{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 1738",
  "fecha_resolución": "2022-10-18",
  "anio_resolucion": "2022",
  "nombre_proyecto": "Campo de producción Bloque Casanare A1a”, ubicado en jurisdicción del Departamento del",
  "nombre_proyecto_normalizado": "CAMPO DE PRODUCCION BLOQUE CASANARE A1A UBICADO EN JURISDICCION DEL DEPARTAMENTO DEL",
  "ubicación": null,
  "empresa": "PERENCO COLOMBIA LTD",
  "empresa_normalizada": "PERENCO COLOMBIA",
  "numero_expediente": "SAN0336-00-2019",
  "radicados": null,
  "descripcion": "POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN No. 2513 DEL 18 DE OCTUBRE DE 2022 Y SE ADOPTAN OTRAS DETERMINACIONES",
  "tipos_infraccion": [
    "Residuos sólidos",
    "Incumplimiento de norma",
    "Manejo de aguas",
    "Tala o afectación de bosques"
  ],
  "tipos_infraccion_normalizados": [
    "RESIDUOS SOLIDOS",
    "INCUMPLIMIENTO DE NORMA",
    "MANEJO DE AGUAS",
    "TALA O AFECTACION DE BOSQUES"
  ],
  "pdf_id": "43531",
  "file_name": "ANLA_43531.pdf",
  "texto_completo": " \nRepública de Colombia \nMinisterio de Ambiente y Desarrollo Sostenible \n \nAUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n- ANLA – \nRESOLUCIÓN N° 1738 \n(09 AGO. 2023) \n \nPágina 1 de 34 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 2513 DEL 18 DE OCTUBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \n \nEL DIRECTOR GENERAL DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES – \nANLA \n \nEn ejercicio de las facultades legales establecidas en la Ley 99 de 1993, la Ley 1333 de 2009 y en el \nDecreto 1076 de 2015, de las funciones conferidas por el Decreto – Ley 3573 de 2011, modificado por \nel Decreto 376 de 2020, la Resolución No. 1223 del 19 de septiembre de 2022 del Ministerio de \nAmbiente y Desarrollo Sostenible, y \n \nCONSIDERANDO \n \nI. \nAsunto por decidir \n \nDentro del procedimiento administrativo sancionatorio de carácter ambiental adelantado bajo \nexpediente SAN0336-00-2019, se procede a resolver el recuro de reposición interpuesto por el \nrepresentante legal de la sociedad Perenco Colombia Ltd., con NIT 860.032.463-4, contra la \nResolución No. 2513 del 18 de octubre de 2022, mediante la cual se impuso una sanción en modalidad \nde multa con ocasión a las infracciones ambientales acaecidas en el marco del desarrollo del proyecto \n“Campo de producción Bloque Casanare A1a”, ubicado en jurisdicción del Departamento del \nCasanare. \n \nII. \nCompetencia \n \nLa Autoridad Nacional de Licencias Ambientales (en adelante ANLA), es competente para iniciar, \nadelantar y culminar el procedimiento administrativo de investigación, preventivo y sancionatorio en \nmateria ambiental, teniendo en cuenta que es la Autoridad facultada para otorgar y efectuar \nseguimiento a la Licencia Ambiental otorgada a la sociedad Perenco Colombia Ltd., mediante \nResolución No. 1301 del 21 de julio de 2008.  \n \nDicha facultad le fue transferida del Ministerio de Ambiente y Desarrollo Sostenible (MADS), de \nacuerdo con la desconcentración administrativa prevista en los numerales 1°, 2° y 7° del artículo 3 del \nDecreto 3573 de 2011, en concordancia con lo previsto en el artículo 2 de la Ley 1333 de 2009, siendo, \npor ende, competente para el ejercicio de la potestad sancionatoria ambiental. \n\nResolución No. 1738       Del 09 AGO. 2023          Hoja No. 2 de 34 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 2513 DEL 18 DE OCTUBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \nPágina 2 de 34 \n \nPor su parte, el numeral 1 del artículo 74 de la Ley 1437 de 2011, establece como regla general que \nel recurso de reposición procede ante quien expidió la decisión para que la aclare, modifique, adicione \no revoque. \n \nDe acuerdo con lo establecido en el numeral 4 del artículo 2° del Decreto 376 del 11 de marzo de \n2020, a través del cual se modificó la estructura de la ANLA, y en concordancia con lo previsto en el \nartículo 10° del Decreto - Ley 3573 de 2011 y en el numeral 1 del artículo 74 de la Ley 1437 de 2011, \ncorresponde al Despacho del Director General de la ANLA expedir las medidas sancionatorias por la \ninfracción en materia ambiental en los asuntos objeto de su competencia. \n \nFinalmente, se destaca que mediante la Resolución No. 1223 del 19 de septiembre del 2022, del \nMinisterio de Ambiente y Desarrollo Sostenible, se nombró con carácter ordinario al Doctor Rodrigo \nElías Negrete Montes, en el empleo de Director General, Código 0015, de la planta de personal de la \nAutoridad Nacional de Licencias Ambientales. \n \nIII. \nAntecedentes relevantes y actuación administrativa \n \nAntecedentes permisivos – Expediente LAM0715  \n \n3.1. Mediante Resolución No. 1301 del 21 de julio de 2008, el entonces Ministerio de Ambiente, \nVivienda y Desarrollo Territorial, hoy Ministerio de Ambiente y Desarrollo Sostenible (en \nadelante Ministerio), otorgó a la sociedad Perenco Colombia Ltd. Licencia Ambiental Global \npara el desarrollo del proyecto “Campo de producción Bloque Casanare A1a” (en adelante \nproyecto), ubicado en jurisdicción del Departamento del Casanare. \n \n3.2. A través de la Resolución No. 345 del 22 de mayo de 2012, la ANLA modificó la Licencia \nAmbiental otorgada mediante Resolución No. 1301 del 21 de julio de 2008, en el sentido de \nincluir la actividad de reinyección de agua residual industrial. \n \n3.3. Teniendo como motivación técnica el Concepto Técnico No. 033 del 12 de enero de 2011, el \nMinisterio mediante Auto No. 1138 del 21 de abril de 2011, efectuó seguimiento y control \nambiental al proyecto y requirió a la sociedad para que, entre otros, cumpliera el artículo 9º de \nla Resolución No. 1301 del 21 de julio de 2008 y presentara las evidencias en el Informe de \nCumplimiento Ambiental. \n \n3.4. A través del radicado No. 4120-E1-71340 del 02 de junio de 2011, la sociedad Perenco \nColombia Ltd., presentó el Informe de Cumplimiento Ambiental correspondiente al periodo \ncomprendido entre enero y diciembre de 2010. \n \n3.5. Mediante radicado No. 4120-E1-37228 del 26 de junio de 2012, la sociedad Perenco Colombia \nLtd., presentó el Informe de Cumplimiento Ambiental correspondiente al periodo comprendido \nentre enero y diciembre de 2011.  \n \n\nResolución No. 1738       Del 09 AGO. 2023          Hoja No. 3 de 34 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 2513 DEL 18 DE OCTUBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \nPágina 3 de 34 \n \n3.6. A través del radicado No. 4120-E1-16334 del 17 de abril de 2013, la sociedad Perenco Colombia \nLtd., presentó el Informe de Cumplimiento Ambiental correspondiente al periodo comprendido \nentre enero y diciembre de 2012. \n \n3.7. Teniendo como motivación técnica el Concepto Técnico No. 2254 del 12 de junio de 2013, la \nANLA mediante Auto No. 542 del 26 de febrero de 2014, efectuó seguimiento y control ambiental \nal proyecto, y requirió a la sociedad para que en el próximo Informe de Cumplimiento Ambiental \npresentara los soportes que evidenciaran la reubicación de la infraestructura existente al interior \nde la Estación La Gloria.  \n \n3.8. A través del radicado No. 4120-E1-20113 del 22 de abril de 2014, la sociedad Perenco Colombia \nLtd., presentó el Informe de Cumplimiento Ambiental correspondiente al periodo comprendido \nentre enero y diciembre de 2013. \n \n3.9. Teniendo en cuenta lo evidenciado en la visita de seguimiento ambiental llevada a cabo entre \nel 24 y el 27 de marzo de 2015, la ANLA emitió el Concepto Técnico No. 3509 del 14 de julio de \n2015, el cual fue el soporte técnico del Auto No. 2918 del 27 de julio de 2015, mediante el cual \nse determinó que la reubicación de la infraestructura había sido completada.  \n \nAntecedentes sancionatorios – SAN0336-00-2019 \n3.10. El 06 de julio de 2011, la Corporación Autónoma Regional de la Orinoquía – CORPORINOQUÍA \nimpuso a la sociedad una medida preventiva consistente en la suspensión inmediata de las \noperaciones de la Estación La Gloria, la cual fue legalizada mediante Auto No. 200.57 – 11.0544 \ndel 11 de julio de 2011, en los siguientes términos: \n \n“ARTÍCULO PRIMERO: Legalizar la medida preventiva impuesta en campo el día 06 de Julio de 2011, \na la empresa PERENCO COLOMBIA LIMITED consistente en: \n \nLa suspensión inmediata de la operación de la Tea tanto se cuente con: 1. La infraestructura que se \ngarantice el control efectivo ante una eventual contingencia, que se pueda presentar por la operación de \nla tea; 2. Se descontamine, limpie y restaure ambientalmente el área afectada, para lo cual deberá \npresentar un informe técnico con su respectivo registro fotográfico, describiendo cada una de las \nactividades realizadas durante y después de la contingencia, el cual deberá ser evaluado por la autoridad \nambiental competente. \n \nParágrafo: Las medidas preventivas son de obligatorio acatamiento y de inmediata ejecución. Su \nincumplimiento será causal de agravación de la conducta investigada y dará lugar a la imposición de las \nsanciones administrativas a que haya lugar, sin perjuicio de la facultad de compulsar copias a las \nautoridades judiciales y/o administrativas respectivas, con el fin de que dichas entidades inicien las \ninvestigaciones penales, administrativas y disciplinarias correspondientes” \n \n3.11.  Mediante radicado No. 4120-E1-92475 del 26 de julio de 2011, la Corporación Autónoma Regional \nde la Orinoquía – CORPORINOQUÍA, remitió al Ministerio el expediente 200.38.11.153, \ncontentivo de la precitada medida preventiva.  \n\nResolución No. 1738       Del 09 AGO. 2023          Hoja No. 4 de 34 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 2513 DEL 18 DE OCTUBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \nPágina 4 de 34 \n \n3.12. Mediante Auto No. 3994 del 22 de diciembre de 2011, la ANLA ordenó el inicio de una \ninvestigación ambiental en contra de la sociedad con la finalidad de verificar las acciones u \nomisiones constitutivas de infracción ambiental.  \n \nEl precitado acto administrativo fue notificado por edicto fijado el 17 de enero de 2012 y desfijado \nel 30 de enero de 2012. Asimismo, fue publicado en la Gaceta Oficial de la Entidad el 05 de \nagosto de 2015, y, comunicado a la Procuraduría Delegada para Asuntos Ambientales y \nAgrarios mediante oficio No. 2018137199-2-000 del 02 de octubre de 2018 y a la Corporación \nAutónoma Regional de la Orinoquía – CORPORINOQUÍA mediante oficio No. 2018137204-2-\n000 del 02 de octubre de 2018. \n \n3.13. Teniendo como motivación técnica el Concepto Técnico No. 11000 del 18 de septiembre de \n2014, la ANLA través del Auto No. 5568 del 28 de noviembre de 2017, formuló cargos en contra \nde la sociedad por el incumplimiento en la implementación del plan de contingencias de \nderrames de hidrocarburos y por no realizar en el plazo establecido, la reubicación de la \ninfraestructura existente en la estación La Gloria, la cual se encontraba en la franja de protección \ndel caño Mojaculos. \n \nEl precitado acto administrativo fue notificado a la sociedad de manera electrónica el 01 de \ndiciembre de 2017, como consta a folios 110 a 113 del expediente. Asimismo, fue comunicado \nelectrónicamente el 22 de diciembre de 2017, al señor Jaime Ortiz Martínez y a la Corporación \nAutónoma Regional de la Orinoquía – CORPORINOQUIA, como consta a folios 114 a 117 del \nexpediente. \n \n3.14. Estando dentro del término legal establecido, el representante legal de la sociedad mediante \nradicado No. 2017117106-1-000 del 18 de diciembre de 2017, presentó escrito de descargos \nfrente al Auto No. 5568 del 28 de noviembre de 2017.  \n \n3.15. Teniendo como motivación técnica el Concepto Técnico No. 4398 del 08 de agosto de 2018, la \nANLA a través del Auto No. 6188 del 11 de octubre de 2018, incorporó unas pruebas al \nprocedimiento sancionatorio ambiental.  \n \nEl precitado acto administrativo fue notificado a la sociedad electrónicamente mediante oficio \nNo. 2018149130-2-000 del 24 de octubre de 2018. \n \n3.16. Mediante Auto No. 3322 del 21 de mayo de 2019, la ANLA realizó el saneamiento documental \ndel expediente LAM0715(S), renombrándolo como expediente SAN0336-00-2019.  \n \n3.17. A través del Auto No. 1352 del 10 de marzo de 2022, la ANLA reconoció como tercero \ninterviniente al señor Jaime Ortiz Martínez, identificado con cédula de ciudadanía No. \n19.360.082. \n \n3.18. Mediante la Resolución No. 1039 del 18 de mayo de 2022, la ANLA levantó de manera definitiva \nla medida preventiva legalizada mediante Auto No. 200.57-11.0544 del 11 de julio de 2011.  \n\nResolución No. 1738       Del 09 AGO. 2023          Hoja No. 5 de 34 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 2513 DEL 18 DE OCTUBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \nPágina 5 de 34 \n \nLa precitada resolución fue comunicada a la sociedad mediante oficio No. 2022097549-2-000 \ndel 18 de mayo de 2022, a la Corporación Autónoma Regional de la Orinoquía – \nCORPORIONQUIA mediante oficio No. 2022097528-2-000 del 18 de mayo de 2022, a la \nProcuraduría Delegada para Asuntos Ambientales y Agrarios mediante oficio No. 2022097531-\n2-000 del 18 de mayo de 2022 y al señor Jaime Ortiz Martínez mediante oficio No. 2022097540-\n2-000 del 18 de mayo de 2022. \n \n3.19. Teniendo como motivación técnica los Conceptos Técnicos Nos. 2634 del 16 de mayo de 2022 \ny 4763 del 17 de agosto de 2022, la ANLA mediante Resolución No. 2513 del 18 de octubre de \n2022, declaró responsable a la sociedad Perenco Colombia Ltd., del cargo segundo formulado \nmediante Auto No. 5568 del 28 de noviembre de 2017, e impuso una sanción en modalidad de \nmulta, la cual ascienda a DOS MIL CUATROCIENTOS OCHENTA MILLONES CIENTO \nCUARENTA Y OCHO MIL OCHOCIENTOS DIEZ PESOS M/CTE ($2.480.148.810). \n \nEl precitado acto administrativo fue notificado a la sociedad de manera electrónica a través del \noficio No. 2022232443-2-000 del 19 de octubre de 2022. Asimismo, fue comunicado a la \nProcuraduría Delegada para Asuntos Ambientales y Agrarios mediante oficio No. 2022234401-\n2-000 del 20 de octubre de 2022, a la Corporación Autónoma Regional de la Orinoquía – \nCORPORIONQUIA mediante oficio No. 2022234399-2-000 del 20 de octubre de 2022 y al señor \nJaime Ortiz Martínez mediante oficio No. 2022234402-2-000 del 20 de octubre de 2022.  \n \nEn concordancia con lo anterior, es de manifestar que la Resolución No. 2513 del 18 de octubre \nde 2022, fue publicada en la Gaceta Oficial de la Entidad el 08 de noviembre de 2022. \n \n3.20. Estando dentro del término legal establecido, la sociedad mediante radicado No. 2022246407-\n1-000 del 02 de noviembre de 2022, presentó recurso de reposición en contra de la Resolución \nNo. 2513 del 18 de octubre de 2022.  \n \n3.21. A través del Concepto Técnico No. 3758 del 28 de junio de 2023, el Grupo Técnico del Grupo \nde Actuaciones Sancionatorias Ambientales de la Oficina Asesora Jurídica de la ANLA, realizó \nla valoración técnica del recurso de reposición interpuesto por la sociedad. \n \nIV. \nConsideraciones preliminares - De la corrección de errores formales  \n \nDe conformidad con lo establecido en el artículo 45 de la Ley 1437 de 2011, las autoridades \nadministrativas pueden corregir los errores simplemente formales contenidos en los actos \nadministrativos, ya sean aritméticos, de digitación, transcripción u omisión de palabras; siempre y \ncuando, dicha corrección no dé lugar a cambios en el sentido material de la decisión ni reviva los \ntérminos legales para demandar el acto.  \n \nPrecisado lo anterior, es de manifestar que una vez efectuada la revisión documental del expediente \nSAN0336-00-2019, esta Autoridad evidenció que, mediante la Resolución No. 2513 del 18 de octubre \nde 2022, se resolvió el procedimiento sancionatorio de carácter ambiental iniciado mediante Auto No. \n\nResolución No. 1738       Del 09 AGO. 2023          Hoja No. 6 de 34 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 2513 DEL 18 DE OCTUBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \nPágina 6 de 34 \n \n3994 del 22 de diciembre de 2011 y se impuso una sanción en modalidad de multa, en los siguientes \ntérminos: \n \n“ARTÍCULO PRIMERO. - Exonerar a la sociedad PERENCO COLOMBIA LIMITED con NIT 860.032.463-\n4, del cargo primero formulado por la Autoridad Nacional de Licencias Ambientales -ANLA-, mediante Auto \nNo. 05568 del 28 de noviembre de 2017, por las razones expuestas en la parte motiva de la presente \nresolución. \n \nARTÍCULO SEGUNDO. - Declarar responsable a la sociedad PERENCO COLOMBIA LIMITED con Nit \n860.032.463-4, del cargo segundo formulado por la Autoridad Nacional de Licencias Ambientales -ANLA-, \nmediante Auto No. 05568 del 28 de noviembre de 2017, por las razones expuestas en la parte motiva de la \npresente resolución. \n \nARTÍCULO TERCERO. - Imponer a la sociedad PERENCO COLOMBIA LIMITED con Nit 860.032.463-4, \nsanción en la modalidad de multa en cuantía de DOS MIL CUATROCIENTOS OCHENTA MILLONES \nCIENTO CUARENTA Y OCHO MIL OCHOCIENTOS DIEZ PESOS M/CTE ($2.480.148.810), por la \ninfracción cuya responsabilidad se declaró en el artículo primero (sic) de esta resolución, acorde con la parte \nconsiderativa del presente acto administrativo.” \n \nDe la anterior transcripción se evidencia que, en el artículo tercero del precitado acto administrativo, \nse indició erróneamente que la multa se impuso por la infracción cuya responsabilidad se declaró en \nel artículo 1° ibidem, cuando lo correcto era hacer alusión al artículo 2° ídem.  \n \nNo obstante, se advierte que este se erige como un error de transcripción, pues en la parte motiva de \nla Resolución No. 2513 del 18 de octubre de 2022, se estableció de manera clara, expresa y precisa \nque la tasación de la multa se efectuó únicamente en relación con el cargo respecto del cual se \nencontró responsable a la sociedad, es decir, el cargo segundo formulado mediante el Auto No. 5568 \ndel 28 de noviembre de 2017. \n \nAsí las cosas, se colige que esta corrección no constituye ningún cambio en el sentido material de la \ndecisión ni revive los términos legales para demandar el acto; por tanto, es subsanable sin que se \ndesconozca lo previsto en el artículo 3 de la Ley 1333 de 2009, esto es, los principios constitucionales \ny legales que regulan las actuaciones administrativas, en particular los principios del debido proceso, \nigualdad y derecho de defensa, los cuales se han garantizado en la actuación procesal que nos ocupa. \n \nEn consecuencia, en la parte resolutiva del presente acto administrativo se procederá a corregir lo \ndispuesto en el artículo 3º de la Resolución No. 2513 del 18 de octubre de 2022.   \n \nV. \nRecurso de reposición \n \nEn el marco del procedimiento administrativo sancionatorio ambiental, el artículo 30 de la Ley 1333 de \n2009, establece que cuando no haya superior jerárquico, contra el acto administrativo que pone fin a \nuna investigación de esta naturaleza procede el recurso de reposición en los términos y condiciones \nprevistas en el Código de Procedimiento Administrativo y de lo Contencioso Administrativo (Ley 1437 \nde 2011), normativa que en su artículo 76 dispone que debe interponerse “…por escrito en la diligencia \n\nResolución No. 1738       Del 09 AGO. 2023          Hoja No. 7 de 34 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 2513 DEL 18 DE OCTUBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \nPágina 7 de 34 \n \nde notificación personal, o dentro de los diez (10) días siguientes a ella, o a la notificación por aviso, o al \nvencimiento del término de publicación, según el caso”. \n \nEn el asunto sub examine, se tiene que la Resolución No. 2513 del 18 de octubre de 2022, fue \nnotificada electrónicamente a la sociedad el 19 de octubre de 2022, y que mediante radicado No. \n2022246407-1-000 del 02 de noviembre de 2022, la sociedad a través de su representante legal \npresentó recurso de reposición estando dentro del término legal para tales efectos. \n \n5.1 Sustentación del recurso de reposición por parte de la investigada \n \nEl recurso presentado por el apoderado de la sociedad se sustentó en los siguientes argumentos:  \n \n1. La multa impuesta recae sobre un cargo respecto del cual se determinó ausencia de \nresponsabilidad, por ende, no puede imponerse la sanción. Aunado, no puede corregirse el acto \nadministrativo de conformidad con lo establecido en el artículo 45 de la Ley 1437 de 2011, toda vez \nque cambiaría el sentido material de la decisión, vulnerando el principio de legalidad. \n \n2. La obligación establecida en el artículo 9° de la Resolución No. 1301 del 21 de julio de 2008, \nconsistía en presentar en un término no mayor a seis (6) meses, una propuesta de reubicación de \nla infraestructura teniendo en cuenta las zonas de exclusión y proceder a su ejecución en un \ntérmino no mayor a tres (3) meses adicionales; al ser una propuesta, la Autoridad Ambiental debía \npronunciarse al respecto para proceder a su ejecución, lo cual no ocurrió. \n \nEn concordancia, la obligación de reubicación no nació a la vida jurídica con el artículo 9° de la \nResolución No. 1301 del 21 de julio de 2008, y la imputación fáctica no guarda relación con la \nimputación jurídica por cuanto la obligación correspondía a la presentación de una propuesta y no \na la materialización de esta. \nAunado, mediante el Auto No. 1138 del 18 de abril de 2011, la Autoridad Ambiental requirió a la \nsociedad para que realizara unas actividades y presentara resultado en el Informe de Cumplimiento \nAmbiental, observando así que el requerimiento no exigía de manera inmediata la reubicación de \nla Tea, sino por el contrario la realización de unas actividades \n3. La infraestructura por reubicar no era común y corriente. La tea es un elemento de seguridad y \nprotección medioambiental y desde el punto de vista técnico no es posible realizar un \ndesmantelamiento inmediato de dicha infraestructura sin antes contar con un nuevo sistema de \nventeo y quema de gas, lo que conllevó a que la investigada desarrollara dicha actividad a través \nde la orden de servicio PRY-OC-083. Aunado, se requería adelantar procedimientos jurídicos y \nadministrativos para cumplir la obligación en debida forma.  \n \n4. Las actividades de reubicación de la tea fueron reconocidas por la Autoridad Ambiental mediante \nConcepto Técnico No. 3509 del 14 de julio de 2015 y la Resolución No. 1039 del 18 de mayo de \n2022. Así las cosas, se demuestra que la sociedad para el año 2012, llevó a cabo las actividades \ntendientes a la realización de la reubicación de la tea, por consiguiente, no es de recibo que la \n\nResolución No. 1738       Del 09 AGO. 2023          Hoja No. 8 de 34 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 2513 DEL 18 DE OCTUBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \nPágina 8 de 34 \n \nANLA señale que solo se llevaba un avance de las obras del 60%, más aún cuando los \nrequerimientos no indicaban una temporalidad exacta para su finalización. \n \n5. Se presentan inconsistencias en la tasación de la multa por cuanto la temporalidad establecida no \ncorresponde a la realidad material. De conformidad con el Concepto Técnico No. 2634 del 16 de \nmayo de 2022, se establece como factor de temporalidad el siguiente: \n \nFecha de inicio: 09 de febrero de 2012. \nFecha de finalización: 27 de junio de 2012. \n \nLo cual dista de lo establecido en la Resolución No. 2513 del 18 de octubre de 2022, pues allí se \ntuvo en cuenta una temporalidad diferente. \nLos actos administrativos deben estar debidamente motivados de conformidad con sus propios \nconceptos técnicos, por ello, la temporalidad y la sanción deben reajustarse de conformidad con lo \nestablecido en el Concepto Técnico No. 2634 del 16 de mayo de 2022. \nEn concordancia, debe tenerse en cuenta que el cargo segundo corresponde a una omisión de \nreubicar la tea en el tiempo establecido, más no por daños y perjuicios a los recursos naturales, \nsobre los cuales no existe material probatorio. \n6. Respecto de la matriz de calificación de atributos de la sanción: \n \n- \nEl atributo intensidad debe ser reajustado teniendo en cuenta que la fecha de inicio de la \ninfracción corresponde al año 2012. \n- \nEl atributo persistencia debe ser reajustado por cuanto la duración del efecto es de 108 días, \nes decir, inferior a seis (6) meses. \n- \nEl atributo reversibilidad está erróneamente evaluado pues el funcionamiento de los procesos \nnaturales habría sido el mismo de haber reubicado la tea en el periodo perentorio otorgado por \nla ANLA.  \n- \nEn cuanto a la recuperabilidad, no es atribuible por cuanto la tea ya se encontraba ubicada allí \ny su reubicación no cambiaba la capacidad de recuperación de los recursos suelo e hídrico. \n \n7. El Auto No. 3994 del 22 de diciembre de 2011 perdió su fuerza ejecutoria de conformidad con el \nartículo 91 de la Ley 1437 de 2011. \n \n8. La Autoridad Ambiental incumplió con el término establecido en el artículo 27 de la Ley 1333 de \n2009. La administración al igual que la sociedad está sujeta al cumplimiento de los lineamientos y \ntérminos establecidos para el desarrollo del proceso. \n \n5.2 Análisis del recurso \n \nUna vez mencionados grosso modo los argumentos expuestos por el recurrente, esta Autoridad \nAmbiental procederá a pronunciarse respecto de cada uno de ellos, así: \n\nResolución No. 1738       Del 09 AGO. 2023          Hoja No. 9 de 34 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 2513 DEL 18 DE OCTUBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \nPágina 9 de 34 \n \n5.2.1 \nLa sanción fue impuesta con relación a un cargo sobre el cual se determinó ausencia \nde responsabilidad y la imposibilidad de corregir el acto administrativo. \n \nNo le asiste la razón al representante legal de la sociedad cuando afirma que la sanción fue impuesta \npor incumplimiento en la implementación del plan de contingencia, pues como bien manifestó, a través \ndel artículo 1° de la Resolución No. 2513 del 18 de octubre de 2022, su representada fue exonerada \nrespecto de este hecho; mientras que, se evidencia en el artículo 2° ibidem, que esta Entidad \ndeterminó que la sociedad es responsable ambientalmente por no haber reubicado en el término \notorgado la infraestructura existente en la estación La Gloria.  \nUna vez precisado lo anterior, no sería lógico asumir que la multa fue impuesta en relación con un \nhecho sobre el cual la sociedad fue exonerada, mientras que la conducta respecto de la cual sí le \nasiste responsabilidad no fue reprochada en los términos del artículo 40 de la Ley 1333 de 2009, según \nel cual, a los infractores ambientales se les impondrá una sanción de conformidad con la gravedad de \nsu infracción. Si la ANLA impusiera una multa con pleno conocimiento de la inexistencia de \nresponsabilidad por parte de la investigada, estaría yendo en contravía de las garantías \nconstitucionales del investigado y de los principios rectores del derecho sancionatorio, lo cual no \nacontece en el presente caso.  \nEn concordancia, es de recordar que, en virtud del principio de congruencia las autoridades \nadministrativas están obligadas a guardar estricta correspondencia entre la parte motiva y dispositiva \nde sus actos administrativos. Para el caso en concreto, se tiene que esta Entidad en la parte \nconsiderativa de la Resolución No. 2513 del 18 de octubre de 2022, motivó en debida forma la \nprocedencia del cargo segundo formulado mediante Auto No. 5568 del 28 de noviembre de 2017 \n(páginas 18 a 60), y citó el análisis técnico efectuado mediante los Conceptos Técnicos Nos. 2634 del \n16 de mayo de 2022 y 4763 del 17 de agosto de 2022 (páginas 32 a 57), a través de los cuales se \nsustentaron los criterios para la imposición de sanción en modalidad de multa, en los siguientes \ntérminos: \n“(…) se tiene que esta Autoridad Nacional rindió el Concepto Técnico de Sanción No. 02634 del 16 de mayo \nde 2022, el cual tuvo alcance en algunos aspectos determinados como posteriormente se ilustrará, los \ncuales evaluaron lo concerniente al proceso sancionatorio contenido en el expediente SAN0336-00 2019 y \nrecomendó imponer sanción en la modalidad de multa a la sociedad PERENCO COLOMBIA LIMITED con \nNIT 860.032.463-4, al haberse hallado responsable del cargo segundo, formulado por medio del \nartículo primero del Auto No. 05568 del 28 de noviembre de 2017, para lo cual desarrolla en su \nmotivación los pasos de la Metodología para el Cálculo de Multas por Infracciones a Actos Administrativos, \nacogida por el entonces Ministerio de Ambiente, Vivienda y Desarrollo Territorial y en el artículo 11 del \nDecreto 3678 del 4 de octubre de 2010, compilado en el Decreto 1076 de 2015. \n (…) \nReemplazando en la ecuación obtendremos la tasación de la multa:  \nMulta = B + [(α * i) * (1 + A) + Ca] * Cs  \nMulta = 0 + [(4 * $ 413.358.135) * (1 + 0,5) + 0] * 1  \nMulta = $2.480.148.810 \n \n(…) \n\nResolución No. 1738       Del 09 AGO. 2023          Hoja No. 10 de 34 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 2513 DEL 18 DE OCTUBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \nPágina 10 de 34 \n \nSe recomienda la imposición de la siguiente sanción:  \n \n- Multa: Una vez aplicados los criterios para la tasación de multas contenidos en la Resolución MAVDT 2086 de \n2010, conforme con la Metodología para el Cálculo de Multas por Infracción a la Normativa Ambiental - Manual \nConceptual y Procedimental (MAVDT, 2010), se establece que la cuantía de la sanción de multa para la sociedad \nPERENCO COLOMBIA LIMITED, identificada con NIT 860.032.463-4, por el cargo segundo formulado \nmediante Auto 5568 del 28 de noviembre de 2017, dentro de la investigación ambiental iniciada mediante Auto \n3994 del 22 de diciembre de 2011, corresponde a un valor de DOS MIL CUATROCIENTOS OCHENTA MILLONES \nCIENTO CUARENTA Y OCHO MIL OCHOCIENTOS DIEZ PESOS M/CTE ($2.480.148.810), por los argumentos \nanalizados en el presente concepto técnico. \n(…) \n \nConforme lo anterior y; analizado y desvirtuado el escrito de descargos presentado dentro del término de \nley por la parte investigada, se determina que se probaron los fundamentos de hecho de carácter \ntécnico y jurídico que sirvieron de sustento para la formulación del cargo segundo del Auto 05568 \ndel 28 de noviembre de 2017, el cual fue endilgado a la sociedad PERENCO COLOMBIA LIMITED con \nNIT 860.032.463-4, se procederá a declarar su responsabilidad ambiental. En consecuencia, se procederá \na imponer como sanción, multa en cuantía de DOS MIL CUATROCIENTOS OCHENTA MILLONES \nCIENTO CUARENTA Y OCHO MIL OCHOCIENTOS DIEZ PESOS M/CTE ($2.480.148.810), sin que sea \nprocedente establecer medidas compensatorias, dado que conforme lo indicó el Concepto Técnico de \nSanción No. 02634 del 16 de mayo de 2022, en la evaluación de los referidos cargos, en especial el \nsegundo, se determinó riesgo de afectación a bienes de protección como lo (suelo y agua)” (Subrayas y \nnegrilla fuera de texto original). \nComo puede evidenciarse de la lectura íntegra del acto administrativo recurrido, la Entidad fue \nclara en establecer que tanto la declaratoria de responsabilidad como la imposición de la sanción \nprocederían única y exclusivamente en cuanto al cargo segundo formulado mediante Auto No. 5568 \ndel 28 de noviembre de 2017. De lo anterior, se puede colegir que la investigada tuvo conocimiento \nde que la decisión de la administración estaba encaminada a imponer una sanción en modalidad de \nmulta por el cargo citado en precedencia.  \nAsí las cosas, contrario a lo manifestado por el recurrente, se tiene que en la parte resolutiva de la \nResolución No. 2513 del 18 de octubre de 2022, se incurrió en un error de transcripción que no cambia \nel sentido material de la decisión; en consecuencia, es absolutamente viable dar aplicación a lo \ndispuesto en el artículo 45 de la Ley 1437 de 2011, sin que se pueda argüir transgresión al principio \nde legalidad. \nFinalmente, un hecho que hace evidente que el error de transcripción cometido por esta Entidad no \nes material y que en la parte motiva del acto recurrido sí quedó de manera clara y precisa el cargo \nrespecto del cual se impuso la multa, es que sobre el mismo la recurrente presenta sendos motivos \nde inconformidad en el recurso, no solo sobre la existencia de la infracción y sobre su responsabilidad, \nsino también sobre, precisamente, la tasación de la multa. De manera que el mero error de \ntranscripción en que se incurrió no le resta en nada claridad al acto administrativo en términos de la \ngarantía al debido proceso por vía del derecho de defensa y contradicción, pues tan claro está que la \nmulta tasada se refiere al cargo segundo por el que fue declarada la responsabilidad, que el recurso \nhace referencia explícita a esos motivos y se opone a ellos.  \n\nResolución No. 1738       Del 09 AGO. 2023          Hoja No. 11 de 34 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 2513 DEL 18 DE OCTUBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \nPágina 11 de 34 \n \nTeniendo en cuenta lo anterior, en el artículo 1° de la parte resolutiva del presente acto administrativo, \nse ordenará la corrección del artículo 3° de la Resolución No. 2513 del 18 de octubre de 2022. \n \n5.2.2 Discrepancia entre la imputación fáctica y la imputación jurídica \n \nSea lo primero indicar que, de la lectura del artículo 9° de la Resolución No. 1301 del 21 de julio de \n2008, se puede establecer sin lugar a duda que la propuesta no requería ser avalada por el \nMinisterio. \nUna vez aclarado lo anterior, es de mencionar que la disposición ibidem establece dos obligaciones, \na saber: \n1. Presentar una propuesta de reubicación de la infraestructura, en un término no mayor a seis (6) \nmeses contados a partir de la ejecutoria del acto administrativo que impuso la obligación. \n \n2. Proceder a la reubicación de la infraestructura de la tea, en un término no mayor a tres (3) meses \nadicionales al término otorgado para la presentación de la propuesta. Es decir, la reubicación debía \nefectuarse en un término no mayor a nueve (9) meses contados a partir de la ejecutoria del acto \nadministrativo que impuso la obligación. \n \nAsí las cosas, contrario a lo que afirma la investigada, la obligación de reubicación de la infraestructura \nde la tea sí nació a la vida jurídica a través del artículo 9° de la Resolución No. 1301 del 21 de julio \nde 2008. En consecuencia, la sociedad debía proceder tanto a la presentación de la propuesta como \na la reubicación de la infraestructura ubicada en la franja de protección del Caño Mojaculos, en el \ntérmino establecido para tales efectos. \n \nEn cuanto al Auto No. 1138 del 18 de abril de 2011, es cierto que esta Autoridad requirió a la sociedad \npara que presentara evidencias de la realización de algunas actividades, entre ellas, la reubicación de \nla infraestructura de la tea, como se puede evidenciar a continuación: \n \n“ARTÍCULO SEXTO. - Requerir a la empresa PERENCO COLOMBIA LIMITED., para que realice las \nsiguientes actividades y presente su resultado en el próximo informe de cumplimiento ambiental-ICA, \nacompañados de los correspondientes soportes:  \n \n(…) \n \n12. Dar cumplimiento con lo establecido en el Artículo Noveno de la Resolución 1301 del 21 de julio de 2008 \ny en el Artículo Décimo Cuarto de la Resolución 891 del 8 de octubre de 1997.” \n \nTeniendo en cuenta la disposición citada en precedencia, se determina que no le es dable al recurrente \nargüir que la Autoridad requería la realización de algunas actividades, pues claramente lo que se \nrequirió fue el cumplimiento total de la obligación (no de manera inmediata, sino en el transcurso del \naño 2011), y la presentación de las evidencias en el siguiente Informe de Cumplimiento Ambiental, es \ndecir, en febrero del año 2012. \n \n\nResolución No. 1738       Del 09 AGO. 2023          Hoja No. 12 de 34 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 2513 DEL 18 DE OCTUBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \nPágina 12 de 34 \n \nEn ese sentido, la sociedad debió presentar el Informe de Cumplimiento Ambiental del año 2011, a \nmás tardar el 29 de febrero del año 2012, con las evidencias de la reubicación de la infraestructura de \nla tea; no obstante, se evidenció que dicho informe fue presentado solo hasta el 26 de junio de 2012, \nmediante radicado No. 4120-E1-33228, indicando que “Al cierre del presente informe de cumplimiento \nambiental, está pendiente el cumplimiento de este requerimiento. En este momento se están haciendo trabajos \npara reubicar la Tea. (…)”. \n \nFinalmente, debe precisarse que el presente proceso sancionatorio se adelantó por el incumplimiento \nde la segunda obligación derivada del artículo 9° de la Resolución No. 1301 del 21 de julio de 2008, \nsin que le sea dable al recurrente argüir que la única obligación exigible era la consistente en la \npresentación de la propuesta. \n \n5.2.3 \nDe la infraestructura por reubicar y los procedimientos jurídicos y administrativos que \nla sociedad debía adelantar.  \n \nSea lo primero indicar que ante esta Autoridad Ambiental, la sociedad Perenco Colombia Ltd. se erige \ncomo la única titular de la Licencia Ambiental otorgada mediante la Resolución No. 1301 del 21 de \njulio de 2008; razón por la cual, desde el punto de vista jurídico las relaciones comerciales o \ncontractuales que la investigada tenga con las sociedades Ecopetrol S.A. y Hocol S.A. no son \noponibles para la ANLA; ello obedece a que los efectos jurídicos de las obligaciones previstas en una \nlicencia ambiental son sobre su titular, no sobre terceros.   \n \nAsí las cosas, los trámites administrativos que la investigada haya tenido que adelantar con las \nprecitadas sociedades para la realización de las actividades de reubicación de la infraestructura, no \nson relevantes para la presente investigación; pues ante esta Entidad, la única responsable del \ncumplimiento de las obligaciones derivadas de la Licencia Ambiental es la sociedad Perenco Colombia \nLtd.  \n \nEn concordancia, es de manifestar que no es de recibo para esta Entidad el argumento consistente \nen que desde el punto de vista técnico no es posible el desmantelamiento inmediato de la \ninfraestructura que compone la tea, en razón a que: \n \n1. En la Licencia Ambiental no se solicitó el desmantelamiento inmediato de la infraestructura. \nComo puede evidenciarse en el artículo 9° de la Resolución No. 1301 del 21 de julio de 2008, \nla Autoridad Ambiental otorgó a la sociedad un término de seis (6) meses para la presentación \nde la propuesta de reubicación y tres (3) meses adicionales para ejecutarla. Aunado, vía \nseguimiento se amplió de manera implícita el plazo hasta el 29 de febrero de 2012. Lo que \nquiere decir que, la sociedad tuvo el tiempo suficiente para conseguir un nuevo sistema de \nventeo y quema de gas, y realizar todas las acciones necesarias para reubicar la infraestructura. \n \n2. De conformidad con el artículo 41° de la Resolución No. 1301 del 21 de julio de 2008, contra \nlas disposiciones de la Licencia Ambiental procedía recurso de reposición, el cual debía \npresentarse por escrito y dentro de los cinco (5) días hábiles siguientes a su notificación. Así \nlas cosas, se determina que, si la sociedad consideraba que el término establecido para la \n\nResolución No. 1738       Del 09 AGO. 2023          Hoja No. 13 de 34 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 2513 DEL 18 DE OCTUBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \nPágina 13 de 34 \n \nreubicación de la infraestructura no era suficiente, lo pudo manifestar a través de la interposición \ndel recurso, lo cual en efecto no sucedió. \n \n3. De manera posterior al vencimiento del término para interponer recurso de reposición, la \nsociedad pudo haber solicitado la prórroga del término para el cumplimiento de la obligación o \nla modificación de la Licencia Ambiental. Estableciendo que, si la sociedad llevando a cabo las \nactividades para la reubicación de la infraestructura consideraba que el término no era \nsuficiente, debió informarlo a esta Autoridad Ambiental y solicitar la prórroga del término o la \nmodificación de la Licencia Ambiental. \n \nDe lo anteriormente manifestado, se puede colegir que la sociedad contó con el término suficiente \npara reubicar la infraestructura de la tea y además disponía de tres mecanismos para solicitar a la \nAutoridad Ambiental un término diferente al establecido en la obligación, a saber, recurso de \nreposición, solicitud de ampliación de término y solicitud de modificación de la Licencia Ambiental. \n \n5.2.4 \nLas actividades de reubicación de la tea fueron reconocidas por la ANLA y no se \nestableció un término para su finalización  \n \nEn primera instancia, no es de recibo para esta Entidad el argumento consistente en que no se indicó \nuna temporalidad exacta para la reubicación de la tea, pues de conformidad con el artículo 9° de la \nResolución No. 1301 del 21 de julio de 2008, dicha actividad debía realizarse en un término no mayor \na tres (3) meses adicionales a los seis (6) meses otorgados para la presentación de la propuesta \nde reubicación; es decir, no podía superar los nueve (9) meses siguientes a la ejecutoria del acto \nadministrativo que impuso la obligación. En este punto, es de suma importancia precisar que en ningún \nmomento la Autoridad Ambiental determinó que el plazo para la reubicación de la tea dependía o \ncomenzaría a contar a partir de la entrega o aprobación de la propuesta.  \n \nAunado, es menester mencionar que de manera posterior el término fue ampliado por el Auto No. 1138 \ndel 21 de abril de 2011, teniendo así que la sociedad debía reubicar la infraestructura en lo \nrestante del año 2011, y presentar las evidencias en el informe de cumplimiento ambiental \nsubsiguiente, el cual debía radicarse en el mes de febrero de 2012.  \n \nDe lo anteriormente manifestado, se puede establecer que la Autoridad Ambiental sí indicó una \ntemporalidad exacta para el cumplimiento de la obligación. \n \nAhora bien, es de precisar a la investigada que la reubicación de la infraestructura no podía ser parcial \na la luz de los términos en los que fue impuesta la obligación, a saber: \n \n“ARTÍCULO NOVENO. La empresa PERENCO COLOMBIA LIMITED deberá reubicar la infraestructura \nexistente en la estación La Gloria que se halla dentro de la franja de protección del caño Mojaculos, \nespecialmente las dos piscinas de tratamiento y la tea. Para tal fin, se otorga un plazo de seis (6) meses \ncontados a partir de la ejecutoria del presente acto administrativo, para que presente a este Ministerio la \npropuesta de reubicación teniendo en cuenta las zonas de exclusión establecidas en la presente Resolución \no alternativas de tratamiento que reemplace la utilización de piscinas, junto con el cronograma de ejecución, \n\nResolución No. 1738       Del 09 AGO. 2023          Hoja No. 14 de 34 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 2513 DEL 18 DE OCTUBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \nPágina 14 de 34 \n \ny proceda a su realización, la cual no puede ser mayor a tres (3) meses adicionales.”1 (subrayas fuera de \ntexto) \n \nAsí las cosas, se puede colegir que la reubicación debía efectuarse en su totalidad en el término \ndispuesto por la Autoridad Ambiental, por cuanto la infraestructura se encontraba en la franja de \nprotección del Caño Mojaculos. En consecuencia, no podía darse por cumplida la obligación cuando \nsolo se evidenció un avance del 60% en las actividades y cuando el término otorgado para tales \nefectos se encontraba vencido. \n \nPor otra parte, en efecto las labores que se adelantaron en el marco de la reubicación de la \ninfraestructura fueron reconocidas por esta Autoridad Ambiental de conformidad con lo que se \nevidenció en las diferentes visitas técnicas, así: \n \n1. Visita realizada entre el 04 y 05 de noviembre de 2010 – Concepto Técnico No. 033 del 12 de \nenero de 2011: \n \n“La empresa no reportó información sobre la reubicación de la infraestructura a que hace referencia el \npresente numeral (tea y piscinas de tratamiento), en la visita se evidenció que se presenta contaminación \nde suelos y aguas por el desarrollo de actividades de quema de gas, tal como se presenta en el numeral \n3.2 del presente concepto técnico.” \n \n2. Visita realizada ente el 25 y 27 de junio de 2012 – Concepto Técnico No. 2454 del 12 de junio \nde 2013. \n \n“Al interior de las facilidades de producción, se observó que la Empresa se encontraba adelantando \nactividades de reubicación de la tea. De acuerdo con lo informado, los trabajos de reubicación de esta \ninfraestructura iniciaron a finales del año 2011 y para el momento de la visita, el avance de estas \nobras se encontraba en un 60%. Lo anterior en cumplimiento a lo establecido en el artículo noveno de \nla Resolución No. 1301 del 21 de julio de 2008. \n(…) \nLa distancia entre el sitio en que se ubica la tea vieja y el sitio en donde se ubicará la nueva tea, es \naproximadamente 100m (Foto 29).  \n \nFoto 29: Imagen tomada desde el sitio en donde \nse ubicará la nueva tea, que queda a una \ndistancia aprox. de 100m de la tea vieja. \n \n1 Resolución No. 1301 del 21 de julio de 2008. \nTea vieja \n\nResolución No. 1738       Del 09 AGO. 2023          Hoja No. 15 de 34 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 2513 DEL 18 DE OCTUBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \nPágina 15 de 34 \n \nLa infraestructura del piso de concreto y el dique de contención que hacen parte del sitio de instalación \nde la nueva tea, se construyó sobre un terraplén conformado en material de cantos rodados y material \nde recebo. De acuerdo con lo informado por los representantes de la Empresa, todo el material de \nconstrucción utilizado en este sitio, provino de la locación del pozo LGL-3 el cual se abandonó en \nnoviembre de 2011 y como producto de la etapa de restauración y abandono, se procedió a realizar el \nretiro de este material de dicha plataforma para darle este nuevo uso. \n \nEl dique construido en concreto cuenta con una altura de 60cm y dentro de las obras adelantadas \ntambién se observó que la empresa conformó un terraplén por donde transcurrirá la línea que \ntransportará el gas hacia la nueva tea (Fotos 30, 31 y 32). Según lo observado, el sitio de ubicación \nde la nueva tea, se encuentra a más de 100m del cuerpo de agua más cercano que existe en esta \nárea, el cual se denomina caño Moja Culo. Adicionalmente, en inmediaciones de esta zona no se \nobservó presencia de viviendas familiares pertenecientes a pobladores de la región. \n \n \nFotos 30, 31 y 32: Sitio de ubicación de la nueva tea. Obsérvese el terraplén conformado para la ubicación de la tea (izquierda), la \nplaca de concreto y el dique de contención construido en la corona del terraplén (centro) y el terraplén por donde transcurrirá la nueva \nlínea de flujo que transportará el gas (derecha). \n \nEn cuanto a la tea vieja, se observó se encuentra en funcionamiento (Foto 33). La infraestructura \nen donde se ubica esta tea, está conformada por un terraplén en concreto que en su parte superior \ncuenta con un pequeño realce menor de 20cm que funciona como dique de contención. Sobre la base \nde este terraplén a una distancia de 1m, se observó que la Empresa instaló sacos de suelo cemento \nprotegidos con geomembrana, que funcionan como diques para contener los residuos contaminados \nque se puedan generar en una contingencia (Foto 34). En esta zona no se observaron rastros de \nhidrocarburos sobre el suelo y residuos sólidos inadecuadamente dispuestos. \n \n\nResolución No. 1738       Del 09 AGO. 2023          Hoja No. 16 de 34 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 2513 DEL 18 DE OCTUBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \nPágina 16 de 34 \n \n \n \nFoto 33: Imagen en donde se observa que la tea vieja \nse encuentra en funcionamiento. \nFoto 34: Terraplén y diques de contención \nconstruidos en el sitio en donde se ubica la tea vieja. \n \n(…)” (Subrayas y negrilla fuera de texto) \n3. Visita realizada entre el 24 y el 27 de marzo de 2015 - Concepto Técnico No. 3509 del 14 de \njulio de 2015: \n \n“Tea. Al interior del área intervenida por la estación de facilidades y que cuenta con cerramiento en \nalambre de púas y postes en cemento, pero fuera del cerramiento perimetral en malta eslabonada, \naproximada a cien (100) m de la zona industrial, se evidenció una tea de aproximadamente diecisiete \n(17) m de altura, la cual se encontraba ubicada sobre un terraplén de aproximadamente tres (3) m de \naltura, conformado con cantos rodados y material de recebo (Fotografía N° 22). \n \nSe observó que la parte superior del terraplén se encontraba cubierta por placas en concreto y contaba \ncon dique perimetral en concreto de aproximadamente cincuenta (50) cm de altura para la contención \nde posibles derrames. Se observó que la parte superior del terraplén se encontraba cubierta por placas \nen concreto y contaba con dique perimetral en concreto de aproximadamente cincuenta (50) cm de altura \npara la contención de posibles derrames. \n \nAsimismo se evidenció que la tubería de la tea y la de la línea de conducción de gas, presentaban \ndiámetros de ocho (8) pulgadas y esta última se ubicaba sobre marcos H metálicos con bases en \nconcreto sobre un terraplén de aproximadamente cincuenta (50) cm de altura (Fotografía N°22). \n \n(…) \n \nAl realizar un recorrido por la zona donde, según se informó, se encontraba instalada la tea antes del \naño 2012, se evidenció que se encontraba a una distancia aproximada de cien (100) m, con respeto a \nla ubicación de la tea actual, que la infraestructura habla sido desmantelada, que el suelo se encontraba \nreconformado y no se encontraron vestigios o escombros de alguna construcción (Fotografía N° 23).” \n \n4. Visita realizada el 31 de marzo de 2022 – Informe Técnico remitido mediante memorando No. \n2022083669-3-000 del 02 de mayo de 2022: \n \n\nResolución No. 1738       Del 09 AGO. 2023          Hoja No. 17 de 34 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 2513 DEL 18 DE OCTUBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \nPágina 17 de 34 \n \n“En lo que, respecto a la tea, por parte de los profesionales de la empresa PERENCO COLOMBIA \nLIMITED se informa que dando cumplimiento a lo requerido en el Artículo noveno de la Resolución No. \n1301 del 2008, reiterado en el Auto No. 1138 de 2011 en su Artículo segundo, se realizó la reubicación \nde la tea que se encontraba en la Estación La Gloria, en la franja de protección del caño Mojaculos. \n \nDurante la visita se verifico que la Tea se encuentra actualmente construida sobre las coordenadas \ngeográficas Latitud 5°1'52.206\"N y Longitud -72°21'18.174\"W y dista aproximadamente 127.78 metros \nde la ubicación donde de acuerdo a lo manifestado por los profesionales de la empresa, se encontraba \nconstruida anteriormente la Tea (Coordenadas geográficas Latitud 5°1'49.464\"N y Longitud -\n72°21'18.258\"W). \n \n(…) \n \nDe acuerdo a lo informado la actividad de construcción de la tea estuvo a cargo de la empresa \nOCIEQUIPOS LTDA, mediante la orden de trabajo PRY-OC-083, entre el 27 de marzo y el 24 de junio \nde 2012. \n \nDurante la visita se evidenció que la Tea se encuentra construida sobre terraplén, cuenta con una placa \ny dique en concreto, así como línea de gas direccionada a dicha Tea. En cuanto al material del terraplén, \nse informa durante la visita, que este fue transportado desde la plataforma La Gloria-13, por ser la más \ncercana a la obra. Adicionalmente, por parte de la empresa se resalta que se llevaron a cabo \nexcavaciones manuales para bases y soportes de la línea de gas que va a la tea y la construcción de la \nplaca de la tea. \n \nAsí mismo, durante la visita se indicó que la empresa OCIEQUIPOS LTDA, remitió al laboratorio material \ngranular para la realización de los ensayos de compresión de cilindros de concreto, de compactación en \nel laboratorio y densidad en el terreno aparente para las tres capas.” \n \nNo obstante, con anterioridad al 2015, esta Autoridad no podía dar por cumplida una obligación que no \nse había satisfecho en su totalidad. \nPor último, es de importancia mencionar el análisis efectuado por el Grupo Técnico del Grupo de \nActuaciones Sancionatorias Ambientales, mediante Concepto Técnico No. 3758 del 28 de junio de \n2023, así: \n \n“Teniendo en cuenta el tipo de obligación que estaba relacionada con el retiro de una infraestructura \nconstruida en una franja de protección, no se podría considerar un retiro parcial o fraccionado con el cual \nse pretendiera dar cumplimiento al simple hecho de dar inicio de actividades, esto teniendo en cuenta que \nla infracción se centraba en haber intervenido un área de exclusión, por lo cual, se considera cumplida la \nobligación una vez fuera retirada toda la infraestructura que ocupaba el área de exclusión. \n \n(…) \n \nAhora bien, frente al levantamiento de la medida preventiva realizado mediante la Resolución 1039 del 18 \nde mayo de 2022, y que tuvo en cuenta las consideraciones presentadas en el memorando emitido por la \nANLA con radicación 2022016270-3-000 del 2 de febrero del 2022, es de precisar que, si bien se citó que \nde acuerdo con lo informado por la sociedad la actividad de construcción de la tea había estado a cargo de \nla empresa OCIEQUIPOS y mediante la orden de trabajo PRY-OC-083 entre el 27 de marzo y el 24 de junio \n\nResolución No. 1738       Del 09 AGO. 2023          Hoja No. 18 de 34 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 2513 DEL 18 DE OCTUBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \nPágina 18 de 34 \n \nde 2012, también es preciso indicar que, en el concepto técnico 4763 del 17 de agosto de 2022 se mencionó \nque “(…) en la visita de seguimiento efectuada por la ANLA del 25 al 27 de junio de 2012 se encontró que el avance \nde la obra era del 60% aproximadamente, lo cual fue mencionado en el concepto técnico de seguimiento 2454 del 12 \nde junio de 2013. (…)”, lo cual evidencia que para esa fecha la sociedad no había terminado la reubicación \nde la infraestructura existente en la estación La Gloria y que se hallaba en la franja de protección del caño \nMojaculos, especialmente las dos piscinas de tratamiento y la tea, por lo que no se podía dar por cumplida \nla obligación. \n \nEs de recalcar que la Sociedad en su escrito de recurso de reposición no presenta información y/o \ndocumentación que soporte la fecha en la cual se finalizó totalmente con la reubicación de la infraestructura \nexistente en la estación La Gloria que se hallaba en la franja de protección del caño Mojaculos, de lo cual, \nes de precisar que la ANLA el 24 de marzo de 2015 en desarrollo del seguimiento y control efectuado, \nevidenció que la Sociedad efectivamente había reubicado la Tea y las piscinas de tratamiento, comprobando \nque efectivamente se había realizado la obligación establecida, lo que quedó consignado en el concepto \ntécnico 3509 del 14 de julio de 2015. \n \nAsimismo, es de indicar que la sociedad no presentó información que permita establecer el cumplimiento \nde las actividades requeridas dentro de los términos establecidos en el artículo noveno de la Resolución \n1301 de 2008, por lo anterior, no se le (SIC) asiste la razón al recurrente.” \n \n5.2.5 \nLa temporalidad establecida no corresponde a la realidad material \n \nEs menester indicar al recurrente que el Concepto Técnico No. 2634 del 16 de mayo de 2022, fue \nobjeto de alcance mediante el Concepto Técnico No. 4763 del 17 de agosto de 2022; en \nconsecuencia, es de recalcar que la decisión adoptada mediante Resolución No. 2513 del 18 de \noctubre de 2022, fue debidamente motivada de conformidad con lo establecido en los conceptos \ntécnicos de tasación de la multa y no de manera subjetiva y arbitraria como se manifestó en el recurso \nde reposición. Aunado, es de precisar que mientras las consideraciones de los conceptos técnicos no \nhayan sido adoptadas mediante un acto administrativo, pueden ajustarse o corregirse cuando se \nevidencie que se ha incurrido en alguna imprecisión.   \n \nUna vez manifestado lo anterior, se expondrán nuevamente las razones que llevaron al reajuste de la \ntemporalidad de la conducta a través del Concepto Técnico No. 4763 del 17 de agosto de 2022, así: \n \n1. En el Auto No. 5568 del 28 de noviembre de 2017, a través del cual se formuló pliego de cargos, \nse estableció como fecha de inicio el día 09 de mayo de 2011 y como fecha de finalización solo \nse estableció que, para el 27 de junio de 2012 se evidenció un avance del 60%; razón por la cual \ncorrespondía a esta Entidad determinar la fecha de finalización con nivel de certeza, basada en \nlas pruebas documentales obrantes en los expedientes LAM0715 y SAN0336-00-2019. \n \n2. La fecha de inicio de la infracción se ajustó partiendo de la base de que la sociedad tenía hasta \nel último día del mes de febrero de 2012 para presentar el Informe de Cumplimiento Ambiental, \nestableciendo para tales efectos el 01 de marzo de 2012. \n \n\nResolución No. 1738       Del 09 AGO. 2023          Hoja No. 19 de 34 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 2513 DEL 18 DE OCTUBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \nPágina 19 de 34 \n \n3. \nComo fecha de finalización no podía establecerse el 27 de junio de 2012, pues para ese entonces \nla obligación no se encontraba cumplida en su totalidad.  \n \n4. \nDe las pruebas obrantes en el expediente, se pudo evidenciar que esta Autoridad Ambiental \nrealizó visita de seguimiento y control ambiental del 24 al 27 de marzo de 2015, y que solo hasta \nesa fecha se pudo verificar que la obligación se encontraba cumplida en un 100%. \n \n5. \nTanto en el escrito de descargos como en el escrito del recurso, la investigada no aportó material \nprobatorio que lograra establecer que la finalización de la infracción fuera diferente.  \n \nAhora bien, en cuanto a las manifestaciones de riesgo y daño, es de precisar que esta Entidad no ha \ndeclarado que con la conducta de la investigada se haya causado un daño, es más, la valoración de \nesta se efectuó en razón al riesgo como se evidencia en el Concepto Técnico No. 2634 del 16 de mayo \nde 2022: \n \n“(…) \n \n4.1.3. \nGrado de Afectación Ambiental y/o Evaluación de Riesgo (i) \n \n“Es la medida cualitativa del impacto a partir del grado de incidencia de la alteración producida y de sus efectos. \nSe obtiene a partir de la valoración de ciertos atributos, los cuales determinan la importancia de afectación” \n(Artículo 2° de la Resolución MAVDT 2086 de 2010) \n \n▪ Identificación de la afectación y/o riesgo \n \nTabla 4. Cargos vs bienes de protección afectados y/o en riesgo \n \n \nCARGO SEGUNDO: \n \nRiesgo al bien de protección Hídrico \n \nEn el concepto técnico 33 de 2011, se describió que la tea se encontraba ubicada “(…) en un costado de las \nfacilidades, en inmediaciones del área de préstamo lateral, en la cuenca del caño Mojaculo; dispone de un dique en \nconcreto, el cual no tiene la capacidad suficiente para recoger los condensados generados en la combustión, los cuales \ncaen en las áreas aledañas y en el agua almacenada en las áreas de préstamo, la cual se observó con iridiscencia. \nSe observó presencia de fauna (iguanas), en estos reservorios de agua. Fotos 11 a 16 (…)”, presentándose las \nsiguientes fotografías, en las cuales se evidencia manchas de hidrocarburo en el agua y en el suelo. \n \n“(…) \n\nResolución No. 1738       Del 09 AGO. 2023          Hoja No. 20 de 34 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 2513 DEL 18 DE OCTUBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \nPágina 20 de 34 \n \n \n \n(…) \n \n \n \nDe acuerdo con lo observado en las fotografías anteriores, se apreció iridiscencia en el agua almacenada \nen el área de préstamo lateral que se encontraba aledaña a las instalaciones de la tea, que si bien no es \nuna prueba para determinar una afectación ambiental sobre el bien de protección, si permite evidenciar que \nel recurso hídrico se encuentra en riesgo de afectación, teniendo en cuenta que por la posible caída de \nhidrocarburos al agua durante la operación de la tea cuya infraestructura estaba dentro de la franja de \nprotección del caño Mojaculos, poniendo en riesgo de afectación dicho bien de protección. \n \nEn ese sentido, se encuentra que la operación de la tea la cual no fue reubicada dentro de los términos \nestablecidos por el artículo noveno de la Resolución 1301 del 21 de julio de 2008, reiterada mediante el \nnumeral 12 del artículo 6° del Auto 1138 del 18 de abril de 2011, puso en riesgo de afectación el bien de \nprotección hídrico, toda vez que, si se presenta la expulsión de hidrocarburos por la tea, se podría haber \ngenerado una alteración de la calidad física, química y microbiológica del agua, la cual podría llegar al caño \nMojaculos, toda vez que dicha estructura se encontraba en la franja de protección de dicho cuerpo hídrico \ny dado un rebose de las aguas contenidas o por escorrentía y/o infiltración podría llegar estos elementos al \ncuerpo de agua en mención. \n\nResolución No. 1738       Del 09 AGO. 2023          Hoja No. 21 de 34 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 2513 DEL 18 DE OCTUBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \nPágina 21 de 34 \n \n \nAdicionalmente, es preciso mencionar que el bien de protección hídrico referente al caño Mojaculos estuvo \nexpuesto a dicho riesgo por más de 5 años, esto teniendo en cuenta que la Resolución 1301 del 21 de julio \nde 2008 (que para entonces ya se encontraba operando la tea) por la cual se requirió la reubicación de la \ntea y la demás infraestructura existente al interior de la franja de protección del caño Mojaculos y solo hasta \nel año 2012 se iniciaron las actividades de reubicación de dicha infraestructura, la cual fue verificada en su \ntotalidad por la ANLA en marzo de 2015. \n \nRiesgo al bien de protección suelo: \n \nDe acuerdo con lo observado en las fotografías presentadas en el concepto técnico 33 del 12 de enero de \n2011 generado de la visita de seguimiento efectuada el 4 y 5 de noviembre de 2010, que dio sustento al \nAuto 1138 del 18 de abril de 2011, se apreciaron manchas negras en el suelo, producto del hidrocarburo \nque pudo haber caído en la operación de la tea que no fue reubicada dentro de los términos establecidos \npor el artículo noveno de la Resolución 1301 del 21 de julio de 2008. Esta operación de la tea, puso en \nriesgo de afectación el bien de protección suelo teniendo en cuenta los hidrocarburos que se aprecian en \nlos suelos aledaños a la tea, ya que estos pueden llegar a alterar las características físicas, químicas y \nmicrobiológicas del suelo, de lo cual de ser necesaria la remoción de dichos suelos impregnados para \nrealizar el tratamiento y disposición final de los mismos, se generaría pérdida de este recurso natural. \n \nSi bien, no se cuenta con resultados de laboratorio que permita establecer que la calidad del suelo se alteró, \ndicha situación evidenciada podría llegar a generarlo, por lo tanto, se considerara que por el hecho contenido \nen el cargo segundo se generó un riesgo de afectación al bien de protección suelo. \n \nEl Artículo 8° de la Resolución MAVDT 2086 de 2010, establece que: “Evaluación del riesgo (r). Para aquellas \ninfracciones que no se concretan en afectación ambiental, se evalúa el riesgo…”, y el parágrafo del artículo 4° de \nla Resolución en mención, establece que: “El riesgo potencial de afectación que se derive de aquellas infracciones \nque no se concretan en afectación ambiental, deberá ser valorado e incorporado dentro de la variable Grado de \nafectación ambiental”. \n \nFinalmente, también resulta relevante citar el análisis efectuado por el Grupo Técnico del Grupo de \nActuaciones Sancionatorias Ambientales, mediante Concepto Técnico No. 3758 del 28 de junio de \n2023, así: \n \n“La sociedad recurrió la temporalidad de la sanción impuesta mediante la Resolución 2513 de 2022, \npresentando las consideraciones realizadas en el concepto técnico 2634 del 16 de mayo de 2022, sin \nembargo, se considera que no le asiste la razón toda vez que el concepto técnico de sanción 2634 del 16 \nde mayo de 2022, posteriormente fue objeto de alcance por medio del concepto técnico 4763 del 17 de \nagosto de 2022 y el cual dio sustento a la Resolución 2513 del 18 de octubre de 2022. \n \nLa situación mencionada en el párrafo anterior fue aclarada en la Resolución 2513 del 18 de octubre de \n2022, indicando que el concepto técnico de sanción 2634 del 16 de mayo de 2022, había sido objeto de \nalcance por medio del concepto técnico 4763 del 17 de agosto de 2022 y acogió las circunstancias de tiempo \nestableciendo la temporalidad con la cual se calculó la sanción, tal como se cita a continuación: \n \n“(…) 3. CIRCUNSTANCIAS DE MODO, TIEMPO Y LUGAR \n \n\nResolución No. 1738       Del 09 AGO. 2023          Hoja No. 22 de 34 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 2513 DEL 18 DE OCTUBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \nPágina 22 de 34 \n \nPara las circunstancias de modo y lugar del cargo segundo se mantiene lo expuesto en el Concepto Técnico 2634 \ndel 16 de mayo de 2022, respecto a las circunstancias de tiempo se ajusta de la siguiente manera: \n \n• Tiempo: \n \n(…) \nEn ese sentido, la sociedad debió entregar máximo hasta el 29 de febrero de 2012, el ICA que contenía la \ninformación de las actividades realizadas en el año 2011, incluyendo lo establecido en el artículo noveno de la \nResolución 1301 del 21 de julio de 2008. No obstante, la sociedad realizó la entrega del ICA correspondiente a las \nactividades realizadas en el año 2011, solo hasta el 26 de junio de 2012 mediante la radicación 4120-E1-33228, \nindicando en su formato ICA 3A que “Al cierre del presente informe de cumplimiento ambiental, está pendiente el \ncumplimiento de este requerimiento. En este momento se están haciendo trabajos para reubicar la Tea. (…)”. \n \nPor lo anterior y teniendo en cuenta que la sociedad no dio cumplimiento a lo reiterado en el numeral 12 del artículo \n6° del Auto 1138 del 18 de abril de 2011, se considera que la fecha inicial de la infracción es el 1 de marzo de \n2012.  \n \n(…) \n \nPara la fecha final de la infracción es de indicar que, la sociedad mediante la radicación 4120-E1- 16334 del 17 de \nabril de 2013 presentó el ICA reportando que las actividades de reubicación de la tea y la demás infraestructura \nhabía sido realizada entre el 27 de marzo y el 24 de junio de 2012, sin embargo, en la visita de seguimiento \nefectuada por la ANLA del 25 al 27 de junio de 2012 se encontró que el avance de la obra era del 60% \naproximadamente, lo cual fue mencionado en el concepto técnico de seguimiento 2454 del 12 de junio de 2013. \n \n(…) \n \nFinalmente, en la visita de seguimiento realizada por la ANLA el 24 de marzo de 2015, se verificó que la tea \nhabía sido reubicada y que las piscinas de tratamiento ya no existían en el área de protección del caño Mojaculos, \nlo cual quedo expuesto en el concepto técnico 3509 del 14 de julio de 2015, que dio sustento al Auto 2918 del \n27 de julio de 2015. Así las cosas, se considera como fecha final de la infracción el 24 de marzo de 2015 \ncorrespondiente a la visita de seguimiento realizada por la ANLA. (…)” Subrayado y negrita fuera del texto \n \nPor lo anterior, no se le asiste la razón al recurrente pues la sociedad no presentó información que permitiera \nestablecer que había terminado la reubicación del 100% de la infraestructura existente en la estación La \nGloria y que se hallaba en la franja de protección del caño Mojaculos, especialmente las dos piscinas de \ntratamiento y la tea, dentro de los tiempos establecidos en el artículo noveno de la Resolución 1301 de 2008. \n \nEn concordancia de lo sustentado por la ANLA en el quinto argumento, no le asiste la razón al investigado, \npuesto que el factor de temporalidad es proporcional a la temporalidad, es decir el tiempo en el cual duro la \ninfracción ambiental, esto es desde el 1 de marzo del 2012 (el día siguiente del plazo máximo en el cual \ntenía la obligación de presentar el Informe de Cumplimiento Ambiental-ICA con la información \ncorrespondiente a las actividades del año 2011) y la fecha de finalización es el 24 de marzo del 2015, fecha \nen la cual la ANLA tuvo la certeza y evidenció que PERENCO COLOMBIA LIMITED había completado en \nun 100%  la reubicación de la Tea y las piscinas de tratamiento;  que no existía en el área de protección del \ncaño Mojaculos ninguna de estas infraestructuras, de lo cual, es preciso reiterar que la sociedad no presentó \ninformación y/o documentación que soporte la fecha en la cual se finalizó totalmente con la reubicación. \n \nAl tener en cuenta este tiempo se tiene una infracción continua de 1.118 días, con un factor de temporalidad \nde la infracción correspondiente a α = 4, puesto que la misma supero los 365 días y conforme a la \n\nResolución No. 1738       Del 09 AGO. 2023          Hoja No. 23 de 34 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 2513 DEL 18 DE OCTUBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \nPágina 23 de 34 \n \nMetodología para el cálculo de multas por infracción ambiental, en la tabla 9. Determinación del parámetro \nAlfa, se confirma el valor de este factor, tal como quedo plasmado en el concepto técnico 4763 del 17 de \nagosto del 2022.  \n \nCon respecto a la afirmación hecha por PERENCO COLOMBIA LIMITED es preciso aclarar que, en ningún \nmomento la ANLA con el presente sancionatorio ambiental indico que con la infracción cometida por el \nsegundo cargo se haya ocasionado un daño. La valoración que se realizó en el concepto técnico 2634 del \n16 de mayo del 2022 se hizo por RIESGO a los bienes de protección HIDRICO y SUELO, NO por daño. Es \ndecir, por la infracción ambiental realizada no se estableció la generación de afectaciones a los bienes de \nprotección, ni mucho menos un daño.” \n \nAsí las cosas, se determina que no es viable reajustar el factor de temporalidad y que la evaluación \nde la conducta se efectuó desde el factor de riesgo y no de daño, ni de afectación ambiental.  \n \n5.2.6 \nRespecto de la matriz de calificación de atributos de la sanción \n \nEl Grupo Técnico del Grupo de Actuaciones Sancionatorias Ambientales, mediante Concepto Técnico \nNo. 3758 del 28 de junio de 2023, analizó los argumentos del recurrente respecto de la matriz de \ncalificación de atributos de la sanción y manifestó: \n \n“Para dar claridad al investigado es preciso atender a cada uno de sus argumentos dados por cada atributo. \nEn el caso de la Intensidad  no le asiste la razón al investigado; puesto que, si bien se citó la visita realizada \nel 4 y 5 de noviembre del 2010 en el concepto técnico de sanción 2634 del  del (SIC) 16 de mayo del 2022, \nse dio dentro de la contextualización del riesgo y lo que ocasionaba la infraestructura existente en la estación \nla Gloria que se hallaba en la franja de protección del caño Mojaculos, esta visita que sustenta PERENCO \nCOLOMBIA LIMITED para la calificación del  atributo de intensidad  no fue la del año 2010, se precisa que \nlos hechos objeto de la presente investigación fueron los acontecidos desde el año 2012. \n \nAdicionalmente, es preciso indicar que el atributo de INTENSIDAD se refiere al grado de incidencia de la \nacción sobre el bien de protección; es decir la intensidad del riesgo generado sobre el bien de protección, \nde lo cual, es importante recalcar que el área en donde se realizó la infracción ambiental tiene una función \nprotectora como franja de protección del caño Mojaculos, donde cada uno de los recursos puestos en riesgo, \nen este caso el HIDRICO y el SUELO, son de gran importancia para su funcionalidad.  \n \nEn lo referente a la valoración del atributo de intensidad para los riesgos generados a los bienes de \nprotección hídrico y suelo, se recalca lo siguiente: \n \n▪ \nHídrico: La franja de protección del Caño Mojaculos, al igual que las franjas de protección de las \nfuentes hídricas tienen diversas funciones de gran importancia, una de ellas es la de atenuar, minorar  los \ncontaminantes, sedimentos y material que pueda afectar la calidad del recurso hídrico, tal como se dio en \neste caso por la presencia de la infraestructura existente en la estación la Gloria, la cual no fue reubicada a \ntiempo y que se encontraba en operación generando riesgo al recurso hídrico por la caída o derrames de \nhidrocarburos durante la operación de la Tea dentro de la franja de protección.  \n \nEs claro que en estas franjas NO debe existir ningún tipo de ocupación mas aun cuando la misma tiene un \nobjetivo de mitigación y preservación del recurso hídrico, en este sentido la presencia de esta infraestructura, \nanudando a el tipo de actividad que se realizaba con ella, en tal sentido, por su cercanía y actividad, el \n\nResolución No. 1738       Del 09 AGO. 2023          Hoja No. 24 de 34 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 2513 DEL 18 DE OCTUBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \nPágina 24 de 34 \n \nriesgo generado al recurso hídrico por el posible contacto con el hidrocarburo es alto, sin embargo, si bien \neste elemento tiene una incidencia muy alta en el recurso hídrico, dentro de la documentación analizada no \nse contó con material probatorio que corroborara que los hidrocarburos alcanzaron la fuente hídrica, sin \nembargo, si se evidenció la presencia de estos elementos en el área de préstamo lateral que se encontraba \ninundada, lo cual, posibilitaba que estos podrían llegar al caño Mojaculos mediante escorrentía o infiltración, \nteniendo en cuenta la cercanía a dicho cuerpo de agua, esto sumado al tiempo de exposición, por lo cual, \nse consideró que el riesgo medio al bien de protección hídrico, estableciendo en tal sentido una calificación \nde intensidad para el riesgo como media comprendida entre 34% y < 67%. \n \nConforme con lo expuesto, se ratifica la calificación dada al citado atributo en el concepto técnico 2634 del \n16 de mayo del 2022, que sirvió como insumo para proferir la Resolución 2513 del 18 de octubre del 2022. \n \n▪ \nSuelo: Teniendo en cuenta que la ocupación del área de protección del caño Mojaculos se hizo con \nla infraestructura  existente en la Gloria y la naturaleza de las actividades que se realizaba con la misma, \nconsistentes en el  manejo de la Tea con las cuales  involucraron Hidrocarburos, los cuales al entrar en \ncontacto con el suelo dada su naturaleza y propiedades fisicoquímicas pueden llegar a alterar las \ncaracterísticas físicas, químicas y microbiológicas del suelo, de lo que es importante recalcar que este bien \nde protección es de gran importancia para la funcionalidad de la franja de protección del caño Mojaculos, \nya que este recurso natural, entre otros, cumple con la función de regular el transito hídrico allí presente. \nAsimismo, es de tener en cuenta que estos elementos de hidrocarburos pueden ser transportados por \nescorrentía aumentando el área de contacto de los Hidrocarburos con el suelo, generando un mayor riesgo \nque el inicial. \n \nEste recurso natural, aunado a su especial funcionalidad, no debe tener presencia de hidrocarburos en \nningún momento y menos en las franjas de protección de un recurso, de lo cual, es de indicar que en la \nvisita realizada el 4 y 5 de noviembre de 2010 referente al concepto técnico 33 del 12 de enero de 2011, \nque dio sustento al Auto 1138 del 18 de abril de 2011, se evidenció que el suelo aledaño a la tea se \nencontraba con manchas de hidrocarburos expulsados durante su operación, generando así un riesgo al \nrecurso suelo alto, esto teniendo en cuenta que los hidrocarburos presentes en el suelo pueden llegar a \nalterar sus características fisicoquímicas y microbiológicas, donde los suelos evidenciados impregnados de \nhidrocarburo que se encuentran alrededor de la tea siendo expuestos hasta la reubicación de la tea, aunado \na la especial importancia de la franja de protección, se estableció una intensidad del riesgo generado al \nrecurso suelo comprendido entre el 67% y el 100%. \n \nConforme con lo expuesto, se ratifica la calificación dada al citado atributo en el concepto técnico 2634 del \n16 de mayo del 2022, que sirvió como insumo para proferir la Resolución 2513 del 18 de octubre del 2022. \n \nSe reitera a la sociedad que la presente infracción fue valorada bajo un escenario de RIESGO para los \nrecursos hídrico y suelo, NO por daño ni afectación. \n \nAsimismo, con lo anterior se desvirtúa lo afirmado por el investigado cuando indica que “fundamentar la \nintensidad respecto a unos conceptos del año 2011 va en contravía de lo dispuesto en la temporalidad pues se tiene \ncomo fecha de inicio el año 2012”. \n \nTal como se describió en el concepto técnico 2634 del 2022, con las actividades que se realizaban con la \nTea y su infraestructura como se encontraban anteriormente, generaron un potencial escenario de riesgo \ncon ocasión de un derrame o una emergencia donde los residuos de los Hidrocarburos podían entrar en \ncontacto tanto con el agua como con el suelo, la magnitud del impacto va a depender de la cantidad del \n\nResolución No. 1738       Del 09 AGO. 2023          Hoja No. 25 de 34 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 2513 DEL 18 DE OCTUBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \nPágina 25 de 34 \n \nHidrocarburo que entra en contacto con los recursos, alterando sus características físicas, químicas e \nhidrobiológicas, que pueden limitar el uso y calidad de estos. Aunado a lo anterior, estos se encuentran en \nuna franja de protección del caño Mojaculos, la cual, presenta especial uso protector de estos recursos \nnaturales. \n \nLo anterior está en total concordancia, con lo argumentado en el concepto técnico 2634 del 16 de mayo del \n2022, en el  que se indica que “Si bien el agua estaba almacenada en un área de préstamo lateral es preciso aclarar \nque la misma se encontraba en contacto directo con el suelo y dentro de la franja de protección del caño Mojaculos, \nno obstante, no se cuenta con material probatorio que permita establecer si los hidrocarburos efectivamente alcanzaron \nla fuente hídrica, sin embargo, es de tener presente que por escorrentía o infiltración estos elementos pueden llegar a \ndicho bien de protección dada su cercanía (…)”. Cabe resaltar que dada la falta de material probatorio no se \npudo determinar tal afectación y por tanto se evaluó por riesgo, como se indicó anteriormente.  \n \nEsto también se encuentra respaldado en el concepto técnico 2634 del 2022, con argumentos científicos y \nbibliográficos los cuales fueron citados en la página 18 en donde concluye el autor Velázquez Arias (2017) \nen su artículo que: \n \n“(…) Contaminación de suelos y aguas por hidrocarburos en Colombia. Análisis de la fitorremediación como \nestrategia biotecnológica de recuperación”, refiere que:  \n \n“Los derivados de hidrocarburos -gasolina, queroseno, aceites, combustibles, parafinas, y el asfalto, entre muchos \notros- no solo impactan la capa superficial del suelo, también corren el riesgo de ser movilizados hasta aguas \nsubterráneas generando así su contaminación, o incluso pueden ser transportados por escorrentía incrementado \naún más el daño ambiental. Dicha contaminación afecta las condiciones fisicoquímicas de agua al presentarse una \ndisminución de oxígeno disuelto debido a la reducción de la transferencia de oxígeno entre la fase atmósfera – \nagua, al igual que la entrada de luz al medio, lo que inhibe el crecimiento de ciertas especies y disminuye la fijación \nde nutrientes (Jiménez. 2006). Uno de los efectos adicionales tanto en agua como suelos es que el petróleo. (…)” \n \nLa diferencia de la calificación entre el recurso Hídrico y el Suelo radica en que al materializarse este \nescenario de riesgo potencial el recurso que tendrá mayor intensidad por estar en contacto directo con los \nresiduos de Hidrocarburos generados sería el hídrico y posteriormente teniendo en cuenta la ubicación de \nla infraestructura de la Tea y la escorrentía del mismo hidrocarburo, o la mezcla hidrocarburo-agua, estaría \nen contacto con el suelo.  \n \nEs preciso aclarar también que, en tal escenario de riesgo ni en el recurso hídrico, ni en el suelo debería \ndetectarse alguna presencia de hidrocarburos, más teniendo en cuenta que el hecho objeto de investigación \nse encuentra dentro de una franja de protección de un recurso hídrico, es decir que de por si la desviación \ndel estándar ya supera el 100% teniendo en cuenta la funcionalidad especial del área para la protección de \nestos recursos naturales. Sin embargo, al no tener material probatorio y conforme al anterior análisis se dio \nla calificación más ajustada al escenario de RIESGO al recurso hídrico y suelo, bienes de protección que al \ncual (SIC) PERENCO COLOMBIA LIMITED expuso por no realizar en tiempos la reubicación de la \ninfraestructura existente en la estación La Gloria que se hallaba en la franja de protección del caño \nMojaculos, especialmente las dos piscinas de tratamiento y la tea. \n \nPor lo anteriormente conceptuado, no se acepta lo refutado por la Sociedad y en tal sentido se mantiene la \ncalificación dada al atributo de intensidad en el concepto técnico 2634 del 16 de mayo del 2022 para los \nrecursos hídrico y suelo. \n \n\nResolución No. 1738       Del 09 AGO. 2023          Hoja No. 26 de 34 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 2513 DEL 18 DE OCTUBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \nPágina 26 de 34 \n \nAhora bien, en cuanto al atributo de PERSISTENCIA, este se refiere al tiempo de permanencia del riesgo, \nel cual como mínimo se mantiene mientras la infraestructura (Tea y piscinas) se encontraban allí presentes \nen la franja de protección, mientras esta estuvo allí presente, el riesgo a los recursos naturales también \npersiste. Por lo tanto, no es cierto que la misma fue valorada con una temporalidad de 108 días, por el \ncontrario tal como se expuso en el sexto argumento del factor de temporalidad del presente concepto \ntécnico, esta obedece a la que se estableció en el concepto de alcance 4763 del 17 de agosto del 2022, es \ndecir desde el 1 de marzo del 2012 al 24 de marzo del 2015, al realizar los cálculos de esta temporalidad \nse obtiene un total de 1.118 días, que equivalen a tres (3) años y veintitrés (23) días, encontrándose en el \nrango dado en el concepto técnico 2634 del 16 de mayo del 2022. Es decir, entre seis (6) meses y cinco (5) \naños la persistencia de los dos recursos hídrico y suelo. Recordemos que el riesgo de la exposición de los \nrecursos al contacto con hidrocarburos se dio por un tiempo continuo y solamente hasta el 24 de marzo del \n2015 se pudo constatar por parte de la ANLA el cumplimiento a la reubicación de la Tea y la infraestructura \nque se encontraba dentro de la franja de protección del caño Mojaculos  \nEn concordancia con lo anteriormente expuesto, no le asiste la razón al investigado y se mantiene la \ncalificación del atributo de persistencia para los dos recursos puestos en riesgo Hídrico y Suelo, que se tuvo \nen cuenta en los conceptos técnicos 2634 del 16 de mayo del 2022 y al (SIC) 4763 del 17 de agosto del \n2022. \n \nFinalmente, en cuanto al atributo de la REVERSIBILIDAD y RECUPERABILIDAD no es cierta la afirmación \ndel investigado cuando indica que: \n \n“(…) De igual modo para el atributo de recuperabilidad, se tiene nuevamente que se está evaluando por parte de \nla Autoridad Ambiental, como si el cargo endilgado correspondiera a la ubicación inicial en la que se encontraba la \ntea, y que posteriormente se solicitó su reubicación, por ello no es atribuible la recuperabilidad del mismo, pues la \ntea ya se encontraba dispuesta inicialmente ahí y su reubicación no cambiaba la capacidad de recuperación de los \nrecursos suelo e hídrico (…)” \n \nLa reubicación de la tea y la infraestructura allí establecida, como se ha explicado a lo largo del presente \nconcepto técnico no obedece a un mero cumplimiento normativo, al tener esa infraestructura dentro de la \nfranja de protección del caño Mojaculos la misma puso en riesgo los recursos hídrico y suelo, por tanto dicha \nvaloración de los atributos se realizó sobre dichos recursos, para lo cual se tiene en cuenta la función que \ndesarrollaba la tea y la infraestructura dentro del proyecto, en el escenario de riesgo al entrar en contacto \ncon hidrocarburos y estos recursos, más si tenemos en cuenta la ubicación de dicha infraestructura la cual \nse encontraba en una franja que cumple con una función de protección. \n \nLo anterior se encuentra debidamente argumentado y sustentado en el concepto técnico 2634 del 16 de \nmayo del 2022 en el cual se citan las referencias bibliográficas donde se habla de los medios de \nbiorremediación de suelos y aguas contaminadas con Hidrocarburos tal como citan a continuación: \n \n“(…) Leyton., M (2020 p.3)3., en el artículo “Tecnologías para biorremediación de suelos y aguas contaminados \ncon hidrocarburos”, retoma a Ossai, 2020 y a Kingston, 2002, quien refiere que:  \n \n“(…) Los hidrocarburos del petróleo son considerados como altamente tóxicos debido a su persistencia en el \nambiente dada su naturaleza recalcitrante, lo que conlleva que su degradación sea lenta y en la mayoría de los \ncasos, compleja (Ossai, 2020). (…)”  Subrayado fuera de texto. \n \n Leyton en el mismo documento retoma lo descrito por Kingston, 2002, refiriéndose a lo siguiente:  \n \n\nResolución No. 1738       Del 09 AGO. 2023          Hoja No. 27 de 34 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 2513 DEL 18 DE OCTUBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \nPágina 27 de 34 \n \n“(…) Tras un derrame de petróleo en el agua, los componentes volátiles del mismo se evaporan rápidamente \ngracias a un efecto conocido como fotólisis, donde la radiación solar oxidará algunos componentes del crudo en \nácidos, compuestos fenólicos y otras sustancias que pueden resultar altamente tóxicas, pese a que sus \nconcentraciones sean muy bajas (Kingston, 2002) (…)”. Subrayado fuera de texto.  \n \nAsí mismo, Leyton., M (2020 p.3)., en el artículo “Tecnologías para biorremediación de suelos y aguas \ncontaminados con hidrocarburos”, retoma lo descrito por la Organización Marítima Internacional, 2005, refiriéndose \na lo siguiente:  \n \n“(…) Algunos de los hidrocarburos más tóxicos como el diésel y el querosene, tienden a disiparse más rápidamente, \nmientras que algunos menos tóxicos como los crudos resultan ser más persistentes en el ambiente, representando \nun mayor riesgo para la flora y fauna acuática (Organización Marítima Internacional, 2005)”. Subrayado fuera del \ntexto original” \n \nCon la anterior información se observa que es necesario aclararle al investigado los conceptos de los \natributos de Reversibilidad y Recuperabilidad.  De lo cual, es de indicar que la Reversibilidad es la capacidad \ndel bien ambiental de protección, en este caso Hídrico y Suelo, puestos en riesgo de volver a sus \ncondiciones anteriores por medios naturales, una vez se haya dejado de actuar sobre el ambiente. Y la \nRecuperabilidad, como su nombre lo indica es la capacidad de recuperación del bien de protección (Hídrico \ny Suelo) por medio de la implementación de medidas de gestión ambiental, es decir por medios antrópicos. \n \nUna vez aclarado lo anterior, es preciso indicar que, la capacidad de los recursos hídrico y suelo puestos \nen riesgo, de retornar a sus condiciones iniciales por si solos no es asimilable en un corto tiempo, esto \nteniendo en cuenta las características del posible contaminante en este caso el Hidrocarburo, en este \nsentido no le asiste la razón al investigado en sus argumentos para los atributos de reversibilidad y \nrecuperabilidad y en consecuencia se mantiene la calificación de estos realizada en los conceptos técnicos \n2634 del 16 de mayo del 2022 y al 4763 del 17 de agosto del 2022. \n \nEn este sentido se confirman las ponderaciones dadas a los atributos para la estimación de la importancia \ndel riesgo a los recursos Hídrico y Suelo establecidas en el concepto técnico 2634 del 16 de mayo del 2022, \ncorrespondientes a las siguientes: \n \n“(…) \n \n CARGO SEGUNDO: \n \n- R1 – Recurso Hídrico \n \nATRIBUTO \nCALIFICACION \nINTENSIDAD (IN) \n4 \nEXTENSION (EX) \n1 \nPERSISTENCIA (PE) \n3 \nREVERSIBILIDAD (RV) \n3 \nRECUPERABILIDAD \n(MC) \n1 \n \nI = (3*IN) + (2*EX) + PE + RV + MC \nI = (3*4) + (2*1) + 3 + 3 + 1 \nI (R1- Cargo Segundo) = 21 \n \n\nResolución No. 1738       Del 09 AGO. 2023          Hoja No. 28 de 34 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 2513 DEL 18 DE OCTUBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \nPágina 28 de 34 \n \nDe acuerdo con lo anterior y teniendo en cuenta la tabla contenida en el artículo 7° de la Resolución MAVDT 2086 \nde 2010, la importancia del riesgo para R1 se clasifica como Moderado.” \n \n- R2 – Recurso Suelo \n \nATRIBUTO \nCALIFICACION \nINTENSIDAD (IN) \n8 \nEXTENSION (EX) \n1 \nPERSISTENCIA (PE) \n3 \nREVERSIBILIDAD \n(RV) \n3 \nRECUPERABILIDAD \n(MC) \n3 \n \nI = (3*IN) + (2*EX) + PE + RV + MC \nI = (3*8) + (2*1) + 3 + 3 + 3 \nI (R2- Cargo Segundo) = 35 \n \nDe acuerdo con lo anterior y teniendo en cuenta la tabla contenida en el artículo 7° de la Resolución MAVDT 2086 \nde 2010, la importancia del riesgo para R3 se clasifica como Moderado. (…)” \n \nEn ese orden de ideas, de conformidad con lo manifestado por el Grupo Técnico, se confirman las \nponderaciones de los atributos intensidad, extensión, persistencia, reversibilidad y recuperabilidad. \nAsimismo, se mantiene la evaluación de riesgo realizada para los recursos hídrico y suelo, y el valor \nmonetario de la importancia del riesgo (R), el cual fue calculado en el Concepto Técnico No. 2634 del \n16 de mayo de 2022. \n \n5.2.7 \nEn cuanto a la pérdida de fuerza ejecutoria del Auto No. 3994 del 22 de diciembre de \n2011 \n \nEl recurrente cita el numeral 3 del artículo 91 de la Ley 1437 de 2011, y arguye que desde la expedición \ndel Auto No. 3994 del 22 de diciembre de 2011, transcurrieron cinco (5) años sin que la Entidad \nrealizara los actos que le correspondían para archivar el proceso o formular cargos, configurándose \nasí el fenómeno jurídico de la pérdida de fuerza ejecutoria. \n \nAl respecto, es de precisar que la pérdida de fuerza ejecutoria no es predicable de los actos \nadministrativos de trámite, por cuanto estos se expiden como parte del procedimiento administrativo \ncon el fin de darle curso; es decir, son netamente instrumentales ya que no encierran declaraciones \nde la voluntad, no consolidan una situación jurídica y solo sirven de impulso a la continuidad de la \nactuación administrativa.  \n \nAhora bien, es preciso aclarar que las disposiciones contenidas en la Ley 1437 de 2011, resultan de \nplena aplicación cuando en el ordenamiento jurídico no existe norma especial que regule un \ndeterminado procedimiento o cuando de existir dicha regulación, presente vacíos que deban ser \ncomplementados con las normas generales, según su naturaleza. \n \nDe esta manera, la Ley 1333 de 2009, es la norma de carácter especial a través de la cual el Legislador \nreguló el procedimiento sancionatorio ambiental, determinó las etapas, características, formas, plazos, \n\nResolución No. 1738       Del 09 AGO. 2023          Hoja No. 29 de 34 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 2513 DEL 18 DE OCTUBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \nPágina 29 de 34 \n \ntérminos y demás aspectos que puedan operar en el desarrollo de una investigación de tipo ambiental, \ncon el fin de verificar las posibles conductas generadoras de infracción conforme los postulados del \nartículo 5° ibídem. \n \nAsí las cosas, respecto de la pérdida de fuerza ejecutoria, esta norma especial establece que: \n \n“ARTÍCULO 11. Pérdida de fuerza ejecutoria. Las sanciones impuestas y no ejecutadas perderán fuerza \nejecutoria en los términos del artículo 66 del Código Contencioso Administrativo o las normas que lo \nsustituyan o adicionen.” \n \nEs decir, bajo el supuesto esgrimido por el recurrente, cuando hayan transcurrido cinco (5) años sin \nque esta Entidad haya adelantado las acciones procedentes en el marco de sus funciones para hacer \nefectivas las sanciones, se procederá a la declaración de la perdida de la fuerza ejecutoria del acto \nadministrativo que impuso la sanción, en los términos del numeral 3 del artículo 91 de la Ley \n1437 de 2011, la cual fue la norma que derogó el Código Contencioso Administrativo. \n \nFinalmente, es de resaltar que los procesos sancionatorios que tramita esta Autoridad Ambiental son \nimpulsados con observancia del artículo 10 de la Ley 1333 de 2009, según el cual, la facultad \nsancionatoria ambiental caduca a los veinte (20) años de haber sucedido el hecho generador de la \ninfracción, lo que quiere decir que, durante este tiempo, la administración está facultada para expedir \nlos actos administrativos necesarios para dar impulso al proceso y adoptar una decisión de fondo. \n \nEn consecuencia, de lo manifestado, esta Entidad se permite efectuar una relación sucinta del \nprocedimiento sancionatorio que nos ocupa, así: \n \n \n \nComo se puede evidenciar, desde la expedición del acto administrativo de inicio hasta la adopción de \nla decisión de fondo, han pasado 11 de los 20 años dispuestos en la legislación para adelantar el \nprocedimiento, aunado, los cinco (5) años contemplados en el artículo 91 de la Ley 1437 de 2011, solo \nempezarán a contar a partir de la notificación del presente acto administrativo; en consecuencia, no \nes dable afirmar que algún término se encuentra vencido y por tanto los actos administrativos \nexpedidos en el marco del presente procedimiento sancionatorio no se pueden hacer exigibles.  \n \n5.2.8 \nIncumplimiento del término otorgado en el artículo 27 de la Ley 1333 de 2009, para la \nresolución del procedimiento sancionatorio. Obligatoriedad del cumplimiento de los \ntérminos \nInicio \nprocedimiento \nsancionatorio \nambiental \nAuto No. 3994 \ndel 22 de \ndiciembre de \n2011\nFormulación \nde cargos\nAuto No. 5568 \ndel 28 de \nnoviembre de \n2017\nPeriodo \nprobatorio\nAuto No. 6188 \ndel 11 de \noctubre de 2018\nDesición de \nfondo\nResolución No. \n2513 del 18 de \noctubre de 2022\n\nResolución No. 1738       Del 09 AGO. 2023          Hoja No. 30 de 34 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 2513 DEL 18 DE OCTUBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \nPágina 30 de 34 \n \nArguye el investigado que desde la formulación de cargos efectuada mediante el Auto No. 5568 del \n28 de noviembre de 2017, transcurrieron cinco (5) años sin que esta Autoridad Ambiental determinara \nla responsabilidad de la sociedad, yendo en contravía del término establecido en el artículo 27 de la \nLey 1333 de 2009 y vulnerando el derecho al debido proceso y el principio de legalidad, pues tanto la \nsociedad como el titular de la potestad sancionatoria están supeditados al cumplimiento de los \ntérminos y lineamientos establecidos para el desarrollo del procedimiento sancionatorio ambiental. \n \nEn primera medida, es de precisar al recurrente que el término de la precitada disposición empieza a \ncontar a partir a la presentación de los descargos o al vencimiento del período probatorio, no de la \nformulación de cargos. \n \nEn segunda medida, esta Entidad considera necesario manifestar que, la Corte Constitucional en su \npacífica y reiterada jurisprudencia, ha establecido que el debido proceso debe ser comprendido como \nun conjunto de garantías previstas en el ordenamiento jurídico para la protección de las personas \nincursas en actuaciones judiciales o administrativas, con la finalidad de que se respeten sus \nderechos y se logre la aplicación correcta de la justica, siendo una de las principales el derecho \na la defensa, entendida como la oportunidad que tiene una persona para ser oída, exponer y hacer \nvaler sus razones y argumentos, controvertir, contradecir, objetar las pruebas en su contra y solicitar \nla práctica y evaluación de las que estime pueden favorecerle. Además, destaca que su importancia \nradica en impedir la arbitrariedad y la condena injusta mediante la búsqueda de la verdad, con la \nparticipación o representación de quienes pueden resultar afectados con las decisiones que se \nadopten. \n \nTeniendo en cuenta lo anterior, para este Despacho es evidente que no se ha transgredido el derecho \nal debido proceso, todo lo contrario, se ha propendido por la salvaguarda de dichas garantías, pues \nen el marco de la presente investigación, la ANLA procuró que la investigada pudiera ejercer las \nacciones jurídicas procedentes en el transcurso de las diversas etapas del proceso, tales como, \nsolicitud de cesación, presentación de descargos, solicitud de incorporación y práctica de pruebas, \ninterposición de recursos etc. \n \nEn concordancia con lo anterior, tampoco es de recibo para la Entidad el argumento de vulneración \ndel principio de legalidad, pues el presente proceso se ha adelantado de conformidad a las normas \npreexistentes al hecho imputado. \n \nDe otra parte, es de precisar al investigado que, el Honorable Consejo de Estado ha explicado que los \ntérminos legales se dividen en preclusivos y perentorios, cuya diferencia radica en los efectos que \nproducen cuando son inobservados. Los términos perentorios son obligatorios, que denotan urgencia \npara realizar la acción exigida dentro del plazo y su incumplimiento no invalida ni torna ineficaz lo \nrealizado fuera del plazo; mientras que, los términos preclusivos son obligatorios y su incumplimiento \nconlleva las consecuencias de invalidar la acción realizada fuera del plazo. \n \n\nResolución No. 1738       Del 09 AGO. 2023          Hoja No. 31 de 34 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 2513 DEL 18 DE OCTUBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \nPágina 31 de 34 \n \nAsimismo, el Consejo de Estado2 ha manifestado en diversas ocasiones que, por regla general los \ntérminos procesales que tiene el Estado para proferir las decisiones correspondientes - en este caso \nel establecido en el artículo 27 de la Ley 1333 de 2009 -, son términos de tipo perentorio, pero no \nnecesariamente preclusivos. Lo que quiere significar que, así esté vencido un plazo, la decisión \nemitida por autoridad competente resulta válida y eficaz, salvo que el legislador expresamente haya \nconsagrado otra disposición. Así las cosas, se puede colegir que el vencimiento de los plazos \nmeramente perentorios no afecta la validez de la decisión misma. \n \nAunado, se ha establecido que, las normas de competencia temporal deben interpretarse a favor \nde la competencia misma. Así, sólo cuando está expresamente previsto otro efecto, el vencimiento \ndel plazo no comporta siempre y necesariamente un caso de silencio administrativo positivo y mucho \nmenos de nulidad de los actos administrativos3. \n \n5.3 Conclusión \n \nEn relación con los argumentos expuestos por la investigada mediante oficio No. 2022246407-1-000 \ndel 02 de noviembre de 2022, y las pruebas allegadas y practicadas, este Despacho encuentra que \nno se desvirtúan los fundamentos de técnicos y jurídicos que sirvieron de sustento tanto para declarar \nla responsabilidad de la sociedad Perenco Colombia Ltd. \n \nVI. \nConsideraciones finales – Del archivo del expediente \n \nPor último, teniendo en cuenta que la Ley 1333 de 2009 no estableció la figura del archivo de las \ndiligencias adelantadas en el marco de dicha normativa especial, - cuando han culminado la totalidad \nde las actuaciones que se deben realizar dentro del proceso sancionatorio – en forma ordinaria (decisión \nde fondo de exoneración, sanción y resolución del recurso interpuesto) o anticipada (archivo de \nindagación preliminar, cesación de procedimiento, caducidad), en materia de disposición final de los \narchivos documentales se debe acudir a lo establecido en la Ley 594 de 2000 “Por medio de la cual se \ndicta la Ley General de Archivos y se dictan otras disposiciones”, la cual refiere: \n \n“(…) ARTÍCULO 1. Objeto. La presente ley tiene por objeto establecer las reglas y principios generales que \nregulan la función archivística del Estado \n \nARTÍCULO 2. Ámbito de aplicación. La presente ley comprende a la administración pública en sus diferentes \nniveles, las entidades privadas que cumplen funciones públicas y los demás organismos regulados por la \npresente ley.  \n(…) \n \nARTÍCULO 23. Formación de archivos. Teniendo en cuenta el ciclo vital de los documentos, los archivos se \nclasifican en: \n \n \n2 Consejo de Estado. Sección Cuarta. Sentencia del 29 de octubre de 2009. Expediente 16482. Demandante World Customs & Cía. Ltda. SIA. Consejero Ponente: Doctor \nHugo Fernando Bastidas Bárcenas.  \n \n3 Consejo de Estado. Sección Cuarta. Sentencia del 12 de abril de 2012. Expediente 17497. Demandante CD Systems de Colombia S.A. Consejero Ponente: Doctor Hugo \nFernando Bastidas Bárcenas. \n\nResolución No. 1738       Del 09 AGO. 2023          Hoja No. 32 de 34 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 2513 DEL 18 DE OCTUBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \nPágina 32 de 34 \n \na) Archivo de gestión. Comprende toda la documentación que es sometida a continua utilización y consulta \nadministrativa por las oficinas productoras u otras que la soliciten. Su circulación o trámite se realiza para \ndar respuesta o solución a los asuntos iniciados;  \n \nb) Archivo central. En el que se agrupan documentos transferidos por los distintos archivos de gestión de la \nentidad respectiva, cuya consulta no es tan frecuente pero que siguen teniendo vigencia y son objeto de \nconsulta por las propias oficinas y particulares en general.  \nc)Archivo histórico. Es aquel al que se transfieren desde el archivo central los documentos de archivo de \nconservación permanente (…)” \n \nEn ese orden de ideas, una vez en firme la presente decisión administrativa y verificado el \ncumplimiento de lo establecido en la Resolución No. 2513 del 18 de octubre de 2022, “POR LA CUAL \nSE DETERMINA LA RESPONSABILIDAD EN UN PROCEDIMIENTO SANCIONATORIO AMBIENTAL Y SE \nTOMAN OTRAS DETERMINACIONES”, se deberá proceder al archivo de la actuación administrativa de \ncarácter sancionatorio promovida dentro del Expediente SAN0336-00-2019. \n \nEn mérito de lo expuesto, \n \nRESUELVE \n \nARTÍCULO PRIMERO. Corregir el artículo tercero de la Resolución No. 2513 del 18 de octubre de \n2022 “POR LA CUAL SE DETERMINA LA RESPONSABILIDAD EN UN PROCEDIMIENTO SANCIONATORIO \nAMBIENTAL Y SE TOMAN OTRAS DETERMINACIONES”, el cual quedará así: \n \n“ARTÍCULO TERCERO. - Imponer a la sociedad PERENCO COLOMBIA LIMITED con NIT 860.032.463 - \n4, sanción en la modalidad de multa en cuantía de DOS MIL CUATROCIENTOS OCHENTA MILLONES \nCIENTO CUARENTA Y OCHO MIL OCHOCIENTOS DIEZ PESOS M/CTE ($2.480.148.810), por la \ninfracción cuya responsabilidad se declaró en el artículo segundo de esta resolución, acorde con la parte \nconsiderativa del presente acto administrativo.” \n \nARTÍCULO SEGUNDO. No reponer y en consecuencia confirmar en su integridad la decisión \nadoptada mediante la Resolución No. 2513 del 18 de octubre de 2022, de acuerdo con lo expuesto en \nla parte motiva del presente acto administrativo. \n \nARTÍCULO TERCERO. Notificar el presente acto administrativo a la sociedad Perenco Colombia Ltd. \ncon NIT 860.032.463 - 4, a través de su representante legal o quien haga sus veces en la carrera 7 \nNo. 71 - 21 Torre B, Piso 17 de la ciudad de Bogotá D.C., de conformidad con los artículos 66 y \nsiguientes de la Ley 1437 del 2011. \n \nARTÍCULO CUARTO. Comunicar esta resolución a la Procuraduría Delegada para Asuntos \nAmbientales y Agrarios, en cumplimiento de lo establecido en el artículo 56 de la Ley 1333 de 2009 y \na la Subdirección Administrativa y Financiera de esta Autoridad Ambiental, para su conocimiento y \ndemás fines pertinentes. \n \n\nResolución No. 1738       Del 09 AGO. 2023          Hoja No. 33 de 34 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 2513 DEL 18 DE OCTUBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \nPágina 33 de 34 \n \nARTÍCULO QUINTO. Comunicar la presente Resolución a la Corporación Autónoma Regional de la \nOrinoquía -CORPORINOQUÍA, para su conocimiento y fines pertinentes. \n \nARTÍCULO SEXTO. Comunicar el presente acto administrativo al señor Jaime Ortiz Martínez, \nidentificado con cédula de ciudadanía No. 19.360.082, en su calidad de tercero interviniente, al correo \nelectrónico carraito@gmail.com.  \n \nARTÍCULO SÉPTIMO. Publicar la presente resolución en la Gaceta Ambiental de la Autoridad \nNacional de Licencias Ambientales, de conformidad con lo dispuesto por el artículo 29 de la Ley 1333 \nde 2009 y el artículo 71 de la Ley 99 de 1993.  \n \nARTÍCULO OCTAVO. Una vez ejecutoriado el presente acto administrativo, verifíquese el \ncumplimiento de lo ordenado en la Resolución No. 2513 del 18 de octubre de 2022 “POR LA CUAL SE \nDETERMINA LA RESPONSABILIDAD EN UN PROCEDIMIENTO SANCIONATORIO AMBIENTAL Y SE \nTOMAN OTRAS DETERMINACIONES”. \n \nPARÁGRAFO. - Transcurrido un año a partir de la firmeza del presente acto administrativo y verificado \nel cumplimiento de lo aquí dispuesto, procédase al archivo definitivo de la actuación administrativa \nsancionatoria de carácter ambiental promovida dentro del expediente SAN0336-00-2019. \n \nARTÍCULO NOVENO. Contra lo dispuesto en la presente resolución no proceden recursos en sede \nadministrativa. \n \nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE \n \nDado en Bogotá D.C., a los 09 AGO. 2023 \n \n \n \n \n \nRODRIGO ELIAS NEGRETE MONTES \nDIRECTOR GENERAL \n \n \n \n \n \nLEIDY ALEJANDRA VARGAS CALDERON \nCONTRATISTA \n \n \n \n\nResolución No. 1738       Del 09 AGO. 2023          Hoja No. 34 de 34 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 2513 DEL 18 DE OCTUBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \nPágina 34 de 34 \n \nDANIEL RICARDO PAEZ DELGADO \nJEFE OFICINA ASESORA JURIDICA \n \n \n \nGERMAN AUGUSTO VINASCO MENESES \nPROFESIONAL ESPECIALIZADO \n \n \n \nCONSUELO BARRAGAN AVILA \nCONTRATISTA \n \n \n \nExpediente No. SAN0336-00-2019 \nConcepto Técnico No. 3758 del 28 de junio de 2023 \n \nProceso No.: 20231000017384 \n \nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los archivos digitales de la \nEntidad \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n"
}