{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 2576",
  "fecha_resolución": "2022-12-26",
  "nombre_proyecto": "proyecto Plan de Manejo Ambiental",
  "ubicación": "departamento del Cesar, en jurisdicción de los municipios de la Jagua de Ibirico, El Paso, Becerril, Chiriguaná, Agustín Codazzi y Tamalameque, para su evaluación, control y seguimiento.",
  "empresa": "se procede a resolver el recurso de reposición interpuesto por IVAN ANDRES PAEZ PAEZ, obrando como apoderado principal de las sociedades CARBONES DE LA JAGUA S.A.-CDJ, CONSORCIO MINERO UNIDO S.A.-CMU y CARBONES EL TESORO S.A.",
  "numero_expediente": "SAN0430-00-2018",
  "radicados": [
    "2023007589",
    "2023007587",
    "2023005458"
  ],
  "descripcion": "POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN No. 03053 DEL 26 DE DICIEMBRE DE 2022 Y SE TOMAN OTRAS DETERMINACIONES",
  "tipos_infraccion": [
    "Emisiones atmosféricas",
    "Tala o afectación de bosques",
    "Incumplimiento del PMA"
  ],
  "pdf_id": "44626",
  "file_name": "ANLA_44626.pdf",
  "texto_completo": " \nRepública de Colombia \nMinisterio de Ambiente y Desarrollo Sostenible \n \nAUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n- ANLA – \nRESOLUCIÓN N° 2576 \n(07 NOV. 2023) \n \nPágina 1 de 41 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 03053 DEL 26 DE DICIEMBRE DE 2022 Y SE TOMAN OTRAS \nDETERMINACIONES” \n \nEL DIRECTOR GENERAL DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES – \nANLA \n \nEn ejercicio de las facultades legales establecidas en las leyes 99 de 1993 y 1333 de 2009, en el \nDecreto 1076 de 2015, de las funciones conferidas por el Decreto – Ley 3573 de 2011, modificado por \nel Decreto 376 de 2020, y la Resolución No. 1223 de 2022 del Ministerio de Ambiente y Desarrollo \nSostenible, considera lo siguiente: \n \nI. \nASUNTO A DECIDIR \n \nDentro del procedimiento sancionatorio ambiental adelantado bajo el expediente SAN0430-00-2018, \nde conformidad con lo señalado en el artículo 30 de la Ley 1333 de 2009, se procede a resolver el \nrecurso de reposición interpuesto por IVAN ANDRES PAEZ PAEZ, obrando como apoderado principal \nde las sociedades CARBONES DE LA JAGUA S.A.-CDJ, CONSORCIO MINERO UNIDO S.A.-CMU y \nCARBONES EL TESORO S.A., contra la Resolución No. 03053 del 26 de diciembre de 2022, por \nmedio de la cual se declaró a las sociedades CARBONES DE LA JAGUA S.A.-CDJ, CONSORCIO \nMINERO UNIDO S.A.-CMU y CARBONES EL TESORO S.A., responsables del cargo único formulado \npor la Autoridad Nacional de Licencias Ambientales-ANLA-, mediante Auto No. 4667 del 28 de octubre \nde 2015.  \n \nII. \nCompetencia \n \nLa ANLA es competente para iniciar, adelantar y culminar el procedimiento de investigación, preventivo \ny sancionatorio en materia ambiental, teniendo en cuenta que es la autoridad facultada para otorgar y \nefectuar seguimiento al instrumento ambiental del proyecto. \n \nDicha facultad le fue transferida del Ministerio de Ambiente y Desarrollo Sostenible - MADS, de \nacuerdo con la desconcentración administrativa prevista en los numerales 1°, 2° y 7° del artículo \ntercero del Decreto 3573 de 2011, en concordancia con lo previsto en el artículo 2° de la Ley 1333 de \n2009. \n \n\nResolución No. 2576-4       Del 07 NOV. 2023          Hoja No. 2 de 41 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 03053 DEL 26 DE DICIEMBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \n \nPágina 2 de 41 \n \nEn efecto, para el caso que nos ocupa, debemos tener claro que el Ministerio de Ambiente y Desarrollo \nSostenible, mediante de la Resolución No. 295 del 20 de febrero de 2007 y en ejercicio de la facultad \nselectiva y discrecional prevista en el numeral 16 del artículo 5° de la Ley 99 de 1993, asumió \ntemporalmente el conocimiento actual y posterior, de los asuntos de la Corporación Autónoma \nRegional del Cesar – CORPOCESAR, relacionados con las licencias ambientales, planes de manejo \nambiental, permisos, concesiones y demás autorizaciones ambientales de los proyectos carboníferos \nque se encuentran en el centro del departamento del Cesar, en jurisdicción de los municipios de la \nJagua de Ibirico, El Paso, Becerril, Chiriguaná, Agustín Codazzi y Tamalameque, para su evaluación, \ncontrol y seguimiento. \n \nSegún lo establecido en el parágrafo del artículo 2° de la Ley 1333 de 2009, la autoridad ambiental \nque es competente para otorgar o establecer el instrumento de manejo y control ambiental, lo será \ntambién para ejercer la potestad sancionatoria ambiental por hechos presuntamente constitutivos de \ninfracción cometidos en desarrollo del proyecto, como es el caso, pues la presunta infracción que se \ninvestiga se cometió en el marco de las obligaciones derivadas del proyecto Plan de Manejo Ambiental \nUnificado para el desarrollo de la actividad de la Operación Integrada de los contratos mineros 285/95 \n(CDJ), 132/92 (CET), 109/90 (CMU), HKT-08031 (CDJ), DPK-141 (CDJ) y sus actividades conexas, \nlocalizados en el municipio de La Jagua de Ibirico en el Departamento del Cesar, otorgado a \nCARBONES DE LA JAGUA S.A.-CDJ, CONSORCIO MINERO UNIDO S.A.-CMU y CARBONES EL \nTESORO S.A., por el entonces Ministerio de Ambiente, Vivienda y Desarrollo Territorial mediante la \nResolución No. 2375 del 18 de diciembre de 2008, por tanto, en virtud de la desconcentración de \nfunciones en la Autoridad Nacional de Licencias Ambientales-ANLA, es esta la autoridad competente \npara adoptar la decisión de este acto administrativo. \n \nFinalmente y de acuerdo con lo establecido en el artículo 2° del Decreto 376 del 11 de marzo de 2020, \npor el cual se modificó la estructura de la ANLA, en concordancia con lo previsto en el artículo 10° del \nDecreto - Ley 3573 de 2011 y el numeral 1° del artículo 74 de la Ley 1437 de 2011 corresponde al \nDespacho del Director General de la ANLA, la función de expedir medidas sancionatorias por presunta \ninfracción en materia ambiental en los asuntos objeto de su competencia, función que se ejerce en \nvirtud del nombramiento en propiedad efectuado por la Resolución 1223 del 19 de septiembre de 2022. \n \nDe esta manera, el numeral 7 del mismo artículo 3 citado asignó a la ANLA la función de “Adelantar y \nculminar el procedimiento de investigación, preventivo y sancionatorio en materia ambiental de \nacuerdo con lo dispuesto en la Ley 1333 de 2009 o la norma que la modifique o sustituya\". \n \nEn virtud de lo anterior, en el numeral 4° del artículo 2° del Decreto 376 de 2020 “Por el cual se \nmodifica la estructura de la Autoridad Nacional de Licencias Ambientales – ANLA”, se estableció como \nfunción del Despacho de la Dirección General la de “Expedir los actos administrativos mediante los \ncuales se imponen medidas preventivas, al igual que expedir las medidas sancionatorias por presunta \ninfracción en materia ambiental, en los asuntos objeto de su competencia”. \n \nMediante Resolución No. 1223 del 19 de septiembre de 2022 el Ministerio de Ambiente y Desarrollo \nSostenible nombró con carácter ordinario al señor RODRIGO ELIAS NEGRETE MONTES en el \n\nResolución No. 2576-4       Del 07 NOV. 2023          Hoja No. 3 de 41 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 03053 DEL 26 DE DICIEMBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \n \nPágina 3 de 41 \n \nempleo de Director General, Código 0015, de la planta de personal de la Autoridad Nacional de \nLicencias Ambientales. \n \nIII. \nANTECEDENTES RELEVANTES Y ACTUACIÓN ADMINISTRATIVA \n \n3.1. Antecedentes permisivos-Expediente LAM1203 \n \n3.1.1. Mediante Resolución No. 295 del 20 de febrero de 2007, en desarrollo de las funciones \natribuidas en el numeral 16 del Artículo 5° de la Ley 99 de 1993, el entonces Ministerio de \nAmbiente, Vivienda y Desarrollo Territorial – MAVDT, hoy Ministerio de Ambiente y Desarrollo \nSostenible – MADS, asumió temporalmente el conocimiento de los asuntos de la Corporación \nAutónoma Regional del Cesar - CORPOCESAR, relacionados con las licencias ambientales, \nplanes de manejo ambiental, permisos, concesiones y demás autorizaciones ambientales de \nlos proyectos carboníferos que se encuentran en el centro del departamento del Cesar, en \njurisdicción de los municipios de la Jagua de Ibirico, El Paso, Becerril, Chiriguaná, Agustín \nCodazzi y Tamalameque, para su evaluación, control y seguimiento. \n \n3.1.2. Mediante Resolución No. 2375 del 18 de diciembre de 2008, el Ministerio estableció a las \nempresas CARBONES DE LA JAGUA S.A. -CDJ, CONSORCIO MINERO UNIDO S.A. -CMU \ny CARBONES EL TESORO – S.A. CET, el Plan de Manejo Ambiental Unificado para el \ndesarrollo de la actividad de la Operación Integrada de los contratos mineros 285/95 (CDJ), \n132/92 (CET), 109/90 (CMU) y DPK-141 (CDJ) y sus actividades conexas. \n \n3.1.3. A través de la Resolución No. 2539 del 17 de diciembre de 2009, el Ministerio modificó el \nArtículo 2° de la Resolución No. 2375 del 18 de diciembre de 2008, mediante el cual se \nestableció el Plan de Manejo Ambiental Unificado a las empresas CARBONES DE LA JAGUA \nS.A. -CDJ, CONSORCIO MINERO UNIDO S.A. - CMU y CARBONES EL TESORO – S.A. \nCET, para el desarrollo de la actividad de la Operación Integrada de los contratos mineros \n285/95 (CDJ), 132/92 (CET), 109/90 (CMU) y DPK-141 (CDJ) y sus actividades conexas, en \nel sentido de incluir el contrato minero HKT-08031 (CDJ). \n \n3.1.4. Con Resolución No. 708 del 28 de agosto de 2012, la ANLA modificó la Resolución No. 2375 \nde 18 de diciembre de 2008, modificada a su vez por la Resolución No. 2539 de 17 de \ndiciembre de 2009, en el sentido de incluir los permisos, autorizaciones y/o concesiones para \nel uso y aprovechamiento de los recursos naturales renovables otorgados en beneficio del \nreferido proyecto. \n \n3.1.5. La ANLA mediante la Resolución No. 1229 del 5 diciembre de 2013, aclaró la Resolución No. \n708 del 28 de agosto de 2012, en el sentido de establecer que la inclusión allí efectuada al \nPlan de Manejo Unificado de los permisos, autorizaciones y/o concesiones otorgados en \ndesarrollo del proyecto minero “Operación Integrada de los contratos mineros 285/95 (CDJ), \n132/92 (CET), 109/90 (CMU) y DPK-141 (CDJ) y HKT- 08031 y actividades conexas”, \ncomprende la totalidad de los mismos. \n\nResolución No. 2576-4       Del 07 NOV. 2023          Hoja No. 4 de 41 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 03053 DEL 26 DE DICIEMBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \n \nPágina 4 de 41 \n \n \n3.1.6. Mediante Radicado ANLA No. 4120-E1-3143 del 23 de enero de 2013, la empresa Carbones \nde la Jagua S.A. solicitó que la ANLA tramitara de manera preferente y expedita la petición de \nautorización del aprovechamiento forestal para la ampliación del Acopio Las Flores, con el fin \nde dar solución a las situaciones de riesgo descritas en el oficio, las cuales serían mitigadas \ncon las obras para las cuales se necesita previamente el permiso de aprovechamiento forestal \nsolicitado. \n \n3.1.7. Por medio del radicado ANLA No. 4120-E1-5022 del 4 de febrero de 2013, la empresa \nCarbones de la Jagua S.A. manifestó entre los antecedentes del oficio, que en el Proyecto La \nJagua, se tiene identificada la existencia de una zona de riesgo geotécnico en el sector \nconocido como Fumarola, ocasionada por la cercanía del canal Caño Canime a la pared baja \nde la mina. Se menciona también, que en virtud de lo expuesto y después de analizar y \nsopesar los riesgos y beneficios de las diferentes soluciones técnicas para despresurizar la \npared, se encontró que la mejor solución es la de alejar el Canal Canime el cual es la principal \nfuente de recarga de agua a la pared. \n \n3.1.8. Con ocasión de lo indicado en los escritos radicados bajo los consecutivos Nos. 4120-E1-\n3143 del 23 de enero de 2013 y 4120-E1-5022 del 4 de febrero de 2013, el Grupo de Minería \nde la ANLA realizó  visita  de seguimiento al proyecto entre el 4 y 6 de marzo de 2013, de la \ncual se derivó el Concepto Técnico No. 1878 del 5 de mayo de 2013, en el cual se recomendó \nla apertura de investigación administrativa ambiental en contra de las sociedades CARBONES \nDE LA JAGUA S.A., CONSORCIO MINERO UNIDO S.A. CMU. S.A. y CARBONES EL \nTESORO S.A. por la presunta modificación de los diseños de los botaderos denominados \nAntiguo Aeropuerto y Oriental. \n \n3.2. Antecedentes procedimiento sancionatorio – Expediente SAN0430-00-2018 \n \n3.2.1. A través del Auto No. 2490 del 12 de agosto de 2013, la ANLA ordenó la apertura de \ninvestigación ambiental contra las empresas CARBONES DE LA JAGUA S.A. con el NIT. \n802.024.439-2, CONSORCIO MINERO UNIDO S.A. CMU. S.A., con el NIT 800.103.090-8, y \nCARBONES EL TESORO S.A. con el NIT. 900.139.415-6, a fin de verificar las acciones u \nomisiones constitutivas de infracción ambiental, dentro del marco de ejecución del proyecto \nminero denominado Operación conjunta de los proyectos mineros y sus actividades conexas, \nlocalizados en el municipio de La Jagua de Ibirico en el departamento de Cesar. \n \n3.2.2. La apertura de investigación se notificó personalmente el 2 de septiembre de 2013, a la señora \nLUISA FERNANDA SUSA SOTO, persona debidamente autorizada por CARBONES EL \nTESORO S.A., CARBONES DE LA JAGUA S.A. y CONSORCIO MINERO UNIDO S.A. para \ntal efecto; se comunicó a la Procuraduría Delegada para Asuntos Ambientales y Agrarios y a \nla Corporación Autónoma Regional del Cesar – CORPOCESAR, a través de los oficios \nradicados ANLA No. 4120-E1-7031 y 4120-E1-7033 del 17 de febrero de 2014, \nrespectivamente. \n\nResolución No. 2576-4       Del 07 NOV. 2023          Hoja No. 5 de 41 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 03053 DEL 26 DE DICIEMBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \n \nPágina 5 de 41 \n \n \n3.2.3. Con radicado 4120-E1-18575 del 10 de abril de 2014, las ciudadanas JOHANA ROCHA \nGÓMEZ y ANDREA TORRES BOBADILLA, solicitaron como integrantes del Centro de \nEstudios para la Justicia Social \"TIERRA DIGNA\" que se les reconociera como terceros \nintervinientes dentro del proceso administrativo ambiental en comento, por lo que a través del \nAuto No. 3685 del 26 de agosto de 2014, se les reconoció como terceras intervinientes dentro \ndel trámite sancionatorio ambiental. \n \n3.2.4. El Grupo Interno de Minería de la ANLA emitió el Concepto Técnico No. 145 del 13 de enero \nde 2015 que sirvió de fundamento para la expedición del Auto No. 4667 del 28 de octubre de \n2015, por medio del cual se formuló cargo único a las sociedades CARBONES DE LA JAGUA \nS.A., CONSORCIO MINERO UNIDO S.A. CMU. S.A., y CARBONES EL TESORO S.A., de \nconformidad con lo consagrado en el artículo 24 de la ley 1333 del 21 de julio de 2009, así: \n \n“CARGO ÚNICO: Por realizar la modificación del diseño de los botaderos denominados como “Antiguo \nAeropuerto” y “Oriental” (Sector Pedraza y Corazones) los cuales difieren al diseño autorizado, \nincumpliendo lo dispuesto en los Artículos Terceros y Vigésimo Segundo de la Resolución No. 2375 \nde 18 de diciembre de 2008 y afectando el recurso aire”. \n \n3.2.5. Mediante radicado No. 2015057932-2-000 del 4 de noviembre de 2015, se envió citación con \nfundamento en el artículo 68 de la Ley 1437 de 2011, para que las investigadas a través de \nsu representante legal o apoderado, se acercaran a las oficinas de la ANLA con el fin de recibir \nla notificación de manera personal del contenido del Auto de cargos. De conformidad con la \ninformación suministrada por el Grupo de Notificaciones de la ANLA, el oficio antes citado fue \nrecibido por las sociedades investigadas el mismo día del envío, esto es, el 4 de noviembre \nde 2015 a pesar de lo cual no fue posible la notificación personal, por lo que este fue notificado \na las sociedades CARBONES DE LA JAGUA S.A., CONSORCIO MINERO UNIDO S.A. CMU. \nS.A., y CARBONES EL TESORO S.A., mediante edicto fijado el 12 de noviembre de 2015 y \ndesfijado el día 19 del mismo mes y año. \n \n3.2.6. Mediante radicado ANLA No. 2017046505-1-000 de 27 de junio de 2017 KELLY JOHANA \nROCHA GÓMEZ, en su calidad de interviniente allegó sustitución de poder en favor de ROSA \nESTEFANÍA PEÑA LIZARAZO. \n \n3.2.7. En virtud de lo anterior la doctora NATALIA URZOLA GUTIERREZ, en su momento, \napoderada judicial de las empresas CARBONES DE LA JAGUA S.A.-CDJ, CONSORCIO \nMINERO UNIDO S.A.-CMU y CARBONES EL TESORO S.A., mediante radicado ANLA N° \n2015064827-1-000 del 3 de diciembre de 2015, presentó escrito de descargos en contra del \ncitado Auto, de conformidad con el artículo 25 de la ley 1333 de 2009. \n \n3.2.8. Posteriormente mediante Auto No. 8279 del 21 de diciembre de 2018, la Autoridad Nacional \nde Licencias Ambientales, dispuso realizar el saneamiento documental del expediente \nsancionatorio identificado con la nomenclatura interna LAM1203(S) – Auto No. 2490 del 12 de \n\nResolución No. 2576-4       Del 07 NOV. 2023          Hoja No. 6 de 41 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 03053 DEL 26 DE DICIEMBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \n \nPágina 6 de 41 \n \nagosto de 2013, correspondiente al expediente permisivo LAM1203, en el sentido de \nrenombrarse en adelante y para todos los efectos como expediente SAN0430-00-2018. \n \n3.2.9. De otro lado, mediante Auto No. 4135 del 18 de junio de 2019,  se abrió a pruebas el \nprocedimiento sancionatorio ambiental iniciado mediante Auto No. 2490 del 12 de agosto de \n2013 en contra de las sociedades CARBONES DE LA JAGUA S.A., CONSORCIO MINERO \nUNIDO S.A. y CARBONES EL TESORO S.A., decisión que fue recurrida y resuelta \ndefinitivamente mediante el Auto No. 3791 de 4 de mayo de 2020. \n \n3.2.10. El acto administrativo fue notificado electrónicamente el 5 de junio de 2020, a través de \nradicado No. 2020089112-2-000, 2020089118-2-000 al doctor IVAN ANDRÉS PÁEZ PÁEZ \napoderado de CARBONES DE LA JAGUA S.A.-CDJ, CARBONES EL TESORO S.A. y \nCONSORCIO MINERO UNIDO S.A.-CMU, quedando ejecutoriado el 8 de junio de la misma \nanualidad, según constancia obrante en el expediente. \n \n3.2.11. Así mismo, la ANLA, con fundamento en las consideraciones contenidas en el Concepto \nTécnico No. No. 2776 del 21 de mayo de 2021 (concepto de evaluación de descargos) \nprocedió a emitir el Concepto Técnico No. No. 2632 del 16 de mayo de 2022, por medio del \ncual se aplicó la metodología general para la tasación de multas ambientales. \n \n3.2.12. La ANLA, teniendo como insumo técnico el Concepto Técnico No. No. 2632 del 16 de mayo \nde 2022, a través de la Resolución No. 03053 de 26 de diciembre de 2022, declaró a las \nsociedades CARBONES DE LA JAGUA S.A., CONSORCIO MINERO UNIDO S.A. CMU, y \nCARBONES EL TESORO S.A. responsables del cargo único formulado por la ANLA mediante \nAuto No. 4667 del 28 de octubre de 2015 y como consecuencia, se le impuso una sanción de \nmulta cuantía de CIENTO QUINCE MILLONES SETECIENTOS CUARENTA MIL \nDOSCIENTOS SETENTA Y NUEVE PESOS M/CTE ($115.740.279) a CARBONES DE LA \nJAGUA S.A., NOVENTA Y NUEVE MILLONES DOSCIENTOS CINCO MIL NOVECIENTOS \nCINCUENTA Y CUATRO PESOS M/CTE ($99.205.954) a CONSORCIO MINERO UNIDO \nS.A. CMU. y CIENTO CUARENTA Y OCHO MILLONES OCHOCIENTOS OCHO MIL \nNOVECIENTOS TREINTA PESOS M/CTE ($148.808.930) a CARBONES EL TESORO S.A. \n \n3.2.13. El anterior acto administrativo se notificó al doctor IVÁN ANDRES PAEZ PAEZ apoderado de \nlas sociedades CARBONES DE LA JAGUA S.A., CONSORCIO MINERO UNIDO S.A. CMU., \ny CARBONES EL TESORO S.A. por aviso el 5 de enero de 2023 a través de radicado No. \n2023001852-2-000. El 13 de enero de 2023 se le comunicó a ANDREA TORRES \nBOBADILLA, mediante radicado 2023007589-2-000, a ROSA ESTEFANIA PEÑA LIZARAZO, \npor medio de radicado 2023007587-2-000 y a la Procuraduría Delegada para Asuntos \nAmbientales y Agrarios a través del radicado No. 2023007564-2-000. El 11 de enero de 2023 \nse le comunicó a la Corporación Autónoma Regional del Cesar - CORPOCESAR mediante \nradicado 2023005458-2-000 y se publicó en la Gaceta Oficial de la Entidad el 13 de enero de \nesa anualidad. \n \n\nResolución No. 2576-4       Del 07 NOV. 2023          Hoja No. 7 de 41 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 03053 DEL 26 DE DICIEMBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \n \nPágina 7 de 41 \n \n3.2.14. El Doctor IVÁN ANDRES PAEZ PAEZ, en su calidad de apoderado de las sociedades \nCARBONES DE LA JAGUA S.A., CONSORCIO MINERO UNIDO S.A. CMU., y CARBONES \nEL TESORO S.A.  por medio del radicado No. 2023012533-1-000 del 19 de enero de 2023 \npresentó en término recurso de reposición en contra de la Resolución No. 03053 de 26 de \ndiciembre de 2022. \n \n3.2.15. Mediante Concepto Técnico No. 3955 del 4 de julio de 2023, la ANLA realizó la evaluación \ntécnica del recurso de reposición interpuesto por radicado No. 2023012533-1-000 del 19 de \nenero de 2023, el cual constituye la motivación técnica del presente acto administrativo \n \nIV. \nDEL RECURSO DE REPOSICIÓN \n \nEn el marco del procedimiento sancionatorio ambiental, el artículo 30 de la Ley 1333 de 2009 establece \nque cuando no haya superior jerárquico, contra el acto administrativo que pone fin a una actuación \nsancionatoria ambiental, procede el recurso de reposición en los términos y condiciones señalados en \nel Código Contencioso Administrativo.  \n \nA raíz de ello, las sociedades CARBONES DE LA JAGUA S.A., CONSORCIO MINERO UNIDO S.A. \nCMU, y CARBONES EL TESORO S.A. a través de apoderado, estando dentro del término legal, \ninterpuso recurso de reposición mediante radicado No. 2023012533-1-000 del 19 de enero de 2023, \nen contra de la decisión adoptada por Resolución No. 03053 de 26 de diciembre de 2022.  \n \nAsí las cosas, una vez verificada la procedencia del recurso y el cumplimiento de los requisitos \nestablecidos en los artículos 74 y siguientes de la Ley 1437 de 2011, en lo relativo a la oportunidad, \npresentación y requisitos del recurso de reposición, se encuentra que los mismos fueron cumplidos \npor las sociedades CARBONES DE LA JAGUA S.A., CONSORCIO MINERO UNIDO S.A. CMU, y \nCARBONES EL TESORO S.A., junto con la sustentación de los argumentos de inconformidad. \n \nV. \nANÁLISIS DEL RECURSO \n \nRevisado el escrito del recurso de reposición, se realizaron las siguientes peticiones: \n \n1. PETICIÓN PRINCIPAL: Se sirva reconocer y declarar la CADUCIDAD DEL \nPROCEDIMIENTO SANCIONATORIO AMBIENTAL. En tal sentido ordenar el archivo del \nproceso. \n2. PRIMERA PETICIÓN SUBSIDIARIA: De no acceder a la petición principal, se sirva \namparar el derecho fundamental al DEBIDO PROCESO, en el sentido de conceder el \nTRASLADO PARA PRESENTAR ALEGATOS DE CONCLUSIÓN. En tal sentido de \nretrotraer lo actuado en los términos aquí justificados. \n3. SEGUNDA PETICIÓN SUBSIDIARIA: En caso que no se acceda a la petición principal y \nprimera subsidiaria, se solicita a la ANLA que se REPONGA LA RESOLUCIÓN NO. 3503 \nDEL 26 DE DICIEMBRE DE 2022, en el sentido de EXONERAR DE RESPONSABILIDAD \n\nResolución No. 2576-4       Del 07 NOV. 2023          Hoja No. 8 de 41 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 03053 DEL 26 DE DICIEMBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \n \nPágina 8 de 41 \n \nAMBIENTAL A LA OPERACIÓN CONJUNTA, revocando en consecuencia, la obligación \nde pagar las multas impuestas con la de la Resolución Impugnada. \n4. TERCERA PETICIÓN SUBSIDIARIA: En caso que su Despacho determine no acceder a \nla petición principal y a la primera y segunda pretensión subsidiaria, solicitamos se \nproceda a RELIQUIDAR LA MULTA LA RESOLUCIÓN NO. 3503 DEL 26 DE DICIEMBRE \nDE 2022, por los motivos expuestos en el presente recurso.   \n \nEn relación con las anteriores solicitudes, los motivos de inconformidad expuestos por las sociedades \nCARBONES DE LA JAGUA S.A., CONSORCIO MINERO UNIDO S.A. CMU. y CARBONES EL \nTESORO S.A. contra la Resolución No. 03503 del 26 de diciembre de 2022, son los siguientes: \n \n1. De la Caducidad del Procedimiento Administrativo - Artículo 52 del CPACA. \n \nSeñala el apoderado de las sociedades CARBONES DE LA JAGUA S.A., CONSORCIO MINERO \nUNIDO S.A. CMU. y CARBONES EL TESORO S.A., su motivo de disentimiento en estos términos: \n \n“(…) \n \nTeniendo en cuenta que de acuerdo con la Resolución Impugnada los hechos objeto de investigación \ndatan del 06 de marzo de 2013, y que la ANLA mediante el Auto No. 2490 del 12 de agosto de 2013 \nordenó la apertura de investigación ambiental en contra de las Sociedades, la facultad para investigar \ny sancionar la supuesta infracción ambiental se encuentra caducada.  \n \nAl respecto, el artículo 52 de la Ley 1437 de 18 de enero de 2011 por la cual se expide el Código de \nProcedimiento Administrativo y de lo Contencioso Administrativo o Ley 1437 de 2011, establece: \n \n“Salvo lo dispuesto en leyes especiales, la facultad que tienen las autoridades para imponer \nsanciones caducan a los tres (3) años de ocurrido el hecho, la conducta u omisión que pudiere \nocasionarlas, término dentro del cual el acto administrativo que impone la sanción debe haber \nsido expedido y notificado.   \n \n(…) \n \nEl artículo citado regula el plazo del que dispone la autoridad ambiental para finalizar el \nprocedimiento administrativo sancionatorio, desde que ocurrió el hecho que motivó el inicio del \nmismo, es decir, reglamenta la caducidad del procedimiento.  \n \nEl procedimiento sancionatorio, es decir, la facultad de la administración para decidir el procedimiento \nadministrativo, finaliza entonces cuando el acto administrativo que impone la sanción de que se trate \nha sido expedido y notificado. Por tanto, transcurridos tres años desde que ocurrieron los hechos \nsin que la autoridad haya expedido y notificado la resolución sancionatoria, ese procedimiento \ndebe ser archivado.  \n \nEl artículo 53 del citado cuerpo normativo no regula el plazo de prescripción de las infracciones en \ngeneral, sino el plazo del que dispone la autoridad ambiental para finalizar un procedimiento \n\nResolución No. 2576-4       Del 07 NOV. 2023          Hoja No. 9 de 41 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 03053 DEL 26 DE DICIEMBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \n \nPágina 9 de 41 \n \nadministrativo desde que ocurrió el hecho que motivó su inicio. Una vez superado ese plazo, la acción \nde la autoridad ambiental para sancionar en el marco de ese procedimiento caduca.  \n \nSe trata de un plazo de caducidad que no es susceptible de interrupción. No existe precepto legal \nalguno que recoja supuestos que puedan dar lugar a la interrupción de ese plazo.  \n \nLo dispuesto en el citado precepto resulta plenamente de aplicación en el presente caso de \nconformidad con el artículo 3 de la Ley 1333 de 21 de julio de 2009, el cual establece: \n \n “Principios rectores. Son aplicables al procedimiento sancionatorio ambiental los principios \nconstitucionales y legales que rigen las actuaciones administrativas y los principios ambientales \nprescritos en el artículo 1º de la Ley 99 de 1993”.  \n \nIgualmente, debe mencionarse que no existe ley especial que establezca un plazo de caducidad del \nprocedimiento administrativo sancionatorio distinto al plazo de tres años regulado en el artículo 53 de \nla Ley 1437 de 2011. Por su parte, la Ley 1333 de 2009 no recoge ningún precepto que establezca un \nplazo diferente. \n \nEn este punto es necesario insistir que el término aquí alegado es diferente al término de caducidad \nde la potestad sancionatoria prevista en la Ley 1333 de 2009, que refiere al tiempo que con cuenta la \nautoridad ambiental para accionar el procedimiento administrativo sancionatorio.  \n \nSi bien, de existir algún plazo distinto en la Ley 1333 de 2009, ese plazo aplicaría con preferencia \nsobre el plazo recogido en el artículo 53 citado porque la Ley 1333 de 2009 es una ley especial frente \na la Ley 1437 de 2011, conforme anunciamos, no existe ningún artículo en la Ley 1333 de 2009 sobre \nla caducidad de los procedimientos sancionatorios que pueda ser de aplicación preferente.  \n \nEn consecuencia, el plazo de tres años del artículo 53 de la Ley 1437 de 2011 es el plazo máximo del \nque disponía la ANLA para imponer, en el marco de un procedimiento sancionatorio, sanciones por las \ninfracciones ambientales que la Operación Conjunta hubiese podido cometer objeto de investigación \nidentificados por la autoridad ambiental desde el 06 de marzo de 2013. \n \nAhora bien, sin perjuicio que más adelante se acredite que las Sociedades no ha cometido la infracción \nque se le imputan y de las cuales se resolvió la ANLA tenerla como responsable, destacamos que el \nplazo del que disponía la autoridad ambiental se encuentra ampliamente caducado de conformidad \ncon el citado artículo 53 de la Ley 1437 de 2011, pues el procedimiento debió ejercitarse en un tiempo \nmáximo de tres años, situación que no ocurrió en nuestro caso en donde los hechos fueron advertidos \nhace casi diez (10) años sin haber sido resuelto de fondo por parte de la ANLA.  \n \nLo anterior, además de dejar en evidencia sin lugar a dudas que operó el fenómeno de caducidad, \ndemuestra que el actuar de la autoridad ambiental es notoriamente contrario a los principios de \neficiencia y celeridad previstos en el artículo 3 de la Ley 1437 de 2011.  \n \nPor lo cual, para finalizar destacamos que el letargo injustificado de la ANLA atenta contra el derecho \nal debido proceso, defensa y contradicción de la Sociedad, quien se encuentra todavía demostrando \nla ausencia de responsabilidad por unos hechos que conforme insistimos se presentaron hace casi \nuna década. \n\nResolución No. 2576-4       Del 07 NOV. 2023          Hoja No. 10 de 41 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 03053 DEL 26 DE DICIEMBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \n \nPágina 10 de 41 \n \n \n(…)”. \n \nConsideraciones de la ANLA \n \nEn relación con la postura que sostiene el recurrente, en la que considera que debe haber una \ndiferencia entre la caducidad de la facultad sancionatoria y la caducidad del procedimiento \nsancionatorio como tal, entendiéndose que la norma especial que impone un término de 20 años para \nla caducidad solo aplica para iniciar el proceso y no para llegar a cabo el procedimiento sancionatorio \nambiental, el cual solo puede adelantarse dentro de un plazo de 3 años; es menester de esta Autoridad \nafirmar en primera medida que los artículos 17 a 31 de la Ley 1333 de 2009 establecen la forma como \ndebe llevarse a cabo el procedimiento sancionatorio ambiental, para el cual se fijan las distintas etapas, \nen las que se establecen los respectivos términos de las mismas, sin que se indique en ningún \nmomento y desde su especialidad que el plazo para adelantar el procedimiento deba ceñirse por los \ntérminos del CPACA. \n \nBajo ese derrotero, es preciso señalar que el artículo 10 de la Ley 1333 de 2009 fijó el término de \ncaducidad de 20 años; dicho término fijado por el legislador fue objeto de análisis constitucional a \ntravés de Sentencia C 401-2010, en la cual el alto tribunal indicó lo siguiente: \n \n“En la sentencia C-1033 de 2006 la Corte puntualizó que “la caducidad es una institución jurídico \nprocesal a través de la cual, el legislador, en uso de su potestad de configuración normativa, limita en \nel tiempo el derecho que tiene toda persona de acceder a la jurisdicción con el fin de obtener pronta y \ncumplida justicia” y su fundamento se halla en la necesidad que tiene el conglomerado social (…) “de \nobtener seguridad jurídica, para evitar la paralización del tráfico jurídico”.  \n \n(…)  \n \nEl legislador, al fijar un plazo de veinte (20) años para el ejercicio de la acción sancionatoria del Estado \nen materia ambiental, ejerció de manera razonable su potestad de configuración, a la luz de las \nparticulares condiciones que presentan las conductas que pueden resultar lesivas del ambiente, de lo \nque no se sigue una consecuencia contraria al deber del Estado de proteger el ambiente, no sólo por \nla razón anotada, sino porque, además, la sanción no es el único mecanismo de protección de ese \nbien jurídico y porque, además, ese término resulta congruente con la naturaleza de las sanciones que \nen materia ambiental ha previsto el ordenamiento jurídico y la necesidad de que el Estado obre con la \nmayor diligencia en la investigación y la sanción de las conductas que ocasionen daño ambiental. \nAsimismo, en una interpretación sistemática de la Constitución, la norma que establece el deber de \nsancionar a los que causen deterioro ambiental, debe armonizarse con la que consagra el derecho al \ndebido proceso, en particular, a ser juzgado sin dilaciones injustificadas, habida cuenta que la \nexistencia de términos de caducidad para la acción del Estado atienden a finalidades de seguridad \njurídica, garantía del debido proceso y eficiencia administrativa”.  \n \n(…)  \n \nEn el presente caso, a la luz de consideraciones como las esgrimidas por el actor, el legislador decidió \nampliar el término ordinario de tres años que rige para la acción sancionatoria de la Administración de \n\nResolución No. 2576-4       Del 07 NOV. 2023          Hoja No. 11 de 41 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 03053 DEL 26 DE DICIEMBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \n \nPágina 11 de 41 \n \nacuerdo con el artículo 38 del CCA, a uno extraordinario de veinte en materia ambiental. Se trata, en \nprincipio, de un asunto de apreciación que le corresponde definir al legislador. Y la opción legislativa \npuede parecer insuficiente para unos o excesiva para otros, pero mientras no traspase la frontera de \nlo razonable y proporcionado, no es un asunto de definición constitucional. \n \n(…)”. \n \nConforme lo transcrito, la Corte Constitucional no solo no distingue entre el inicio de la acción \nsancionatoria y su desarrollo, sino que entiende que la Ley 1333 amplió especialmente para el proceso \nsancionatorio ambiental el término de caducidad que anteriormente se encontraba definido por el  \nentonces Código Contencioso Administrativo, hoy Ley 1437 de 2011- CPACA, de allí que realice \nmención a la función de la sanción como parte del proceso sancionatorio ambiental.  \n \nAsí pues, la Ley 1333 de 2009, como norma especial, establece el procedimiento sancionatorio \nambiental fijando un término de 20 años para llevar hasta su fin dicho proceso. Por lo tanto, lo que \ncaducará será la facultad con la que cuenta la autoridad ambiental para llevar a término su \ncompetencia sancionatoria, esto es, la potestad de iniciar y agotar el trámite, a fin de que se \nsalvaguarde la seguridad jurídica, al contarse con una mayor amplitud para llevar a término la \ninvestigación y garantizar el debido proceso, esto teniendo en cuenta los bienes de protección y fines \nconsagrados en el proceso como tal. \n \nBajo ese entendido, es claro que la caducidad tiene como finalidad fijar un límite en el tiempo para el \nejercicio de ciertas acciones, en protección de la seguridad jurídica y el interés general, pues, la \nexpiración del plazo fijado en la Ley da lugar al fenecimiento del derecho de la acción, por ende las \nentidades dentro del término legal presupuestado, que para el presente caso son 20 años, debe ejercer \nla acción sancionatoria tendiente a demostrar la responsabilidad del presunto infractor mediante una \ndecisión en firme. \n \nDe allí, que se tenga que el plazo regulado por el legislador en el artículo décimo de la norma en \ncomento, permite diferenciar con plena exactitud el término con el cual cuentan las autoridades \nambientales para iniciar la investigación sancionatoria, como para adelantarlo, impulsarlo y así \nadoptar, una vez se hayan adelantado todas las fases procesales, la decisión de fondo que dé lugar \na determinar o no la responsabilidad ambiental del presunto infractor, con la consecuencia de imponer \nlas sanciones previstas en el artículo 40 de la precitada ley.  \n \nSiendo así, se concluye que, en el presente caso, esta Autoridad aún se encontraba en término para \nproferir decisión de fondo, en la medida en que el término de caducidad aplicable para llevar a cabo \nla acción sancionatoria es aquel fijado en la Ley 1333 de 2009, incluyendo su inicio y desarrollo del \nprocedimiento; correspondiente a veinte (20) años, por lo que la línea argumentativa presentada por \nel recurrente dista de la posición legal y de la que surte esta autoridad para aplicar en debida forma \nlos criterios y principios de la facultad sancionatoria contenidos en la Ley 1333 de 2009, situación que \nincluye indiscutiblemente la aplicación real y material del principio y derecho al debido proceso que le \nasiste a los extremos procesales. \n \n\nResolución No. 2576-4       Del 07 NOV. 2023          Hoja No. 12 de 41 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 03053 DEL 26 DE DICIEMBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \n \nPágina 12 de 41 \n \n2. De la Violación al Debido Proceso. \n \nEl apoderado de las sociedades CARBONES DE LA JAGUA S.A., CONSORCIO MINERO UNIDO \nS.A. CMU. y CARBONES EL TESORO S.A., sobre este argumento señala: \n \n“(…) \n \nA continuación, procedemos a dejar en evidencia la vulneración al derecho fundamental al debido \nproceso que le asiste a las Sociedades de parte de la ANLA la cual al interior de la presente actuación \nsancionatoria pretermitió - injustificadamente - la posibilidad de presentar los alegatos de conclusión.  \n \nEl debido proceso se fundamenta en la Constitución Política mediante los artículos 6, 29, 121 y 123, \nentre otros, e implica que todo ejercicio del poder público deberá realizarse acorde a la ley vigente. En \nconcreto, el aludido artículo 29 constitucional establece que “nadie podrá ser juzgado sino conforme a \nleyes preexistentes al acto que se le imputa, ante juez o tribunal competente y con observancia de la \nplenitud de las formas propias de cada juicio”. Destacado es nuestro.  \n \nEn relación con el artículo 6 superior, la Corte Constitucional mediante Sentencia C - 415 de 1994 \nestableció que de este se desprende el principio de legalidad de la función administrativa “el que \nordena que la función pública debe someterse estrictamente a lo que disponga la Constitución y \nla Ley”. Destacado es nuestro.  \n \nPor su parte, la Ley 1437 de 2011, en concreto su artículo 3 consagra el aludido principio de la siguiente \nmanera:  \n \n“Artículo 3°. Principios. Todas las autoridades deberán interpretar y aplicar las disposiciones \nque regulan las actuaciones y procedimientos administrativos a la luz de los principios \nconsagrados en la Constitución Política, en la Parte Primera de este Código y en las leyes \nespeciales.  \n \nLas actuaciones administrativas se desarrollarán, especialmente, con arreglo a los \nprincipios del debido proceso, igualdad, imparcialidad, buena fe, moralidad, participación, \nresponsabilidad, transparencia, publicidad, coordinación, eficacia, economía y celeridad.  \n \n1. En virtud del principio del debido proceso, las actuaciones administrativas se \nadelantarán de conformidad con las normas de procedimiento y competencia \nestablecidas en la Constitución y la ley, con plena garantía de los derechos \nde representación, defensa y contradicción”. Destacado es nuestro.  \n \nDe igual forma, la Ley 1333 de 2009 reconoce de manera expresa la aplicación de este principio \nelevado a rango constitucional, en los siguientes términos:  \n \n“Artículo 3º. Principios rectores. Son aplicables al procedimiento sancionatorio ambiental los \nprincipios constitucionales y legales que rigen las actuaciones administrativas y los principios \nambientales prescritos en el artículo 1º de la Ley 99 de 1993”. Destacado es nuestro.  \n \n\nResolución No. 2576-4       Del 07 NOV. 2023          Hoja No. 13 de 41 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 03053 DEL 26 DE DICIEMBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \n \nPágina 13 de 41 \n \nLa Corte Constitucional en Sentencia T - 381 de 1998 ha mencionado que “Se observa que el debido \nproceso se mueve dentro del contexto de garantizar la correcta producción de los actos \nadministrativos, y por ello extiende su cobertura a todo el ejercicio que debe desarrollar la \nadministración pública, en la realización de sus objetivos y fines estatales, es decir, cobija a todas \nsus manifestaciones en cuanto a la formación y ejecución de los actos, a las peticiones que realicen \nlos particulares, a los procesos que por motivo y con ocasión de sus funciones cada entidad \nadministrativa debe desarrollar y desde luego, garantiza la defensa ciudadana al señalarle los \nmedios de impugnación previstos respecto de las providencias administrativas, cuando crea el \nparticular, que a través de ellas se hayan afectado sus intereses”. (Destacado es nuestro).  \n \n(...) \n \nSin embargo, las disposiciones legales y jurisprudenciales aquí en comento han sido transgredidas por \nla ANLA, quien se ha apartado de la observancia de la plenitud de las formas propias de cada juicio. \nEn nuestro caso, la etapa pretermitida se encuentra relacionada con los alegatos finales, la cual \nprocede según lo dispuesto en el artículo 47 de la Ley 1437 de 2011 en donde se señala que las \ndisposiciones relacionadas con el procedimiento administrativo sancionatorio aplican tanto para \nprocedimientos sancionatorios no regulados por leyes especiales, como para lo no previsto por dichas \nleyes, así:  \n \n“Artículo 47. Procedimiento administrativo sancionatorio. Los procedimientos administrativos \nde carácter sancionatorio no regulados por leyes especiales o por el Código Disciplinario \nÚnico se sujetarán a las disposiciones de esta Parte Primera del Código. Los preceptos de \neste Código se aplicarán también en lo no previsto por dichas leyes”. Destacado es \nnuestro.  \n \nEn los mismos términos, el artículo 48 de la misma Ley establece la figura de los alegatos de \nconclusión, así:  \n \n“Artículo 48. Período probatorio. Cuando deban practicarse pruebas se señalará un término \nno mayor a treinta (30) días. Cuando sean tres (3) o más investigados o se deban practicar \nen el exterior el término probatorio podrá ser hasta de sesenta (60) días.  \n \nVencido el período probatorio se dará traslado al investigado por diez (10) días para \nque presente los alegatos respectivos”. Destacado es nuestro.  \n \nEn el caso concreto, la violación al debido proceso consiste el haber pretermitido el traslado para alegar \nde conclusión y con esto, despojarle a las Sociedades la oportunidad procesal con la que contaban \npara la presentación de sus alegaciones finales.  \n \nPor lo anterior, la decisión adoptada con la Resolución No. 3053 de 2022 no es susceptible de producir \nefectos legales y en consecuencia debe revocarse en aras de garantizar el derecho al debido proceso \ninvocado.  \n \nRefiriéndonos puntualmente a la etapa para alegar de conclusión, la gravedad en la violación al debido \nproceso radica en la importancia que incluso jurisprudencialmente se le ha dado respecto de su \nprocedencia y necesidad en el proceso.  \n\nResolución No. 2576-4       Del 07 NOV. 2023          Hoja No. 14 de 41 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 03053 DEL 26 DE DICIEMBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \n \nPágina 14 de 41 \n \n \n(…)  \n \nEn tal sentido, no le era dable a la ANLA pretermitir la etapa procesal de alegatos de conclusión y con \nesto, desconocer el derecho al debido proceso, defensa y contradicción que le asistía a la Sociedad \npor mandato expreso de la Constitución, la Ley 1333 de 2009, la Ley 1437 de 2011 y la jurisprudencia \ndel Consejo de Estado.  \n \nLa vulneración del debido proceso puesta aquí de presente invalida la actuación sancionatoria surtida \npor la ANLA, quien deberá garantizar la posibilidad con la que cuenta la Sociedad de presentar sus \nargumentos fácticos, técnicos y jurídicos que permitan lograr el mejor entendimiento de los hechos \nobjeto de investigación, así como sus argumentos de defensa y consideración sobre los medios \nprobatorios que obran en el expediente. \n \nDe allí que resulte necesaria la revocatoria de la Resolución No. 3053 de 2022, por haberse proferido \ncon sendas irregularidades como la ostentosa violación al debido proceso y con esto al derecho de \ndefensa y contradicción que le asiste a las Sociedades a quien conforme quedó en evidencia, se les \ndesconoció la posibilidad de presentar sus alegaciones finales”. \n \nConsideraciones de la ANLA \n \nFrente a la presunta violación del derecho al debido proceso por omitir la presentación de alegatos de \nconclusión, este Despacho considera que la Ley 1333 de 2009 establece una serie de etapas \nprocesales que indican el trámite y términos aplicables a las autoridades ambientales para no \ndesconocer el debido proceso administrativo.  \n \nEn efecto, las etapas establecidas expresamente en los artículos 17 al 31 de la Ley 1333 del 2009 son \nlas siguientes: indagación preliminar, inicio del proceso sancionatorio, notificaciones, posibilidad de \nremisión a otra autoridad, posibilidad de cesación del procedimiento, formulación de cargos, \npresentación de descargos, práctica de pruebas, determinación de responsabilidad y sanción, \npublicidad, posibilidad de recursos y medidas compensatorias.  \n \nSiendo así, resulta necesario traer a colación las disposiciones relativas a los criterios de hermenéutica \njurídica, en particular el criterio de especialidad, frente al cual la Corte Constitucional, en Sentencia \nC439 del 17 de agosto de 2016, expuso: \n \n“6.4 Sobre el criterio de especialidad, se destacó en la Sentencia C-451 de 2015, que el mismo “permite \nreconocer la vigencia de una norma sobre la base de que regula de manera particular y específica una \nsituación, supuesto o materia, excluyendo la aplicación de las disposiciones generales”. Respecto al \nalcance del criterio de especialidad, en el mismo fallo se trajo a colación lo dicho por la Corporación \nen la Sentencia C-078 de 1997, al referirse esta al carácter especial de las normas tributarias y su \naplicación preferente sobre las normas del anterior Código Contencioso Administrativo. Esta última \nsentencia dijo sobre el particular: \n \n\nResolución No. 2576-4       Del 07 NOV. 2023          Hoja No. 15 de 41 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 03053 DEL 26 DE DICIEMBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \n \nPágina 15 de 41 \n \n“Ahora bien, con el objeto de contribuir a la solución de las contradicciones o antinomias que puedan \npresentarse entre las diferentes normas legales, las leyes 57 y 153 de 1887 fijaron diversos principios \nde interpretación de la ley, que en este caso pueden ser de recibo.  \n \nEntre los principios contemplados por las dos leyes mencionadas se encuentra el de que cuando en \nlos códigos adoptados se halle disposiciones incompatibles entre sí ‘la disposición relativa a un asunto \nespecial prefiere a la que tenga carácter general’ (numeral 1° del artículo 5° de la Ley 57 de 1887). \nEsta máxima es la que debe aplicarse a la situación bajo análisis: el Código Contencioso Administrativo \nregula de manera general el instituto de la revocación directa de los actos administrativos y el Estatuto \nTributario se refiere a ella para el caso específico de los actos de carácter impositivo”.  \n \n6.5. Así las cosas, frente a este último criterio, el de especialidad, cabe entonces entender que el \nmismo opera con un propósito de ordenación legislativa entre normas de igual jerarquía, en el sentido \nque, ante dos disposiciones incompatibles una general y una especial, permite darle prevalencia a la \nsegunda, en razón a que se entiende que la norma general se aplica a todos los campos con excepción \nde aquél que es regulado por la norma especial. Ello, sobre la base de que la norma especial sustrae \no excluye una parte de la materia gobernada por la ley de mayor amplitud regulatoria, para someterla \na una regulación diferente y específica, sea esta contraria o contradictoria, que prevalece sobre la otra. \n \n(…)”. \n \nPor otro lado, frente a las etapas que componen el procedimiento sancionatorio ambiental, las cuales \nestán expresamente contempladas en la Ley 1333 de 2009, el Alto Tribunal en sentencia C-219 del \n19 de abril de 2017, trayendo a lo colación lo evaluado en sentencia C-595 de 2010, indicó: \n \n“(…) El procedimiento sancionatorio ambiental establecido en la Ley 1333 de 2009 fue referido en la \nsentencia C-595 de 2010 en los siguientes términos:  \n \n(…)“Específicamente, instituye unas disposiciones generales (Título I), las infracciones en materia \nambiental (Título II), el procedimiento para la imposición de medidas preventivas (Título III), el \nprocedimiento sancionatorio (Título IV), las medidas preventivas y sanciones (Título V), la disposición \nfinal de especímenes de fauna y flora silvestres restituidos (Título VI), el Ministerio Público Ambiental \n(Título VII), los portales de información para el control de la normatividad ambiental (Título VIII) y las \ndisposiciones finales (Título XIX).  \n \n(…) \n \nA continuación, se instituye el procedimiento sancionatorio ambiental que está compuesto por las \nsiguientes etapas, que pretenden determinar si se ha incurrido en una infracción y en caso afirmativo \nimponer la sanción correspondiente:  \n \n1) Indagación preliminar (art. 17).  \n2) Iniciación del procedimiento sancionatorio (art. 18).  \n3) Notificaciones (art. 19).  \n4) Intervenciones (art. 20).  \n5) Remisión a otras autoridades (art. 21).  \n6) Verificación de los hechos (art. 22). \n\nResolución No. 2576-4       Del 07 NOV. 2023          Hoja No. 16 de 41 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 03053 DEL 26 DE DICIEMBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \n \nPágina 16 de 41 \n \n7) Cesación de procedimiento (art. 23).  \n8) Formulación de cargos (art. 24).  \n9) Descargos (art. 25).  \n10) Práctica de pruebas (art. 26).  \n11) Determinación de la responsabilidad y sanción (art. 27).  \n12) Notificación (art. 28).  \n13) Publicidad (art. 29).  \n14) Recursos (art. 30).  \n15) Medidas compensatorias (art. 31).  \n \n(…)”. \n \nDe conformidad con los pronunciamientos jurisprudenciales referidos, los cuales fueron emitidos por \nel órgano judicial de cierre en materia constitucional, es importante precisar que la Ley 1333 del 21 de \njulio de 2009, al configurarse como un cuerpo normativo de carácter especial, establece de manera \nestricta cada una de las etapas procesales que conforman el precitado tipo de proceso, debe ser \naplicada en su integridad y de manera preferente por esta Entidad, sin que exista la necesidad de \nacudir a la Ley 1437 de 2011 (norma de carácter general) con el fin preciso de realizar un ejercicio de \nintegración normativa y así aplicar un estado procedimental que no fue contemplado de manera alguna \npor el legislador en uso de su potestad de configuración normativa, facultad que se precisa, no es del \nresorte de esta Entidad.  \n \nPor otro lado, frente al argumento que trae a colación los pronunciamientos del Consejo de Estado, \ncabe aclarar, en primera medida, que los diferentes pronunciamientos  del órgano de cierre que cita \nel recurrente para ser tenidos en cuenta como precedente judicial, en realidad  se contraen al Auto del \n17 de noviembre de 2017 del Consejero Ponente Roberto Augusto Serrato Valdés, el cual fue señalado \ndos veces en el recurso; puesto que la sentencia del 15 de agosto de 2019 no hace referencia expresa \na los  alegatos de conclusión, sino al hecho de proferir, en una misma actuación, la apertura del \nprocedimiento sancionatorio y la formulación de cargos, etapas que sí se encuentran previstas en la \nLey 1333 de 2009.  \n \nAclarado esto, en relación con el Auto del 17 de noviembre de 2017, este Despacho considera que, \nde conformidad con los artículos 10 y 102 de la Ley 1437 de 2011: \n \n“ARTÍCULO 10. DEBER DE APLICACIÓN UNIFORME DE LAS NORMAS Y LA JURISPRUDENCIA. \nAl resolver los asuntos de su competencia, las autoridades aplicarán las disposiciones \nconstitucionales, legales y reglamentarias de manera uniforme a situaciones que tengan los mismos \nsupuestos fácticos y jurídicos. Con este propósito, al adoptar las decisiones de su competencia, \ndeberán tener en cuenta las sentencias de unificación jurisprudencial del Consejo de Estado en las \nque se interpreten y apliquen dichas normas.  \n \n(…)  \n \nARTÍCULO 102. EXTENSIÓN DE LA JURISPRUDENCIA DEL CONSEJO DE ESTADO A \nTERCEROS POR PARTE DE LAS AUTORIDADES. Las autoridades deberán extender los efectos de \n\nResolución No. 2576-4       Del 07 NOV. 2023          Hoja No. 17 de 41 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 03053 DEL 26 DE DICIEMBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \n \nPágina 17 de 41 \n \nuna sentencia de unificación jurisprudencial dictada por el Consejo de Estado, en la que se haya \nreconocido un derecho, a quienes lo soliciten y acrediten los mismos supuestos fácticos y jurídicos. \n \n(…)  \n \nLa autoridad decidirá con fundamento en las disposiciones constitucionales, legales y reglamentarias \naplicables y teniendo en cuenta la interpretación que de ellas se hizo en la sentencia de unificación \ninvocada, así como los demás elementos jurídicos que regulen el fondo de la petición y el cumplimiento \nde todos los presupuestos para que ella sea procedente.  \n \n(…)”. \n \nDisposición de cuya lectura se concluye que son las sentencias de unificación las que deben \nextenderse en los eventos en que se solicite o acrediten los mismos supuestos fácticos y jurídicos.  \n \nSiendo así, el artículo 270 de la Ley 1437 de 2011, el cual fue declarado exequible por la Corte \nConstitucional en Sentencia C-588 del 2012 señala frente a las sentencias de unificación lo siguiente: \n \n“Artículo 270. Sentencias de unificación jurisprudencial. Para los efectos de este Código se \ntendrán como sentencias de unificación jurisprudencial las que profiera o haya proferido el Consejo de \nEstado por importancia jurídica o trascendencia económica o social o por necesidad de unificar o sentar \njurisprudencia o precisar su alcance o resolver las divergencias en su interpretación y aplicación; las \nproferidas al decidir los recursos extraordinarios y las relativas al mecanismo eventual de revisión \nprevisto en el artículo 36A de la Ley 270 de 1995, adicionado por el artículo 11 de la Ley 1285 de 2009” \n \nTeniendo en cuenta lo anterior, no encuentra esta Autoridad que la decisión judicial referida por el \nrecurrente ostente la categoría de “sentencia de unificación jurisprudencial”, toda vez que  la misma \nse clasifica como un Auto en el que se decide un recurso de apelación formulado en contra de una \ndecisión que decretó la suspensión provisional de unos actos administrativos demandados, categoría \nque no se encuentra relacionada al interior del artículo 270 de la Ley 1437 de 2011, el cual establece \ncuáles son las providencias que gozan de dicho carácter. Así, el referido pronunciamiento más que un \nprecedente en estricto sentido se constituye como un antecedente jurisprudencial.  \n \nFinalmente, cabe recalcar que, frente a la salvaguarda de los derechos al debido proceso, defensa y \ncontracción de la investigada, la ANLA ha dado plena aplicación a las disposiciones y etapas \nexpresamente consagradas en la Ley 1333 de 2009, dentro de las cuales se encuentra la oportunidad \npara presentar los respectivos descargos, momento óptimo para que la investigada efectuara su \ndefensa, así como la oportunidad para presentar, solicitar y aportar las pruebas que se consideraran \nconducentes, pertinentes y útiles, tal como ocurrió en el presente caso.  \n \nPor tal razón, concluye esta Autoridad que no dar traslado para que se presenten alegatos de \nconclusión durante el trámite de un proceso sancionatorio ambiental no viola el debido proceso, puesto \nque no es una figura contemplada dentro del citado procedimiento administrativo ambiental estipulado \nen la Ley 1333 de 2009, como norma especial que rige el proceso. \n \n\nResolución No. 2576-4       Del 07 NOV. 2023          Hoja No. 18 de 41 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 03053 DEL 26 DE DICIEMBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \n \nPágina 18 de 41 \n \n3. Insuficiente o Indebida Motivación de la Resolución No. 3053 de 2022. \n \na) De la Insuficiencia o Indebida Motivación por Error de Derecho. \n \nEn relación a la insuficiencia o indebida motivación por error de derecho el apoderado de las \nsociedades manifiesta sus motivos de disentimiento así: \n \n“(…) \n \nEn el caso concreto, la indebida motivación por error de derecho se predica en la medida que la ANLA \nresolvió con el artículo primero de la Resolución No. 3053 de 2022 declarar la responsabilidad \nambiental de las Sociedades que integran la Operación Conjunta y ordenó en los artículos segundo, \ntercero y cuarto de la Resolución Impugnada el pago de una multa a cada una de las Sociedades como \nsi esta se tratara del cumplimiento de una obligación conjunta y no solidaria.  \n \nAl respecto, es importante precisarle a la ANLA que, de acuerdo con nuestro ordenamiento jurídico, \ndoctrina y jurisprudencia, tratándose de obligaciones solidarias, la ANLA podría exigir el pago de toda \nla suma debida a cualquiera de las Sociedades, a diferencia de las obligaciones conjuntas, en donde \nel pago de la multa únicamente podría exigirse por parte de la ANLA respecto de su parte o cuota \ncorrespondiente. \n \n(…) \n \nLo anterior significa que, la Operación Conjunta, integrada desde sus contratos mineros para la mina \nLa Jagua como proyecto carbonífero, cuenta con único instrumento de control y manejo ambiental \naprobado mediante la Resolución No. 2375 del 18 de diciembre de 2008. \n \nAsí mismo, debe resaltarse que el entonces MAVDT estableció en el artículo cuarto de la Resolución \n2375 de 2008 que, ¨Las empresas Carbones de la Jagua – CDJ, Consorcio Minero Unido – CMU y \nCarbones el Tesoro – CET, serán solidariamente responsables de las obligaciones ambientales, \nderivadas de las actividades mineras desarrolladas en virtud de la operación integrada, las \nobligaciones establecidas en el Plan de Manejo Ambiental Unificado y las previstas en el presente acto \nadministrativo¨. (Subrayado fuera del texto) \n \n(…) \n \nEn consecuencia, aún en el hipotético caso en que le asistiera razón a la ANLA para declarar la \nresponsabilidad ambiental – lo cual se niega – la imposición de una multa liquidada de manera \nindependiente a cada una de las Sociedades que integra la Operación Conjunta, como si estas no \nfueran de manera solidaria responsables del cumplimiento del instrumento ambiental o contase cada \nuna con un plan de manejo independiente. En efecto, imponer tres veces una sanción de multa por los \nmismos hechos y fundamentos para un solo proyecto del cual es responsable la Operación Conjunta \nde forma solidaria, constituye un grave error de interpretación que vicia el acto administrativo por \nindebida motivación de derecho”. \n \nb) De la Insuficiencia o Indebida Motivación por Error de Hecho. \n\nResolución No. 2576-4       Del 07 NOV. 2023          Hoja No. 19 de 41 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 03053 DEL 26 DE DICIEMBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \n \nPágina 19 de 41 \n \n \nEn relación a la insuficiencia o indebida motivación por error de hecho el apoderado de las sociedades \nmanifiesta sus motivos de disentimiento así: \n \n“(…) \n \nPara el caso particular, tras la lectura de la Resolución impugnada, se tiene que la ANLA se limitó \núnicamente a relacionar las actuaciones procesales surtidas al interior del trámite de la referencia, a \nenlistar las pruebas que obran en el proceso, a traer a colación la normatividad ambiental de rango \nconstitucional y a exponer los criterios para la tasación de la multa.  \n \nNo obstante, en parte alguna se evidencia el análisis del caso concreto, ni la debida motivación que \nen los términos del artículo 27 de la Ley 1333 de 2009, expresamente se señala debe cobijar la decisión \nque profiera la Autoridad Ambiental, sobre la determinación de la responsabilidad a cargo en este caso \nde las Sociedades, así: \n \n“Artículo 27. Determinación de la responsabilidad y sanción. Dentro de los quince (15) \ndías hábiles siguientes a la presentación de los descargos o al vencimiento del período \nprobatorio, según el caso, mediante acto administrativo motivado, se declarará o no la \nresponsabilidad del infractor por violación de la norma ambiental y se impondrán las sanciones \na que haya lugar. \n \nParágrafo. En el evento de hallarse probado alguno de los supuestos previstos en los \nartículos 8° y 22 de la presente ley con respecto a alguno o algunos de los presuntos \ninfractores, mediante acto administrativo debidamente motivado se declarará a los \npresuntos infractores, según el caso, exonerados de toda responsabilidad y, de ser \nprocedente, se ordenará el archivo del expediente”. Destacado es nuestro.  \n \nAsí las cosas, en atención al precepto normativo citado y de conformidad con la reiterada jurisprudencia \ndel Consejo de Estado y la Corte Constitucional, se tiene que la necesidad y exigencia de motivar \ndebidamente los actos administrativos, no se puede entender como la simple enunciación de \nantecedentes procesales o fundamentos generales de derecho, por el contrario, se debe realizar un \nejercicio cuidadoso, identificando las razones que para el caso concreto llevaron a la autoridad \nambiental decidir en uno u otro sentido la determinación de responsabilidad. \n \n(…) \n \nDe forma que, además de encontrarnos en un caso de insuficiencia o indebida motivación de la \nResolución No. 3053 de 2022, al no haberse manifestado la razón suficiente para determinar la \nconfiguración de responsabilidad, ni al haberse valorado adecuadamente los argumentos de defensa \nesbozados con el escrito de descargos presentado en tiempo por las Sociedades, ante lo cual es \nnecesario señalar que la jurisprudencia ha sido reiterada al afirmar que los actos administrativos que \nno se encuentren suficiente y debidamente motivados, se encuentran viciados de nulidad. \n \n(…) \n \n\nResolución No. 2576-4       Del 07 NOV. 2023          Hoja No. 20 de 41 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 03053 DEL 26 DE DICIEMBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \n \nPágina 20 de 41 \n \nCon respecto a lo anterior, no se encontró que en el cargo único formulado se haya establecido la \ncondición de temporalidad referida en el párrafo anterior, por lo que se encuentra indebidamente \nmotivado el acto administrativo, al referirse al contenido del Concepto Técnico No. 1878 de 2013, pero \nno al contenido del cargo, de forma que no se concede a las Sociedades la oportunidad de ejercer la \ndebida defensa respecto del hecho que se le imputa. \n \n(…) \n \nNos referimos en concreto a la información allegada por las Sociedades a la ANLA que incluían los \nplanos de avance de mina - asunto que ahora se reportan como una supuesta infracción ambiental -, \nremitidos en los Informes de Cumplimiento Ambiental (en adelante los “ICAs”) de los años 2012 a 2015, \nen atención a los cuales se demuestra que la autoridad ambiental conocía de primera mano, pues mi \nrepresentada le había informado, los niveles de los botaderos. \n \n(…) \n \nDe manera que, de acuerdo con la información disponible, se puede evidenciar la diligencia de las \nSociedades, situación que permite desvirtuar la presunción consagrada en el parágrafo único del \nartículo 1 de la Ley 1333 de 2009 y reiterada en el Parágrafo 1 del artículo 5 de la misma Ley, es \nnecesario destacar que en el proceder han sido prudentes y diligentes en el cumplimiento de sus \nobligaciones ambientales. Así las cosas, se puede concluir que, las actividades se encuentran \nenmarcadas en su totalidad con la normatividad ambiental vigente, de allí que pretender imputarle \nresponsabilidad se encuentra en contra de las evidencias que reposan en la misma autoridad \nambiental. \n \nCon lo anteriormente señalado, se tiene que, con la decisión de imponer una sanción a las Sociedades, \ndesconociendo o pasando por alto el hecho de que estas informaron permanentemente a la ANLA el \ndiseño y construcción de los botaderos, así como en atención a la identificada ausencia de afectación, \ndestacamos que la autoridad ambiental está desconociendo la función de que debe caracterizar la \nimposición de una sanción, esta es la de tener una función preventiva, correctiva y compensatoria. Lo \nanterior en virtud de lo consagrado en el artículo 4 de la citada Ley 1333. \n \n(…)”. \n \nConsideraciones de la ANLA \n \nDe conformidad con los argumentos esbozados por el recurrente frente al error de derecho, la \ninconformidad se centra en el hecho de que la ANLA no debió imponer una multa y liquidarla de \nmanera independiente a cargo de cada una de las sociedades que integran la Operación Conjunta, \ndado que estas son solidarias responsablemente de las obligaciones ambientales: esto a la luz de lo \nestablecido en el artículo cuarto de la Resolución No. 2375 de 2008, de la cual no se puede concluir \nque cuentan con un instrumento de control y manejo ambiental  establecido de manera independiente \npara cada una de ellas y por lo mismo no se debió imponer una multa independiente a cada sociedad.  \n \n\nResolución No. 2576-4       Del 07 NOV. 2023          Hoja No. 21 de 41 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 03053 DEL 26 DE DICIEMBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \n \nPágina 21 de 41 \n \nAl respecto, es preciso hacer alusión sobre el concepto de error de derecho que trae la doctrina y \njurisprudencia, para lo cual se trae a colación lo señalado por el tratadista Libardo Rodríguez, que \nsobre este concepto señala: \n \n“…El error de hecho ocurre cuando no existe el motivo que soporta el acto administrativo y el error de \nderecho cuando el motivo invocado sí existió materialmente, pero fue mal apreciado o interpretado por \nel funcionario”1 \n \nTal como se aprecia se observa que a la luz de la doctrina se entiende el error de derecho para efectos \nde la motivación de los actos administrativos, se da cuando por parte del funcionario que lo emite no \nse hace una debida interpretación, en aras de ahondar se trae también a colación el siguiente aparte:  \n \n“…El error de derecho existe “cuando se da una violación flagrante o directa de la norma; por \npresentarse una falsa interpretación y por tomarse una decisión sin tener en cuenta las circunstancias \nconcretas”2 \n \nEn línea con lo anterior se puede colegir que el error de derecho se presenta cuando en la motivación \ndel acto administrativo se realiza una violación a las normas que regulan la materia efectuando una \nindebida interpretación.  \n \nSobre este tópico el Consejo de Estado en Sentencia de 8 de mayo de 2020 refirió: \n \n“…Bajo ese entendido, conviene precisar que el error de derecho se estructura cuando el juez \ndesborda los principios de autonomía e independencia en la interpretación y aplicación de las normas \njurídicas, incurriendo en i) una infracción directa, por abstención y/u omisión del operador judicial en la \naplicación de una norma que era aplicable y necesaria para la resolución del caso concreto, ii) una \ninterpretación errónea, producida por dar un alcance, contenido y/o sentido que no le corresponde a \nuna norma idónea para resolver el asunto y con ello se afecta la decisión adoptada; y/o iii) una \naplicación indebida de la ley, mediante el empleo de preceptos que no corresponden a la situación \nfáctica objeto de litis o porque se le otorga una consecuencia jurídica no contemplada para hacerle \nproducir efectos distintos a los contemplados por la ley. Todo lo cual tiene la incidencia suficiente para \nmutar la decisión tomada por el operador judicial y puede estructurarse bajo las premisas de “no aplicó, \ninterpretó mal y aplicó mal la ley material”3 \n \nDel pronunciamiento del Consejo de Estado traído a colación se puede concluir que el error de derecho \nse presenta cuando el funcionario realiza una indebida interpretación o aplicación de la norma ya sea \nporque no la aplica, o porque la realiza de manera errónea. \n \nEn ese sentido se debe tener en cuenta que el procedimiento administrativo ambiental se encuentra \nreglado en la Ley 1333 de 2009, así como la tasación de la multa, se regula conforme  lo establecido \nen la Resolución 2086 del 2010 del entonces MAVDT, la cual determina que se debe efectuar el \nanálisis de cada uno de los criterios de imposición de la sanción, entre los cuales se encuentran entre \n \n1 RODRÍGUEZ ROCHA, Libardo. Derecho Administrativo, editorial Temis, Bogotá, 2007, P. 293 \n2 Güechá, Ciro. “Derecho procesal administrativo”. 4ª- Edición. Bogotá: Grupo editorial Ibáñez, 2015. P. 250. \n3 Consejo de Estado, Sección Tercera, Subsección A. Sentencia de 8 de mayo de 2020, exp. 51.674. C.P.:María Adriana Marín \n\nResolución No. 2576-4       Del 07 NOV. 2023          Hoja No. 22 de 41 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 03053 DEL 26 DE DICIEMBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \n \nPágina 22 de 41 \n \notros los agravantes y atenuantes de la conducta investigada. Por otra parte, es necesario verificar en \nel RUIA, si existen registros de sanciones activas, además de tener en cuenta la capacidad \nsocioeconómica, razón por la cual es imperativo analizar de forma independiente cada una de las \nsociedades en el marco de la tasación e imposición de una sanción de multa, más si se ha demostrado \nla existencia de agravantes y/o atenuantes de la conducta plenamente individualizables. \n \nDicho lo anterior es importante aclarar al recurrente que la ANLA, al momento de imponer la sanción \ndebe dar aplicación estricta a la normatividad que rige al efecto, y en ese sentido tenía la obligación \nde aplicar los criterios previstos en la Resolución MAVDT 2086 de 2010, razón por la cual debía llevar \na cabo una tasación para cada una de las sociedades, a fin de determinar la existencia de aspectos \nfundamentales como agravantes y atenuantes atribuibles a cada una de las infractoras, así como su \ncapacidad socio-económica, puesto que hacerlo de manera conjunta era imposible y la vez iría en \ncontravía de la norma que previamente determina el procedimiento para efectuar la tasación de la \nmulta bajo los principios de proporcionalidad y razonabilidad.  \n  \n En relación con el principio de proporcionalidad, en el texto titulado “Derecho Administrativo \nSancionador. Una aproximación dogmática”, el doctrinante JAIME OSSA ARBELÁEZ afirmó:  \n  \n“El principio de proporcionalidad, que algunos autores lo incluyen en el más general de prohibición de \nexceso, constituye un postulado que, en gran medida, racionaliza la actividad sancionadora de la \nadministración evitando que la autoridad expanda su actuación represiva y dirigiendo ésta dentro de \nun criterio de ponderación, mesura y equilibrio, como la alternativa última de entre las que menos \ngravosas resulten para el administrado”.4 \n  \nEn otras palabras, la proporcionalidad está enmarcada en el terreno de la razonabilidad, la adecuación \ndel hecho constitutivo de la infracción y la sanción aplicada, el cual es un imperativo para la \nadministración y en pro del administrado. \n \nMás recientemente, JAIME ORLANDO SANTOFIMIO GAMBOA, en su libro “Reflexiones en torno a la \npotestad administrativa sancionadora: Aplicación en el sector energético, ambiental, de \ntelecomunicaciones y en otros sectores” expresó sobre el particular que:   \n \n“El principio de la proporcionalidad es un principio general del derecho derivado de la idea de justicia \nmaterial a través del cual se busca fundamentalmente que las restricciones estatales de los derechos \nque el ordenamiento jurídico que reconoce a las personas –subjetivos- sean realmente útiles, \nimprescindibles, necesarias y sobre todo equilibradas y fundadas en las razones de interés general \nespecialmente dirigidas a la protección de los intereses de la colectividad; así mismo se busca que el \nejercicio de las competencias estatales en relación con los derechos de los asociados se agote con la \nmenor intensidad posible (…)”.  \n  \nEn reciente jurisprudencia constitucional, se habló claramente del efecto directo de este principio en \nel derecho administrativo sancionador al expresar que:   \n \n4 OSSA ARBELÁEZ, JAIME, “Derecho Administrativo Sancionador. Una aproximación dogmática”, Editorial Legis, Segunda edición, \n2009, Pg 417. \n\nResolución No. 2576-4       Del 07 NOV. 2023          Hoja No. 23 de 41 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 03053 DEL 26 DE DICIEMBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \n \nPágina 23 de 41 \n \n  \n“En cuanto al principio de proporcionalidad en materia sancionatoria administrativa, éste exige que \ntanto la falta descrita como la sanción correspondiente a la misma resulten adecuadas a los fines de \nla norma, esto es, a la realización de los principios que gobiernan la función pública. Respecto de la \nsanción administrativa, la proporcionalidad implica también que ella no resulte excesiva en rigidez \nfrente a la gravedad de la conducta, ni tampoco carente de importancia frente a esa misma gravedad”.  \n \nEs por ello que este ha emergido como un verdadero principio constitucional  que debe ser observado \npor las autoridades administrativas, especialmente en aquellos casos en los cuales se impongan \ncargas, gravámenes u obligaciones en cabeza de los administrados, y con mayor razón en aquellas \nactuaciones que impliquen sanciones, las cuales están sujetas a una valoración objetiva y razonable \nde la conducta investigada y reprochada, en el marco de la discrecionalidad que permitan los \nprocedimientos especiales legalmente establecidos   \n  \nPor último, cabe resaltar que, a la hora de aplicar el principio de proporcionalidad en la esfera \nadministrativa sancionatoria, algunos autores han destacado que no hay un único factor a considerar, \nsino que se debe mirar el caleidoscopio de elementos a tener en cuenta por parte de la Administración. \nPor ejemplo, el citado tratadista OSSA ARBELÁEZ indica:   \n  \n“Generalmente para ello [en la aplicación del principio de proporcionalidad] se utilizan criterios de \ncapacidad económica, reiteración de la infracción, intencionalidad, falta de cuidado, simple negligencia, \ngravedad de la falta, relevancia del hecho infraccional, etc. sin que se descarten consideraciones \nespeciales sobre el bien jurídico protegido y entidad del daño causado”.  \n  \nEn dicho sentido, la aplicación del principio general de proporcionalidad debe obedecer a la utilización \nde criterios objetivos, que permitan graduar una sanción de tal manera que ésta resulte directamente \nproporcional a la conducta que le dio origen; en este caso en particular, nótese que la ANLA \nefectivamente tenía el deber de aplicar la normatividad que rige la aplicación de la tasación de la multa \nen la cual, tal como se indicó, se examinan los criterios objetivos como los agravantes y atenuantes y \ncapacidad socio-económica, los cuales en efecto no podrían aplicarse de manera conjunta puesto que \nse vulneraría el citado principio, dado que no es procedente establecer un agravante de la conducta  \nen cabeza de un infractor al cual no se le ha probado la comisión del mismo: de esta manera el \njustificante para efectuar la tasación de la sanción pecuniaria de manera individual, resulta \nprecisamente de la aplicación del principio fundamental de proporcionalidad. \n  \nAl estar definidos en el procedimiento administrativo ambiental sancionatorio (norma especial), los \ncriterios de tasación de la multa, los cuales quedaron debidamente descritos en el acto administrativo \nque  impuso la  sanción, y al ser  de obligatorio cumplimiento por parte de la autoridad ambiental la \naplicación de los mismos por exigencia normativa, además de ser exigibles en observancia del \nprincipio de proporcionalidad, es claro que en el caso que nos ocupa no hay lugar al error de derecho, \npues en efecto se aplicó la normatividad que rige la materia, puesto que era imprescindible tener en \ncuenta los agravantes de manera individual. De otro lado, no le es dable a la autoridad ambiental \nimponer una carga a un administrado que no está obligado a soportarla, ya que esta sería excesiva e \n\nResolución No. 2576-4       Del 07 NOV. 2023          Hoja No. 24 de 41 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 03053 DEL 26 DE DICIEMBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \n \nPágina 24 de 41 \n \ninjusta. En consecuencia, no le asiste razón al recurrente y en ese orden de ideas este argumento no \nestá llamado a prosperar. \n \nDe otro lado, en relación a la insuficiencia o indebida motivación por error de hecho, el recurrente \ncentra su argumentación en la exigencia de motivar debidamente los actos administrativos, la cual no \nse debe limitar a la enunciación de antecedentes procesales o fundamentos generales de derecho, \nsino que debe realizar un ejercicio cuidadoso, identificando las razones que para el caso concreto \nllevaron a la autoridad ambiental decidir en uno u otro sentido la determinación de responsabilidad, lo \ncual a su juicio no se efectuó en la Resolución 3053 de 2022, puesto que no se manifestó la razón \nsuficiente para determinar la configuración de la responsabilidad y no se tuvieron en cuenta los \nargumentos expuestos por la defensa en el escrito de descargos.  \n \nDe acuerdo con lo anterior sea lo primero referirnos sobre el concepto de error de hecho que constituye \nen una inadecuada valoración de las pruebas, o la deficiencia en la consideración de los hechos que \nsoportan la decisión ya sea por una defectuosa apreciación probatoria o porque se ignoraron los \nmedios de pruebas o no se estudiaron o se tuvo por probado un hecho que no lo estaba. \n \nEn el caso que nos ocupa cabe la pena resaltar que el cargo único formulado fue por realizar la \nmodificación del diseño de los botaderos denominados como “Antiguo Aeropuerto” y “Oriental” (Sector \nPedraza y Corazones) los cuales difieren al diseño autorizado, incumpliendo lo dispuesto en los \nartículos terceros y vigésimo segundo de la Resolución No. 2375 de 18 de diciembre de 2008 y \nafectando el recurso aire. En ese orden de ideas los artículos citados en el cargo imputado refieren a \nla ejecución y desarrollo de todas las actividades referidas en el radicado No. 4120-E1-112964 de \noctubre de 2008 como parte de la descripción del proyecto minero, siguiendo los parámetros \nestablecidos en el diseño y secuencia minera planteada por la empresa a través de los planos I SLJ \nPMAU DP 03 – 010, en escala 1:25.000.  \n \nLo anterior se encuentra plasmado en la Resolución No. 3053 de 2022 objeto de impugnación, en la \nmisma también se describe de manera clara y concreta el plano denominado “I_SLJ_PMAU_DP10 \nTopografía _fin2031”, en el que se presentó el diseño morfológico final del área del proyecto en el que \nse indicó los niveles máximos a los cuales debían llegar los botaderos aprobados. En dicho plano \nrespecto a la cota máxima de los sitios donde se estableció la ubicación de los botaderos denominados \n“Antiguo Aeropuerto” y “Oriental” (Sector Pedraza y Corazones), se señalan las siguientes: \n \n- \nBotadero “Antiguo Aeropuerto”: cota máxima 308 m.s.n.m \n- \nBotadero “Oriental (sector Pedraza y Corazones)”: cota máxima 240 m.s.n.m \n \nEn relación con los criterios que establecen las cotas máximas de los botaderos “Antiguo Aeropuerto” \ny “Oriental”, se considera necesario indicar que estos corresponden a los que fueron allegados por los \npropios beneficiarios del Plan de manejo mediante el radicado No. 4120-E1-112964 de octubre de \n2008, como parte de descripción del proyecto minero, a través de los planos I SLJ PMAU DP 03 – \n010, en escala 1:25.000. \n \n\nResolución No. 2576-4       Del 07 NOV. 2023          Hoja No. 25 de 41 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 03053 DEL 26 DE DICIEMBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \n \nPágina 25 de 41 \n \nAhora bien, dicho esto, es importante recalcar que la Resolución No. 03053 de 26 de diciembre de \n2022, tuvo como fundamento el Concepto Técnico No. 1878 de 5 de mayo de 2013, el cual consignó \nlos resultados de la visita efectuada los días 4 y 6 de marzo de 2013 al proyecto y de la que se extrae: \n \n \n(…) \n \n3.4 Botaderos  \n \nComo se explicó en el numeral 2.3 donde se consigna el desarrollo de la visita técnica, se adquirieron \ndiferentes puntos para georeferenciación y así poder establecer avances en las labores de \nconformación de los botaderos y las cotas máximas registrados en el momento de la visita. En este \norden de ideas, por una parte, en cuanto al avance inferior, se pudo establecer que en el botadero \ndenominado Antiguo Aeropuerto sobrepasó el límite de área en la zona que colinda con el botadero \nCMU, y por otra parte, una vez procesada la información relacionada con las cotas máximas de los \nbotaderos, se obtuvieron los resultados que se presentan en la Tabla 1, encontrando que en el \ndenominado botadero Antiguo Aeropuerto y en el botadero Oriental (sector Pedraza y \nCorazones) se ha excedido la cota autorizada (Resolución No. 2375 de 2008, modificada por \nResolución 2359 de 2009) en 22 y 40 metros respectivamente. \n \nBotadero \nCota máxima \nAproximada (m.s.n.m \nmedida en campo \nCota aprobada \n(Resolución No. \n2375 de 18 de \ndiciembre de 2008 \nAntiguo Aeropuerto \n322 \n300 \nSur \n235 \n237 \nSanta Fe (Norte) \n210 \n220 \nOriental \n260 \n220 \nOccidental \n242 \n250 \nRetrollenado \n227 \n230 \nTabla 1 Datos de cotas máximas en los botaderos medidas durante la visita técnica. \n \nPor lo anterior, se considera que la empresa respecto al denominado botadero Antiguo Aeropuerto, \ndeberá retomar el diseño aprobado por esta Autoridad en cuanto a las alturas autorizadas mediante el \nretiro del material que sobrepasó tanto la cota aprobada como el área definida para el mismo, teniendo \nen cuenta que de acuerdo al análisis de la información adquirida, se excedió en el límite autorizado \npara este botadero en la zona colindante con el botadero CMU, así mismo se debe iniciar la \nrehabilitación en estas áreas. \n \nEn las siguientes imágenes, se ilustra con base en un análisis cronológico y la información adquirida \nen campo, el sector donde se sobrepasó del límite autorizado en linderos del botadero de CMU…”. \n \nAunado a lo anterior, el acto administrativo objeto de impugnación además de contar con fundamento \ntécnico, esto es el resultado de la verificación al cumplimiento de las obligaciones del instrumento \nambiental, verificó las cotas de los botaderos denominados “Antiguo Aeropuerto” y “Oriental”, las \ncuales fueron de 322 y 260 m.s.n.m. respectivamente, sobrepasando las cotas máximas aprobadas \n\nResolución No. 2576-4       Del 07 NOV. 2023          Hoja No. 26 de 41 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 03053 DEL 26 DE DICIEMBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \n \nPágina 26 de 41 \n \nmediante la Resolución No. 2375 de 18 de diciembre de 2008, pues para el primero de los nombrados \nse estableció una cota máxima de 300 m.s.n.m., es decir se superó en 22 m.s.n.m., y para el botadero \nOriental se estableció una cota máxima de 220 m.s.n.m. y  esta se superó en 40 m.s.n.m., por lo cual \nes claro que no se dio cumplimiento al numeral 1° del artículo 3° y artículo 22 de la Resolución No. \n2375 de 18 de diciembre de 2008. \n \nEl anterior análisis fue ampliamente descrito en el acto administrativo objeto de impugnación, \nfundamentado en el concepto técnico 1878 de 5 de mayo de 2013,  para lo cual se extrae  el aparte \nque corrobora lo anterior: \n \n“…se encuentra que las medidas tomadas en campo de la cota máxima para los botaderos \ndenominados “Antiguo Aeropuerto” y “Oriental” fueron de 322 y 260 m.s.n.m. respectivamente, \nsobrepasando las aprobadas mediante la Resolución No. 2375 de 18 de diciembre de 2008, pues para \nel primero de los nombrados se estableció una cota máxima de 300 m.s.n.m. es decir se superó en 22 \nm.s.n.m. y para el botadero Oriental se estableció una cota máxima de 220 m.s.n.m. y se superó en \n40 m.s.n.m. por lo cual es claro que no se dio cumplimiento al numeral 1° del artículo 3° y artículo 22 \nde la Resolución No. 2375 de 18 de diciembre de 2008. \n  \nA la conclusión se llega puesto que en el numeral primero del artículo 1° de la Resolución No. 2375 \nde 18 de diciembre de 2008, se autorizó el desarrollo del proyecto siguiendo los parámetros \nestablecidos en el diseño y secuencia minera planteada por la empresa a través de los planos I SLJ \nPMAU DP 03-010, en escala 1:25.000 y precisamente el diseño aportado por la beneficiara establecía \nunas cota máxima para los botaderos denominados “Antiguo Aeropuerto” y “Oriental” de 322 y 260 \nm.s.n.m. respectivamente las cuales como se indicó en pretérita oportunidad fueron superadas. \n \nAsí mismo respecto del artículo vigésimo segundo establece la obligación a la beneficiara del Plan de \nManejo que cualquier modificación que implique cambios al proyecto debe ser informada de manera \nprevia para su evaluación y aprobación, luego entonces es claro que al darse la modificación al diseño \nen los botaderos denominados “Antiguo Aeropuerto” y “Oriental” especialmente en las cotas máximas, \nestas debían tener de manera previa su aprobación por parte de la ANLA, situación que no se dio y en \nconsecuencia se adelantó la actuación sancionatoria...” \n \nDe acuerdo a lo anterior es claro que la Resolución No. 3053 de 26 de diciembre de 2022, mediante \nla cual se declaró a las sociedades CARBONES DE LA JAGUA S.A., CONSORCIO MINERO UNIDO \nS.A. CMU. y CARBONES EL TESORO S.A., responsables del cargo formulado mediante el Auto No. \n4667 del 28 de octubre de 2015 sí cuenta con debida motivación, ya que en efecto se hace una \nvaloración probatoria adecuada, puesto que se tuvo en cuenta el radicado N° 4120-E1-112964 de \noctubre de 2008, la visita efectuada para realizar la verificación del cumplimiento de las obligaciones \ndel instrumento ambiental, a través del Concepto Técnico No. 1878 del 5 de mayo de 2013, en la cual \nse verificaron las cotas máximas de los botaderos Antiguo Aeropuerto y Oriental, estableciendo de \nmanera clara el incumplimiento de la obligación establecida en la licencia ambiental. \n    \nEn ese orden de ideas, no le asiste razón al recurrente al señalar que se presenta una insuficiencia o \nindebida motivación ya que el acto administrativo atacado contiene expresamente las consideraciones \nde tipo técnico y jurídico para determinar la configuración de la responsabilidad, pues nótese que en \n\nResolución No. 2576-4       Del 07 NOV. 2023          Hoja No. 27 de 41 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 03053 DEL 26 DE DICIEMBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \n \nPágina 27 de 41 \n \neste caso las beneficiarias del instrumento ambiental y destinatarias de las obligaciones derivadas del \nmismo, en este caso las sociedades que integran la operación conjunta, debían cumplir con las cotas \nmáximas para el caso específico de los botaderos Antiguo Aeropuerto y Oriental conforme lo \nestablecido en el numeral primero del artículo tercero la Resolución 2375 de 18 de 2008, que \nprecisamente refiere el diseño y secuencia minera planteada a través de los planos I SLJ PMAU DP \n03-010, en escala 1:25.000; y a la luz de lo establecido en el artículo vigésimo segundo del citado acto \nadministrativo, esta no amparaba ningún tipo de obra o actividad diferente a las descritas en el Plan \nde Manejo Ambiental. \n \nDe otro lado el recurrente señala que no se tuvieron en cuenta los descargos, dado que según el \ninteresado se presentó una indebida imputación del cargo por falta de tipicidad al no describir las \ncircunstancias de tiempo, modo y lugar, especialmente que no se encontró la condición de \ntemporalidad, por lo que se encuentra indebidamente motivado el acto administrativo, al referirse al \ncontenido del Concepto Técnico No. 1878 de 2013, pero no al contenido del cargo, de forma que no \nse concede a las sociedades la oportunidad de ejercer la debida defensa respecto del hecho que se \nle imputa. \n \nAl respecto el despacho indica que el citado argumento no es de recibo, pues el acto administrativo \nobjeto de impugnación hace una relación clara, expresa y diáfana sobre las condiciones de tiempo \nmodo y lugar definidas en el Auto No. 4667 de 28 de octubre de 2015 a través del cual se formuló el \ncargo único, el cual tuvo como fundamento técnico el Concepto Técnico No. 1878 de mayo 5 de 2013, \npara lo cual se considera importante traer un aparte de la argumentación emitida por la autoridad \nambiental en la Resolución No. 03053 de 26 de diciembre de 2022: \n \n“…Ahora bien, dicho lo anterior se observa en la formulación de cargos efectuada mediante el Auto \nNo. 4667 del 28 de octubre de 2015; la imputación fáctica en la que se describe una acción \ncorrespondiente a la realización de la modificación del diseño de los botaderos denominados como \n“Antiguo Aeropuerto” y “Oriental” (sector Pedraza y Corazones), que difieren al diseño autorizado a \ntravés del artículo 3° de la Resolución No. 2375 de 18 de diciembre de 2008, así mismo en el literal \n“f”, se contempla la evidencia por parte de la ANLA, de la conducta correspondiente a los días \n4 al 6 de marzo de 2013, fecha en las cuales se realizó visita técnica practicada por el Grupo de \nMinería, visita de la cual se emitió el Concepto Técnico No. No. 1878 de mayo 5 de 2013; así mismo \nen el literal “h”, se contempla el acto administrativo incumplido precisamente, el numeral 1° del artículo \n3° y artículo 22, los cuales contienen la obligación, el primero, la autorización del desarrollo del \nproyecto siguiendo los parámetros establecidos en el diseño y secuencia planteada en los planos ISLJ \nPMAU DP 03-010, en escala 1:25.000 y el segundo, la exigencia relacionada con realizar el trámite de \nmodificación del plan de manera previa ante la ANLA, situación como se ha venido indicando no ocurrió \ny como consecuencia de ello se adelantó el proceso sancionatorio…”(negrillas y subrayas fuera de \ntexto). \n \nComo se observa, sí se efectuó un pronunciamiento sobre los descargos, en este caso especialmente \nsobre las condiciones de tiempo, modo y lugar. Ahora, sobre el caso específico de la condición de \ntemporalidad se reitera tal como se señaló en el acto administrativo objeto de impugnación que en el \nAuto No. 4667 de 28 de octubre de 2015, a través del cual se formuló cargo único, en el literal f se \ncontempló la evidencia por parte de la ANLA de la conducta correspondiente a los días 4 a 6 de marzo \n\nResolución No. 2576-4       Del 07 NOV. 2023          Hoja No. 28 de 41 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 03053 DEL 26 DE DICIEMBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \n \nPágina 28 de 41 \n \nde 2013, fecha en la cual se realizó la visita técnica practicada por el grupo de minería, luego entonces \nsí era viable ejercer el derecho a la defensa por parte de las sociedades que conforman la operación \nconjunta y en consecuencia no le asiste razón al recurrente sobre este argumento. \n \nEn relación al argumento de la presentación de los informes de cumplimiento ambiental de los años \n2012 a 2015 a través de los cuales la autoridad ambiental conocía de primera mano de los niveles de \nlos botaderos, se aclara al recurrente que la obligación impuesta por medio del numeral 1 del artículo \ntercero de la Resolución 2375 del 18 de diciembre de 2008, referente a que el Plan de Manejo \nUnificado comprendía la ejecución y desarrollo de las actividades descritas en el oficio con radicación \n4120-E1-112964 de 2 octubre de 2008 (mediante el cual se presentó el Plan de Manejo Ambiental \nUnificado para el desarrollo de la actividad) y que el proyecto debía desarrollarse siguiendo los \nparámetros establecidos en el diseño y secuencia minera planteada por las sociedades a través de \nlos planos l SLJ PMAU DP 03 al l SLJ PMAU DP O10 a escala 1:25.000, así como la conformación de \nalgunos botaderos dentro de los cuales se encontraba “Aeropuerto” y “Este”, esto se hace relevante, \ntoda vez que los diseños presentados contemplaban los impactos que podían producirse sobre el \nmedio ambiente, tales como: cambios en el régimen de escorrentía superficial, la pérdida de suelo, las \nalteraciones geomorfológicas, la aceleración y aumento de procesos erosivos, la afectación a la \ncalidad del aire y la integración de las estructuras al entorno, y al variar dichos diseños se podían \npotenciar los impactos previstos.  \n \nPor lo anterior se reitera que la Resolución 2375 del 18 de diciembre del 2008, estableció que el Plan \nde Manejo Ambiental Unificado no contemplaba ningún tipo de obra o actividad diferente a las \ndescritas en el Plan de Manejo Ambiental y que cualquier modificación debía ser informada al entonces \nMinisterio de Ambiente, Vivienda y Desarrollo Territorial – MAVDT, para su evaluación y aprobación, \npor lo que no es de recibo de la ANLA que las sociedades señalen que en los Informes de \nCumplimiento Ambiental – ICA se había informado a la ANLA que se habían superado las cotas \nmáximas autorizadas para los botaderos Antiguo Aeropuerto y Oriental (sector Pedraza y Corazones). \n \nAsí mismo, se debe tener en cuenta que los hechos que dieron origen al presente procedimiento \nsancionatorio ambiental fueron evidenciados por la ANLA durante la visita de seguimiento realizada \nentre los días 4 y 6 de marzo de 2013, producto de la cual se generó el Concepto Técnico No. 1878 \ndel 5 de mayo de 2013, el cual fue el fundamento técnico del Auto 2490 del 12 de agosto de 2013, \nque dispuso ordenar la apertura de una investigación ambiental en contra de las sociedades debido a \nque estas habían sobrepasado la cota máxima de los diseños aprobados, lo que posibilitaba que se \ngeneraran impactos que no habían sido contemplados dentro del Plan de Manejo Ambiental Unificado \nautorizado, por lo que nuevamente se resalta que previo a la disposición de los materiales resultantes \nde la actividad minera en condiciones diferentes a los diseños autorizados en el instrumento ambiental \nlas sociedades estaban en la obligación de informar y realizar el trámite pertinente en relación con la \nsolicitud de modificación de dicho instrumento, con el objetivo de obtener la correspondiente \nautorización. \n \nComo se indicó anteriormente los hechos que dieron origen al presente sancionatorio ambiental se \nidentificaron por el equipo técnico de la ANLA durante la visita de seguimiento ambiental efectuada \n\nResolución No. 2576-4       Del 07 NOV. 2023          Hoja No. 29 de 41 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 03053 DEL 26 DE DICIEMBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \n \nPágina 29 de 41 \n \nentre el 4 y el 6 de marzo de 2013 (producto del cual se generó el Concepto Técnico No. 1878 del 5 \nde mayo de 2013, que fundamentó la decisión del Auto 2490 del 12 de agosto de 2013, de ordenar la \napertura del presente procedimiento sancionatorio ambiental) previo a que las sociedades radicaran \nel Informe de Cumplimiento Ambiental – ICA del periodo correspondiente al año 2012 mediante la \nradicación 4120-E1-20401 del 14 de mayo de 2013, por lo que se concluye que no es cierto que las \nsociedades hayan informado sobre el incumplimiento de la obligación establecida en el numeral 1 del \nartículo tercero de la Resolución 2375 del 18 de diciembre del 2008, previo a que la ANLA identificara \nla actividad generadora de infracción ambiental. \n \nEn lo referente a que las sociedades le informaron a la ANLA que habían sobrepasado la cota máxima \nde los diseños aprobados para los botaderos Antiguo Aeropuerto y Oriental (sector Pedraza y \nCorazones) por medio de las radicaciones 4120-E1-3143 del 23 de enero de 2013 y 4120-E15022 del \n4 de febrero de 2013, se concluye que no es cierto, toda vez que mediante la radicación 4120-E1-\n3143 del 23 de enero de 2013, la sociedad CARBONES DE LA JAGUA S.A solicitó a la ANLA que \ntramitara de manera preferente y expedita la autorización del aprovechamiento forestal para continuar \ncon la ampliación del acopio Las Flores y controlar el problema de estabilidad, las cuales serían \nmitigadas con las obras para las cuales se necesitaba previamente el permiso de aprovechamiento \nforestal solicitado.  \n \nEn relación a la radicación 4120-E1-5022 del 4 de febrero de 2013, la sociedad CARBONES DE LA \nJAGUA S.A. informó que tenía identificada la existencia de una zona de riesgo geotécnico en el sector \nconocido como la Fumarola, ocasionada por la cercanía del canal Caño Canime a la pared baja de la \nmina. Además, señaló que la solución técnica para despresurizar la pared era desviar el canal del \ncaño Canime como principal fuente de recarga de agua a la pared.  \n \nAdicionalmente, se considera pertinente indicar que acuerdo con lo definido en el artículo segundo de \nla Resolución 2086 del 2 de octubre de 2010, la capacidad de detección de la conducta hace referencia \na “la posibilidad de que la autoridad ambiental detecte la ocurrencia de la infracción ambiental”, la cual \npara el presente caso fue calificada como “Alta” debido a que la infracción fue evidenciada por el \nequipo técnico de la ANLA durante la visita de seguimiento efectuada del 4 al 6 de marzo de 2013, en \natención a solicitudes descritas en los párrafos anteriores y no porque las sociedades hubieran \ninformado sobre el incumplimiento de la obligación.  \n \nConforme lo expuesto, se desvirtúa la afirmación de las sociedades hayan informado sobre el hecho \nrelacionado con que se habían sobrepasado las cotas máximas autorizadas para los botaderos \nAntiguo Aeropuerto y Oriental (sector Pedraza y Corazones) en 22 y 40 metros respectivamente, \nincumpliendo con la obligación establecida en el numeral 1 del artículo tercero de la Resolución 2375 \nde 18 de diciembre de 2008, adicionalmente cabe la pena resaltar que el cargo formulado no es por \nla falta de informar sino por haber sobrepasado las cotas de los botaderos Antiguo Aeropuerto y \nOriental y en el caso de informar cabe la pena resaltar que debió solicitar si era necesario la \nmodificación del instrumento ambiental, en consecuencia no esta llamado a prosperar dicho \nargumento. Cabe la pena resaltar, y como se expuso a lo largo del análisis del argumento, el acto \nadministrativo objeto de impugnación sí goza de una debida motivación, cuenta con elementos de \n\nResolución No. 2576-4       Del 07 NOV. 2023          Hoja No. 30 de 41 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 03053 DEL 26 DE DICIEMBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \n \nPágina 30 de 41 \n \nhecho y de derecho que fueron valorados conforme al acervo probatorio y la normatividad vigente, por \nlo que no le asiste razón al recurrente.  \n \n4. Omisión en la Acreditación de los Elementos de la Responsabilidad Ambiental y su \ndiferencia con la presunción de responsabilidad. \n \nSeñala el apoderado de las sociedades que conforman la operación conjunta su línea argumentativa \nfrente a la omisión en la acreditación de los elementos de la responsabilidad así: \n \n“Nuestra oposición a la decisión de la ANLA se fundamenta además en la ausencia de la ANLA del \ndeber de demostrar que las condiciones fácticas de la supuesta infracción ambiental, ya que su \natribución a la Sociedad debía necesariamente encontrarse precedida por lo menos de la \ndemostración, asunto que según el artículo 5 de la Ley 1333 de 2009 es de competencia de \nenteramente de la autoridad ambiental. \n \n(…) \n \nSin embargo, en el caso objeto de estudio la autoridad ambiental omitió el deber legal y jurisprudencial \ny no realizó, sustentó ni soportó probatoriamente el juicio de responsabilidad adelantado en contra de \nla Sociedad, esto es que la conducta imputada constituía efectivamente una infracción ambiental. \n \n(…) \n \nEn tal sentido, la ANLA, omitiendo la advertencia de la Corte que indica de manera expresa que la \npresunción de culpa no releva a la autoridad ambiental de su deber de demostrar los demás elementos \nde la responsabilidad, se limitó a concluir que la Sociedad no había desvirtuado la presunción de culpa \nde la que trata el citado artículo 5 de la Ley 1333 de 2009 razón por la cual se le podía tener como \ninfractora de los cargos imputados. \n \n(…) \n \nSin embargo, en el presente caso, la autoridad al partir de la supuesta presunción de culpa intenta \nprobar la infracción, omitiendo el deber que le asiste de entrar a probar la infracción concluyendo que \nla misma existe sin tener ningún tipo de motivación para declarar la responsabilidad ambiental. \n \n(…)”. \n \nConsideraciones de la ANLA \n \nDe conformidad con los diferentes argumentos que expone el recurrente frente a lo que el interesado \ndenomina como omisión en la acreditación de los elementos de responsabilidad y su diferencia con la \npresunción de responsabilidad, sea importante mencionar que no aporta ni soporta sustento a su \nmanifestación sino simplemente se centra en la denominación que trae el artículo 5 de la Ley 1333 de \n2009 sobre infracción ambiental, así como un exiguo y pequeño aparte del acto administrativo objeto \nde impugnación, lo cual este despacho no comparte, dado que la Resolución No. 3053 del 26 de \n\nResolución No. 2576-4       Del 07 NOV. 2023          Hoja No. 31 de 41 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 03053 DEL 26 DE DICIEMBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \n \nPágina 31 de 41 \n \ndiciembre de 2022 sí describe de manera clara la conducta objeto de reproche, el porqué de la misma, \nes decir por qué se considera infracción dado que incumple las obligaciones del instrumento ambiental \ny en ese sentido la responsabilidad de las sociedades que integran la operación conjunta de dar plena \nobservación a las condiciones planteadas en el plan de manejo que para el caso que nos ocupa se \ncentra en realizar o adelantar el proyecto minero siguiendo los parámetros establecidos en el diseño \ny secuencia planteada en los planos ISLJ PMAU DP 03-010, en escala 1:25.000 - diseño de los \nbotaderos denominados como “Antiguo Aeropuerto” y “Oriental” (sector Pedraza y Corazones). \n \nEn ese orden de ideas, cabe la pena resaltar que en respuesta a los argumentos expuestos por el \nrecurrente y mencionados anteriormente sobre la insuficiencia o la indebida motivación por error de \nhecho la ANLA se pronunció ampliamente trayendo a colación a partes del acto administrativo \nimpugnado en donde se logra identificar de manera clara cuál es la conducta objeto de reproche y que \na la luz de lo establecido en el artículo 5 de la Ley 1333 de 2009, obedece a la modificación del diseño \nde los botaderos denominados como “Antiguo Aeropuerto” y “Oriental” (Sector Pedraza y Corazones) \nlos cuales difieren al diseño autorizado, incumpliendo lo dispuesto en los artículos terceros y vigésimo \nsegundo de la Resolución No. 2375 de 18 de diciembre de 2008. Cabe la pena resaltar que dicha \nconducta se encuentra descrita en el Auto No. 4667 de 28 de octubre de 2015, a través del cual se \nformuló cargo único a las sociedades que conforman la operación conjunta. \n \nAunado a lo anterior se tiene que el artículo 5º  de la Ley 1333 de 2009 plantea que toda acción u \nomisión que constituya violación de las normas contenidas en el Código de Recursos Naturales \nRenovables, Decreto Ley 2811 de 1974 en la Ley 99 de 1993, en la Ley 165 de 1994 y en las demás \ndisposiciones ambientales vigentes en que las sustituyan o modifiquen y en los actos administrativos \nemanados de la autoridad ambiental competente, así como la comisión de un daño ambiental, serán \nconstitutiva de infracción ambiental. Teniendo en cuenta lo allí dispuesto, encontramos que para el \ncaso que nos ocupa y conforme a lo establecido en la formulación de cargos, así como en el acto \nadministrativo objeto de impugnación, se tipificó como infracción ambiental la realización de la \nmodificación del diseño de los botaderos denominados como “Antiguo Aeropuerto” y “Oriental” (Sector \nPedraza y Corazones) los cuales difieren del diseño autorizado por la ANLA, incumpliendo lo dispuesto \nen los artículos terceros y vigésimo segundo de la Resolución No. 2375 de 18 de diciembre de 2008, \nafectando el recurso aire, actividad desarrollada por las sociedades que conforman la operación \nconjunta. \n \nEn ese sentido se debe resaltar que el instrumento ambiental establecido mediante la Resolución No \n2375 del 18 de 2008, en el numeral primero del artículo tercero, autorizó el desarrollo del proyecto \nsiguiendo los parámetros establecidos en el Diseño y secuencia minera planteada por la empresa a \ntravés de los planos I SLJ PMAU DP 03 – 010, en escala 1:25.000  y en el artículo vigésimo segundo \ndefinió que el Plan de Manejo Unificado no contemplaba ninguna obra o actividad diferente a las \ndescritas en el Plan de Manejo Ambiental y en la Resolución que otorgó el instrumento ambiental. \n \nAsí mismo, en el plano denominado I SLJ PMAU DP 03 – 010 se presentó por parte del beneficiario \ndel instrumento ambiental el diseño morfológico final del área del proyecto en el que se indican los \nniveles máximos a los cuales debían llegar los botaderos aprobados. En dicho plano respecto a la cota \n\nResolución No. 2576-4       Del 07 NOV. 2023          Hoja No. 32 de 41 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 03053 DEL 26 DE DICIEMBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \n \nPágina 32 de 41 \n \nmáxima de los sitios donde se estableció la ubicación de los botaderos denominados “Antiguo \nAeropuerto” y “Oriental” (Sector Pedraza y Corazones), se señalan las siguientes: \n \n- \nBotadero “Antiguo Aeropuerto”: cota máxima 308 m.s.n.m \n- \nBotadero “Oriental (sector Pedraza y Corazones)”: cota máxima 240 m.s.n.m \n \nLa ANLA en ejercicio de sus funciones de seguimiento y control realizó visita los días 4 y 6 de marzo \nde 2013, cuyos resultados fueron consignados en el Concepto Técnico No. 1878 del 5 de mayo de \n2013, verificando el incumplimiento de las cotas máximas autorizada  para  los botaderos denominados \n“Antiguo Aeropuerto” y “Oriental” en la Resolución No. 2375 de 18 de diciembre de 2008, con lo cual \nno se dio cumplimiento al numeral 1° del artículo 3° y artículo 22 de la Resolución citada, pues las \ncotas máximas para los botaderos denominados “Antiguo Aeropuerto” y “Oriental” de 322 y 260 \nm.s.n.m. respectivamente fueron superadas. \n \nY respecto del artículo vigésimo segundo, este dispuso que cualquier modificación  del proyecto debía \nser informada de manera previa para su evaluación y aprobación, luego entonces es claro que al darse \nla modificación del diseño de los botaderos denominados “Antiguo Aeropuerto” y “Oriental” \nespecialmente en las cotas máximas, estas debían tener de manera previa su aprobación por parte \nde la ANLA, situación que no se dio y en consecuencia se adelantó la actuación sancionatoria. \n \nTodo lo anteriormente indicado se encuentra en la motivación de la Resolución No. 3053 del 26 de \ndiciembre de 2022, luego no es cierto lo esgrimido por el recurrente al señalar que se presentó \nausencia de motivación del acto recurrido, pues  la ANLA, mediante el respectivo soporte técnico \n(Concepto Técnico No. 1878 de 5 de mayo de 2013)  indicó de manera clara  la infracción investigada,  \nel cual se sustenta en la visita realizada al proyecto los días 4 y 6 de marzo de 2013, en la que se \nevidenció que en los botaderos Antiguo Aeropuerto y Oriental (sector Pedraza y Corazones) se \nexcedió la cota autorizada en 22 y 40 metros respectivamente. \n \nAsí mismo, en relación al argumento que la presunción de culpa no releva a la autoridad ambiental de \nprobar la infracción, no es de recibo, pues tal como se indicó en el caso que nos ocupa, la ANLA \ndemostró la existencia de la infracción, ya que existe evidencia física que demuestra que las cotas de \nlos botaderos Aeropuerto y en el botadero Oriental (sector Pedraza y Corazones) fueron superadas y \nno corresponden al diseño aprobado mediante la Resolución No. 2375 de 2008;  luego era el deber \npor parte de los titulares o beneficiarios del instrumento ambiental dar estricto cumplimiento a las \ncondiciones allí fijadas como lo es el Plan de manejo aprobado y que fuera presentado por los \ninteresados mediante el radicado N° 4120-E1-112964 de octubre de 2008 y los planos I SLJ PMAU \nDP 03 – 010, en escala 1:25.000 entre otros. \n \nDe tal manera que el argumento expuesto por el recurrente sobre este tópico no está llamado a \nprosperar, pues tal como se indicó la ANLA sí relacionó la infracción ambiental, así como el análisis \nprobatorio que demostró la existencia de la misma; por el contrario, el apoderado de las sociedades \nque integran la operación conjunta no desvirtuó la presunción de culpa o dolo.  \n \n\nResolución No. 2576-4       Del 07 NOV. 2023          Hoja No. 33 de 41 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 03053 DEL 26 DE DICIEMBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \n \nPágina 33 de 41 \n \n5. De la Indebida Estimación de la Sanción Pecuniaria. \n \nEn relación a la indebida estimación de la sanción pecuniaria el apoderado de las sociedades \nmanifiesta sus motivos de disentimiento así: \n \n“(…)  La ANLA señala que la temporalidad de la infracción tuvo como fecha de inicio el 4 de \nmarzo de 2013 y como fecha de terminación de esta el 23 de noviembre de 2015, fecha que \ncorresponde a la ejecutoria del Auto de formulación de cargos 4667 del 28 de octubre de 2015, \nel cual tuvo fundamento los hallazgos plasmados en el Concepto Técnico No. 145 del 13 de enero de \n2015.  \n \nAl respecto, debe mencionarse que en los términos en los que está formulado el cargo único en el Auto \n4667 de 2015, el mismo resulta ser un hecho de ejecución instantánea, dado que no se tiene el \nsoporte de cómo se realizó la ¨modificación de los diseños de los botaderos¨ varias veces o de forma \ncontinua durante el periodo aludido, ni se tiene certeza de cuándo empezó ni cuando terminó de \nejecutarse la conducta que se investiga.  \n \nNo es posible mencionar que el diseño se cambió varias veces o que la cota autorizada se superó \nvarias veces de forma constante, dado que, en el acervo probatorio de trámite sancionatorio, se señala \nuna única medida con la que presuntamente se superó la cota máxima de los botaderos, como lo \nexpone la Resolución objeto del presente recurso, así:  \n \n“Tal como se observa del aparte transcrito, se encuentra que las medidas tomadas en campo de la \ncota máxima para los botaderos denominados “Antiguo Aeropuerto” y “Oriental ” fueron de 322 y 260 \nm.s.n.m. respectivamente, sobrepasando las aprobadas mediante la Resolución No. 2375 de 18 de \ndiciembre de 2008, pues para el primero de los nombrados se estableció una cota máxima de 300 \nm.s.n.m. es decir se superó en 22 m.s.n.m. y para el botadero Oriental se estableció una cota máxima \nde 220 m.s.n.m. y se superó en 40 m.s.n.m. por lo cual es claro que no se dio cumplimiento al numeral \n1° del artículo 3° y artículo 22 de la Resolución No. 2375 de 18 de diciembre de 2008”.  \n \nFrente al factor de temporalidad, el Artículo 2° de la Resolución 2086 del 25 de octubre de 2010, por \nla cual el MAVDT adoptó la metodología para la tasación de multas consagradas en el numeral 1o del \nartículo 40 de la Ley 1333 del 21 de julio de 2009, señala: \n \n¨Factor de temporalidad (α): Es el factor que considera la duración de la infracción ambiental, \nidentificando si esta se presenta de manera instantánea o continua en el tiempo. En aquellos casos en \ndonde la autoridad ambiental no pueda determinar la fecha de inicio y de finalización de la infracción, \nse considerará dicha infracción como un hecho instantáneo.¨ (Subrayado fuera del texto)  \n \nEn este sentido, la temporalidad de la infracción debió ser calificada en 1, dado que no se pudo \ncomprobar desde qué momento y hasta cuando presuntamente se cambió el diseño de los botaderos \nautorizados, dado que, según lo argumentado por la ANLA, el 4 de marzo de 2013 el referido cambio \nya se había efectuado y la cota autorizada se superó una única vez. (…)”. Subrayado y negrilla fuera \nde texto \n \nConsideraciones de la ANLA \n \n\nResolución No. 2576-4       Del 07 NOV. 2023          Hoja No. 34 de 41 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 03053 DEL 26 DE DICIEMBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \n \nPágina 34 de 41 \n \nDe conformidad con los argumentos expuestos por el recurrente sobre el factor de la temporalidad se \ndebe precisar que la temporalidad, a la luz de la Resolución MAVDT 2086 de 2010 y la Metodología \npara el Cálculo de Multas por Infracción a la Normativa Ambiental – Manual Conceptual y \nProcedimental (MAVDT 2010), corresponde a la duración del hecho ilícito, es decir a la duración de la \nconducta tipificada como infracción mediante el cargo formulado, que para el caso objeto de análisis \ncorresponde a la modificación del diseño de los botaderos denominados como \"Antiguo Aeropuerto\" \ny \"Oriental\" (sector Pedraza y Corazones) los cuales diferían del diseño autorizado, de lo que es \npreciso indicar que dicho incumplimiento fue evidenciado por la ANLA en la visita de seguimiento \nrealizada los días 4 y 6 de marzo de 2013, de la que se generó el Concepto Técnico No. 1878 del 5 \nde mayo de 2013 (con base en el cual la ANLA decidió ordenar la apertura de la presente investigación \nambiental por medio del Auto 2490 del 12 de agosto de 2013). \n \nDurante la citada visita de seguimiento la ANLA realizó un recorrido por los botaderos Antiguo \nAeropuerto, Santa Fe, Oriental, Occidental y Sur con el fin de verificar los límites de avance y las cotas \nmáximas alcanzadas de los mismos, encontrando que los botaderos Antiguo Aeropuerto y Oriental \n(Sector Pedraza y Corazones) habían superado las cotas máximas autorizadas de 308 y 240 m.s.n.m \na 322 y 260 m.s.n.m respectivamente, lo cual quedó soportado en el Concepto Técnico  citado. \n \nEs de reiterar que la modificación de los diseños de los botaderos Antiguo Aeropuerto y Oriental \n(Sector Pedraza y Corazones) permaneció en el tiempo, como se observó en las visitas posteriores \nrealizadas por la ANLA el 22 de enero de 2016 y los días 18 al 22 de abril del 2016, hallazgos \nplasmados en los conceptos técnicos 858 del 1 de marzo de 2016 y 4230 del 18 de agosto de 2016,   \nemitiéndose el Auto 587 del 28 de febrero de 2017, el cual en su parte motiva señaló que los botaderos \nexternos se encontraban inactivos y en etapa de recuperación, y que de acuerdo con lo reportado en \nel Anexo 4.4 Soporte Geotecnia – Plano Topográfico avance minero del ICA 7 (correspondiente al \nperiodo comprendido entre los meses de enero y diciembre de 2015) las cotas máximas de los \nbotaderos denominados “Antiguo Aeropuerto” y “Oriental” correspondía a las cotas 310 y 260 m.s.n.m \nrespectivamente. \n \nPor lo que se reitera que cualquier cambio en las condiciones establecidas en la licencia ambiental o \nel Plan de Manejo Ambiental debía no solo ser informado previamente al desarrollo de la actividad de \ndisposición de materiales estériles por encima de la cota autorizada, sino que debía ser verificado y \naprobado por parte de la ANLA, tal como quedó establecido en el acto administrativo que estableció \nel instrumento de control y manejo ambiental del proyecto minero. \n \nEn lo referente a la fecha de finalización de la infracción se debe tener presente que la misma fue \ncontinua y persistente en el tiempo, como quedó consignado en los conceptos técnicos 858 del 1 de \nmarzo de 2016 y 4230 del 18 de agosto de 2016 (que fundamentaron las decisiones del Auto 587 del \n28 de febrero de 2017). La ANLA, en aras de garantizar el debido proceso a las sociedades, estableció \nque la fecha de finalización de la infracción correspondería a la fecha de ejecutoria del Auto de \nformulación de cargos, esto es, el 23 de noviembre de 2015.  \n \n\nResolución No. 2576-4       Del 07 NOV. 2023          Hoja No. 35 de 41 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 03053 DEL 26 DE DICIEMBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \n \nPágina 35 de 41 \n \nDe acuerdo con lo expuesto, no le asiste razón al apoderado de las infractoras al indicar que “no se \ntiene el soporte de cómo se realizó la “modificación de los diseños de los botaderos” varias veces o \nde forma continua durante el periodo aludido, ni se tiene certeza de cuándo empezó ni cuando terminó \nde ejecutarse la conducta que se investiga”, y en consecuencia no tiene vocación a prosperar el \nargumento aludido por el recurrente, ya que las visitas de seguimiento realizadas y los conceptos \ntécnicos producto de las mismas, que sirvieron de soporte técnico en el marco del presente \nprocedimiento sancionatorio ambiental, brindan certeza a esta autoridad sobre la temporalidad de la \ninfracción. \n \nArgumentación del recurrente sobre las circunstancias atenuantes.  \n \nLas sociedades en su escrito de recurso de reposición indican lo siguiente en cuanto a las \ncircunstancias atenuantes:  \n \n“(…) Por otro lado, la ANLA incurrió en un error al calificar las circunstancias atenuantes, dado que \nantes del inicio del trámite mediante Auto 2490 del 12 de agosto de 2013, se había remitido presentado \na la ANLA en los ICAS 4 y 5 correspondientes a los periodos 2012 y 2013, la información en la que se \npodría evidenciar la cota a la que hace referencia la ANLA, como constitutiva de infracción ambiental.  \n \nEn virtud de lo anterior, se informó a la ANLA con antelación sobre el hecho investigado, por lo que las \nSociedades se encuentran inmersas en el Atenuante “Confesar a la autoridad ambiental la infracción \nantes de haberse iniciado el procedimiento sancionatorio”. Por lo anterior, es pertinente que la ANLA \nliquide nuevamente la multa establecida en el acto recurrido y asigne un valor a dicho atenuante de \nresponsabilidad (…)”.  \n \nConsideraciones de la ANLA \n \nDe conformidad con los argumentos expuestos sobre las circunstancias atenuantes se debe reiterar \nque los hechos que dieron origen al presente procedimiento sancionatorio ambiental fueron \nevidenciados por la ANLA durante la visita de seguimiento ambiental realizada entre los días 4 y 6 de \nmarzo de 2013, y cuyos resultados fueron consignados documentalmente en el Concepto Técnico No. \n1878 del 5 de mayo de 2013, que sirvió de fundamento técnico del Auto No. 2490 del 12 de agosto de \n2013,  el cual dispuso ordenar la apertura de una investigación ambiental en contra de las sociedades \ndebido a que estas habían sobrepasado la cota máxima de dos (2) de los botaderos del proyecto \nautorizada por la ANLA, lo que posibilitaba que se generaran impactos que no habían sido \ncontemplados dentro del Plan de Manejo Ambiental Unificado autorizado.  \n \nSe resalta nuevamente que, previo a la disposición de los materiales resultantes de la actividad minera \nen condiciones diferentes a los diseños autorizados en la licencia ambiental, las sociedades estaban \nen la obligación de informar y realizar el trámite pertinente con el objetivo de obtener la correspondiente \nautorización para la modificación de las condiciones técnicas de los botaderos, para lo cual el Decreto \n1076 de 2015, establece el procedimiento a seguir, el cual no fue acatado por las infractoras. \n \n\nResolución No. 2576-4       Del 07 NOV. 2023          Hoja No. 36 de 41 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 03053 DEL 26 DE DICIEMBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \n \nPágina 36 de 41 \n \nAsí las cosas, no fue posible verificar que las sociedades hayan informado expresamente el \nincumplimiento de la obligación establecida en el numeral 1 del artículo tercero de la Resolución No. \n2375 del 18 de diciembre del 2008, y de manera previa a que la ANLA identificara la actividad \ngeneradora de infracción ambiental, por lo que no  le asiste razón al recurrente,  respecto a que previo \na la apertura del presente procedimiento sancionatorio ambiental se haya confesado la infracción  a \ntravés de la información contenida en el correspondiente ICA, pues tal documento en ningún momento \nreúne las características exigidas para que se configure la existencia de una confesión como \ncircunstancia atenuante de la infracción, ni de su examen se comprueba una manifestación expresa \nde voluntad en tal sentido. \n \nArgumentación del recurrente sobre la tasación de la multa para cada una de las sociedades.  \n \nLas sociedades en su escrito de recurso de reposición indican lo siguiente en cuanto a al cálculo de \nla multa de manera individual para cada una de las sociedades:  \n \n“(…) Finalmente, la ANLA incurre en un grave error al establecer una triple tasación de la multa, como \nse observa en la siguiente imagen de la Resolución 03053 del 26 de diciembre de 2022, para cada \nuna de las Sociedades de la Operación Conjunta:  \n \nConforme fue expuesto previamente, las Sociedades que conforman la Operación Conjunta responden \nde forma solidaria respecto de las infracciones ambientales relacionadas con el cumplimiento de \nobligaciones del Plan de Manejo Unificado, conforme fue establecido por la Autoridad Ambiental en el \nartículo cuarto de la Resolución 2375 del 15 de diciembre de 2008.  \n \nEn este sentido, la presunta infracción no se cometió tres veces, ni de forma diferente por parte de \ncada una de las Sociedades, por cuanto la misma deriva de obligaciones consagradas en un único \ninstrumento de manejo y control ambiental aplicable a la Operación Conjunta y no a cada Empresa de \nmanera individual. Adjudicar responsabilidad y derivar una sanción pecuniaria de manera \nindependiente a cada una de las Empresas que integran la Operación Conjunta, resulta \ndesproporcionado y violatorio del derecho al debido proceso y claramente contrario al criterio de \nsolidaridad dispuesto en la Resolución 2375 de 2008 que como lo señalamos previamente establece \nque ¨Las empresas Carbones de la Jagua – CDJ, Consorcio Minero Unido – CMU y Carbones el Tesoro \n– CET, serán solidariamente responsables de las obligaciones ambientales, derivadas de las \nactividades mineras desarrolladas en virtud de la operación integrada, las obligaciones establecidas \nen el Plan de Manejo Ambiental Unificado y las previstas en el presente acto administrativo” (el \nsubrayado es nuestro).  \n \nAl respecto, se resalta que la Ley 1333 de 2009, señala en su artículo 3º que “son aplicables al \nprocedimiento sancionatorio ambiental los principios constitucionales y legales que rigen las \nactuaciones administrativas y los principios ambientales prescritos en el artículo 1º de la Ley 99 de \n1993”.  \n \nEn línea con lo anterior, el principio non bis in ídem debe ser acatado por la Autoridad en el trámite \nadministrativo sancionatorio que nos ocupa, dado que el artículo 29 de la Carta Política, reconoce \ndicho principio como de raigambre constitucional, al señalar que toda persona tiene derecho a “no ser \njuzgado dos veces por el mismo hecho”. \n\nResolución No. 2576-4       Del 07 NOV. 2023          Hoja No. 37 de 41 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 03053 DEL 26 DE DICIEMBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \n \nPágina 37 de 41 \n \n \n(…) \n \nEn virtud de lo anterior, consideramos que en el presente caso se configura una violación al principio \nnon bis in ídem y en consecuencia, al derecho constitucional al debido proceso, teniendo en cuenta \nque en este caso la multa triple establecida a la Operación Conjunta, es (i) el resultado de una misma \nconducta que se investiga por el mismo bien jurídico de protección, (ii) la investigación tiene un mismo \nfundamento normativo, (iii) la sanción tiene una misma finalidad, y (iv) la sanción establecida en la \nResolución objeto del presente recurso, presentan una misma identidad de objeto y causa.  \n \nAsí las cosas, se observa que la ANLA incurre en la violación al debido proceso constitucional de las \nSociedades, al sancionar a la Operación Conjunta tres veces por el mismo hecho e imponer tres multas \npor el mismo cargo, transgrediendo el régimen de responsabilidad solidaría establecido por el entonces \nMAVDT en la Resolución 2375 del 15 de diciembre de 2008 por la cual se estableció el Plan de Manejo \nAmbiental Unificado, no siendo procedente asignar varias veces los valores de la multa, dado que se \ntrata de un solo proyecto minero y de una sola infracción para las Empresas que responden de forma \nsolidaria frente a un único cargo.  \n \nEn línea con lo anterior, la liquidación de la multa no puede hacerse respecto de cada una de las \nEmpresas de manera independiente, como si se tratara de sanciones separadas por el mismo hecho, \nsino que debe estructurarse como una única sanción pecuniaria atribuible solidariamente a las \nEmpresas que conforman la Operación Conjunta por un hecho derivado de una obligación originada \nen un único instrumento de manejo y control ambiental. \n \n(…)”. \n \nConsideraciones de la ANLA \n \nEn primer lugar, es importante aclarar que no se presenta una triple sanción, pues las sociedades \ndesarrollan una operación minera conjunta, por lo que esta no corresponde a una única persona \njurídica independiente; así mismo debe tenerse en cuenta que el procedimiento administrativo \nambiental de carácter sancionatorio cuenta con una reglamentación especial, que involucra una serie \nde criterios que deben analizarse de manera individual para cada una de las infractoras a fin de \nefectuar la tasación de la multa. \n \nEn ese orden de ideas tenemos que para la tasación de multas, es deber de la autoridad ambiental \ntener en cuenta la Resolución MAVDT 2086 de 2010 y la Metodología para el Cálculo de Multas por \nInfracción a la Normativa Ambiental – Manual Conceptual y Procedimental del MAVDT (2010), las \ncuales indican que para el cálculo de la multa se debe realizar el análisis de cada uno de los criterios.  \n \nEn relación al criterio de Agravantes y Atenuantes (A), se reitera que este señala que en cuanto a la \nreincidencia se debe verificar con cada uno los NIT de las sociedades en la página del VITAL - \nVentanilla Integral de Trámites Ambientales – RUIA, si existen registros de sanciones activas. \nRespecto al criterio de Capacidad Socioeconómica (Cs), la ANLA verifica la información en el RUES \n(Registro Único Empresarial y Social) de cada una de las sociedades y determina según la información \n\nResolución No. 2576-4       Del 07 NOV. 2023          Hoja No. 38 de 41 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 03053 DEL 26 DE DICIEMBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \n \nPágina 38 de 41 \n \nfinanciera el tamaño de la empresa, es decir, se analiza de forma independiente cada una de las \npersonas jurídicas; y finalmente  se efectúa el cálculo de la multa para cada uno de los responsables \ncomo quedó consignado en el Auto 4667 el 28 de octubre de 2015, y en los artículos segundo, tercero \ny cuarto de la Resolución 3053 del 26 de diciembre de 2022. \n \nTal como se indicó, es claro que de acuerdo con la metodología que rige la tasación de la multa en el \ncaso de infracciones ambientales, se debe acudir de manera obligatoria a criterios que deben ser \naplicables a  cada una de las infractoras, pues de lo contrario se podría incurrir en la violación al \nprincipio de proporcionalidad, como en su momento fue abordado en el presente acto administrativo \nal dar respuesta al argumento expuesto por el recurrente sobre un presunto error de derecho, en el \nque se logró demostrar cómo la ANLA en cumplimiento de la normatividad debía efectuar una tasación \nindividual conforme los criterios anteriormente señalados.  \n \nRespecto al argumento de la violación al principio de “non bis in idem”, vale la pena mencionar que en \neste caso no se configura tal violación, pues como resultado del proceso sancionatorio objeto del \npresente pronunciamiento se impuso una única sanción consistente en multa, es decir no son varias \nsanciones, sino una sola. Para el caso que nos ocupa, la operación conjunta no está a cargo de \npersona jurídica independiente, sino que se desarrolla por las sociedades CARBONES DE LA JAGUA \nS.A., CONSORCIO MINERO UNIDO S.A. CMU. y CARBONES EL TESORO S.A., que si bien es cierto \nresponden solidariamente por las obligaciones del instrumento ambiental, para efectos de la \nnormatividad que rige la tasación de la multa les deben ser aplicados de manera individual los criterios  \nestablecidos reglamentariamente a fin de determinar el valor de la misma, puesto que existen atributos \nindividuales como: a) criterio de agravantes y atenuantes y b) capacidad socioeconómica, que impiden \nque esta tasación se haga de manera conjunta, pues esta es una actividad reglada y objetiva que \ngarantiza la aplicación del principio de proporcionalidad, evitando adjudicar de manera errada criterios \nde tasación en cabeza de quien no debe asumirlos. \n \nEs de aclarar que no se trata de 3 multas diferentes, sino de una sanción consistente en multa que \npara efectos de la tasación se debe individualizar para cada sociedad integrante de la operación \nconjunta conforme  a  los atenuantes o agravantes y  la capacidad socioeconómica, entre los aspectos \nmás relevantes, como ya fue explicado en el presente escrito. Por tal motivo, no le asiste razón al \nrecurrente y en consecuencia el argumento de la indebida estimación de la sanción pecuniaria no está \nllamado a prosperar, por lo que se concluye que el valor estipulado en la Resolución 03053 de 26 de \ndiciembre de 2022 se encuentra ajustado a derecho y en dicha medida se mantiene. \n \nPor todo lo anterior NO se accede a la petición principal de declarar la caducidad del procedimiento \nsancionatorio, como tampoco se accede a las peticiones subsidiarias de a) conceder el traslado para \npresentar alegatos de conclusión, b) reponer la Resolución No. 3503 del 26 de diciembre de 2022, en \nel sentido de exonerar de responsabilidad ambiental a la operación conjunta y c) reliquidar la multa. \n \nEn vista del examen realizado anteriormente frente al recurso de reposición, este Despacho concluye, \nen primera medida, que no es procedente retrotraer el proceso sancionatorio ambiental, pues se dio \ncabal cumplimiento al debido proceso en cada una de las etapas adelantadas, y en segundo término,  \nlos argumentos expuestos por el apoderado de las sociedades CARBONES DE LA JAGUA S.A.-CDJ, \n\nResolución No. 2576-4       Del 07 NOV. 2023          Hoja No. 39 de 41 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 03053 DEL 26 DE DICIEMBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \n \nPágina 39 de 41 \n \nCONSORCIO MINERO UNIDO S.A.-CMU y CARBONES EL TESORO S.A., integrantes de la \noperación  minera conjunta objeto del presente trámite, no tienen la vocación de desvirtuar el juicio de \nresponsabilidad realizado en la Resolución No. 3503 del 26 de diciembre de 2022; razón por la cual \nen la parte dispositiva del presente acto se resolverá confirmar la providencia recurrida. \n \nEn mérito de lo expuesto, la Autoridad Nacional de Licencias Ambientales, \n \nRESUELVE \n \n \nARTÍCULO PRIMERO: Confirmar en todas sus partes la Resolución No. 3053 del 26 de diciembre de \n2022 dentro del procedimiento sancionatorio ambiental iniciado mediante Auto No. 2490 del 12 de \nagosto de 2013, por las razones expuestas en la parte motiva de la presente resolución. \n \nARTÍCULO SEGUNDO: Notificar el contenido del presente acto administrativo al doctor IVÁN \nANDRES PÁEZ PÁEZ, en calidad de apoderado de las sociedades CARBONES DE LA JAGUA S.A.-\nCDJ, con NIT 802.024.439-2, CONSORCIO MINERO UNIDO S.A.-CMU., con NIT 800.103.090-8 y \nCARBONES EL TESORO S.A., con NIT 900.139.415-6, de conformidad con el poder que obra en el \nexpediente, y en subsidio, a través de los representantes legales de las sociedades precedentemente \nmencionadas. \n \nARTÍCULO TERCERO: Comunicar esta Resolución a la Procuraduría Delegada para Asuntos \nAmbientales,Minero Enrgéticos y Agrarios para su conocimiento y fines pertinentes, en cumplimiento \nde lo establecido en el artículo 56 de la Ley 1333 de 2009. \n \nARTÍCULO CUARTO: Comunicar esta Resolución a las señoras ROSA ESTEFANÍA PEÑA \nLIZARAZO identificada con la cédula de ciudadanía No.1.018.445.811 y ANDREA TORRES \nBOBADILLA identificada con cédula de ciudadanía No. 53.931.266, en calidad de terceros \nintervinientes y a la CORPORACIÓN AUTÓNOMA REGIONAL DEL CESAR-CORPOCESAR. \n \nARTÍCULO QUINTO: Publicar esta Resolución en la Gaceta Ambiental de la Autoridad Nacional de \nLicencias Ambientales, de conformidad con lo dispuesto en el artículo 71 de la Ley 99 de 1993. \n \nARTÍCULO SEXTO: Una vez ejecutoriado el presente acto administrativo, verifíquese el cumplimiento \nde lo ordenado en el artículo segundo, tercero, cuarto y décimo segundo de la Resolución No. 3053 \ndel 26 de diciembre de 2022 “Por la cual se determina la responsabilidad en un procedimiento \nsancionatorio ambiental y se toman otras determinaciones”. \n \nARTÍCULO SÉPTIMO: Transcurrido un año a partir de la firmeza del presente acto administrativo y \nverificado el cumplimiento de lo aquí dispuesto, procédase al archivo definitivo de la actuación \nadministrativa ambiental de carácter sancionatorio promovida dentro del expediente SAN0430-00-\n2018. \n \n\nResolución No. 2576-4       Del 07 NOV. 2023          Hoja No. 40 de 41 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 03053 DEL 26 DE DICIEMBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \n \nPágina 40 de 41 \n \nARTÍCULO OCTAVO: Contra lo establecido en el presente acto administrativo no proceden recursos. \n \nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE \n \nDado en Bogotá D.C., a los 07 NOV. 2023 \n \n \n \n \n \nRODRIGO ELIAS NEGRETE MONTES \nDIRECTOR GENERAL \n \n \n \n \n \nGIAN CARLO MONTANO GRANADOS \nCONTRATISTA \n \n \n \nDANIEL RICARDO PAEZ DELGADO \nJEFE OFICINA ASESORA JURIDICA \n \n \n \nJAVIER ALFREDO MOLINA ROA \nCONTRATISTA \n \n \n \nOLGA LUCIA CARREÑO QUINTERO \nCONTRATISTA \n \n \n \nCARLOS EDUARDO SILVA ORJUELA \nCONTRATISTA \n \n \n \nExpediente No. SAN0430-00-2018 \nConcepto Técnico No. No. 3955 del 4 de julio de 2023 \n \nProceso No.: 20231000025764 \n \nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los archivos digitales de la \nEntidad \n \n \n \n\nResolución No. 2576-4       Del 07 NOV. 2023          Hoja No. 41 de 41 \n \n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 03053 DEL 26 DE DICIEMBRE DE 2022 Y SE ADOPTAN OTRAS \nDETERMINACIONES” \n \nPágina 41 de 41 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n"
}