{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 2340",
  "fecha_resolución": "2022-11-24",
  "anio_resolucion": "2022",
  "nombre_proyecto": "licenciado, entre otros",
  "nombre_proyecto_normalizado": "LICENCIADO ENTRE OTROS",
  "ubicación": "departamento de Huila, y aprobó la declaración de Impacto Ambiental para",
  "empresa": "ECOPETROL",
  "empresa_normalizada": "ECOPETROL",
  "numero_expediente": "LAM0215",
  "radicados": [
    "2022277382",
    "2018186895",
    "2021225582"
  ],
  "descripcion": "Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2784 del 24 de noviembre de 2022",
  "tipos_infraccion": [
    "Vertimientos",
    "Emisiones atmosféricas",
    "Tala o afectación de bosques",
    "Incumplimiento del PMA"
  ],
  "tipos_infraccion_normalizados": [
    "VERTIMIENTOS",
    "EMISIONES ATMOSFERICAS",
    "TALA O AFECTACION DE BOSQUES",
    "INCUMPLIMIENTO DEL PMA"
  ],
  "pdf_id": "44257",
  "file_name": "ANLA_44257.pdf",
  "texto_completo": " \nRepública de Colombia \nMinisterio de Ambiente y Desarrollo Sostenible \n \nAUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n- ANLA – \nRESOLUCIÓN N° 2340 \n(10 OCT. 2023) \n \nPágina 1 de 47 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2784 del 24 de \nnoviembre de 2022” \n \nEl DIRECTOR GENERAL DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES – ANLA \n \nEn uso de sus facultades legales conferidas en la Ley 99 de 1993, la Ley 1437 de 2011, el Decreto 3573 del \n27 de septiembre de 2011, el Decreto 1076 del 26 de mayo de 2015, el Decreto 376 de 11 de marzo de 2020, \nResolución ANLA 1957 del 5 de noviembre de 2021 y Resolución 1223 del 19 de septiembre de 2022 del \nMinisterio de Ambiente y Desarrollo Sostenible, y y, \n \nCONSIDERANDO \n \nQue mediante la Resolución 758 del 4 de julio de 1989, el Instituto Nacional de los Recursos Naturales y del \nMedio Ambiente - Inderena aprobó el Plan de Manejo Ambiental presentado por la sociedad HOCOL S. A. para \nel Campo San Francisco ubicado el departamento de Huila, y aprobó la declaración de Impacto Ambiental para \nla carretera El Monal – Dina la cual hace parte del proyecto.  \nQue mediante la Resolución 688 del 27 de junio de 1995, el Ministerio del Medio Ambiente hoy Ministerio de \nAmbiente y Desarrollo Sostenible, en adelante el Ministerio, estableció el Plan de Manejo Ambiental para la \nconstrucción y operación del pozo Balcón 10 del campo Balcón.  \nQue mediante la Resolución 702 del 28 de junio de 1996, el Ministerio estableció un Plan de Manejo Ambiental \npara la perforación de los pozos de desarrollo SF-40, SF82, SF-83, SF-84, SF-85, SF-86, SF-87, SF-88, SF-\n75, SF-77, SF-94, y de los pozos inyectores SF-112, SF-109 y SF-120 en el Campo San Francisco.  \nQue mediante la Resolución 845 del 30 de julio de 1996, el Ministerio estableció el Plan de Manejo Ambiental \npara la perforación del pozo inyector Balcón 9, ubicado en jurisdicción del municipio de Aipe, Huila.  \nQue mediante la Resolución 342 del 30 de abril de 1997, el Ministerio estableció un Plan de Manejo Ambiental \npara la perforación de los pozos de desarrollo direccionales Balcón 11 y Balcón 13.  \n \n\nResolución No. 2340       Del 10 OCT. 2023          Hoja No. 2 de 47 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2784 del 24 de noviembre de \n2022” \nPágina 2 de 47 \n \nQue mediante el Auto 650 del 29 de julio de 2003, el Ministerio acumuló los expedientes LAM0591 \n(correspondiente al pozo Balcón 10) y LAM0703 (denominado líneas de transferencia de agua para Inyección \nen Campo Balcón) al expediente LAM0215, y realizó unos requerimientos. \nQue mediante la Resolución 1237 del 18 de noviembre de 2003, el Ministerio modificó el artículo tercero de la \nResolución 758 del 4 de julio de 1989 mediante la cual el Inderena aprobó el Plan de Manejo Ambiental para el \nCampo San Francisco, en el sentido de adicionarle al cumplimiento de las obligaciones unos requerimientos.  \nQue mediante Resolución 754 del 12 de septiembre de 2012, la Autoridad Nacional de Licencias Ambientales \n– ANLA en adelante esta Autoridad Nacional, autorizó la cesión total de los derechos y obligaciones de los \ninstrumentos de control y manejo ambiental establecidos para el contrato de asociación Palermo y de los demás \nactos administrativos expedidos con anterioridad y posterioridad y obrantes en el expediente LAM0215, de la \nsociedad HOCOL S. A. a favor de la sociedad ECOPETROL S. A.  \nQue mediante la Resolución 509 del 12 de mayo de 2016, esta Autoridad Nacional modificó el Plan de Manejo \nAmbiental establecido mediante Resolución 758 del 4 de julio de 1989, modificada por la Resolución 1237 del \n18 de noviembre de 2003 en el sentido adicionar el Plan de Manejo Ambiental presentado por la sociedad \nECOPETROL S. A. para los campos Balcón, San Francisco y Palermo, localizados en jurisdicción de los \nmunicipios de Aipe, Neiva y Palermo en el departamento del Huila, entre otros aspectos. \nQue a través de la Resolución 4 del 2 de enero de 2017, esta Autoridad resolvió recurso de reposición contra \nla Resolución 509 del 12 de mayo de 2016, en el sentido de reponer aspectos de la zonificación, del sistema \nde tratamiento e inyección de fluidos y confirmar otros artículos.  \nQue mediante la Resolución 1671 del 26 de agosto de 2021,está Autoridad Nacional modificó los artículos \nsexto, séptimo, octavo y noveno de la Resolución 509 del 12 de mayo de 2016 en el sentido de aprobar la \nsolicitud de acogimiento al régimen de transición establecido en el numeral 2 del artículo 10 de la Resolución \n0256 del 22 de febrero de 2018, modificada por el artículo 2 de la Resolución 1428 del 31 de julio de 2018, de \nacuerdo con la solicitud presentada por ECOPETROL S.A., mediante la comunicación con radicación \n2018186895-1-000 de 31 de diciembre de 2018, en lo concerniente al DÓNDE y CÓMO implementar las \nmedidas de compensación impuestas en los artículos sexto, séptimo, octavo y noveno de la Resolución 509 del \n12 de mayo de 2016, entre otros.  \nQue mediante la Resolución 366 de 6 de marzo de 2020 está Autoridad Nacional, modificó, entre otros el artículo \nsegundo de la Resolución 1671 de 26 de agosto de 2019, en el sentido de aceptar la solicitud presentada por \nECOPETROL S.A., mediante radicación 2018186895-1-000 de 31 de diciembre de 2018 con respecto al \nDÓNDE implementar las medidas de compensación, el cambio del ámbito geográfico de la ejecución de las \ncompensaciones, las cuales deberán realizarse en las mismas unidades bióticas (Bioma_IAvH) sobre las cuales \nse hayan realizado o realicen las actividades del proyecto licenciado, entre otros. \nQue mediante el Auto 5856 del 30 de julio de 2022 de julio de 2021, la Autoridad Nacional, efectuó un \nseguimiento y control ambiental al proyecto, y requirió la presentación de la actualización del Plan de Manejo \nAmbiental, así como la construcción de obras de estabilización geotécnica necesarias para restablecer la \nestabilidad de los taludes de corte y/o de relleno en las siguientes locaciones del Campo San Francisco: SF-\n19, SF-44, SF-61 y SF-71, entre otros. \nQue mediante la Resolución 2784 del 24 de noviembre de 2022, la Autoridad Nacional, realizó ajustes vía \nseguimiento, respecto a la Ficha 7.8.7 Compensación Por Pérdida de Biodiversidad, entre otras. \n \n\nResolución No. 2340       Del 10 OCT. 2023          Hoja No. 3 de 47 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2784 del 24 de noviembre de \n2022” \nPágina 3 de 47 \n \nQue el titular del instrumento de manejo y control ambiental, mediante comunicación con radicación \n2022277382-1-000 del 09 de diciembre de 2022, presentó recurso de reposición contra la Resolución 2784 del \n24 de noviembre de 2022. \nCOMPETENCIA DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES. \nEl artículo 2 de la Ley 99 de 1993, dispuso la creación del Ministerio del Medio Ambiente, como el organismo \nrector de la gestión del medio ambiente y de los recursos naturales renovables, encargado entre otras cosas \nde definir las regulaciones a las que se sujetarán la conservación, protección, manejo, uso y aprovechamiento \nde los recursos naturales renovables y el medio ambiente de la Nación, a fin de asegurar el desarrollo \nsostenible, estableciendo en el numeral 15 del artículo 5, como una de sus funciones, evaluar los estudios \nambientales y expedir, negar o suspender la Licencia Ambiental correspondiente, en los casos que se señalan \nen el Título VIII de la ley precitada, competencia expresamente indicada en el artículo 52 de la misma norma. \nMediante el Decreto-ley 3570 del 27 de septiembre de 2011, el Gobierno Nacional, en uso de las facultades \nextraordinarias conferidas mediante la Ley 1444 de 2011, creó el Ministerio de Ambiente y Desarrollo Sostenible \ny de conformidad con lo preceptuado en su artículo 38, todas las referencias que hagan las disposiciones \nlegales y reglamentarias vigentes en materia ambiental al Ministerio de Ambiente, Vivienda y Desarrollo \nTerritorial deben entenderse referidas al Ministerio de Ambiente y Desarrollo Sostenible, si se relacionan con \nlas funciones asignadas en dicho Decreto al Ministerio de Ambiente y Desarrollo Sostenible. \nPor medio del Decreto-ley 3573 del 27 de septiembre de 2011, el Gobierno Nacional, en uso de las facultades \nextraordinarias conferidas mediante la Ley 1444 de 2011, creó la Autoridad Nacional de Licencias Ambientales \n– ANLA., como Entidad encargada de que los proyectos, obras o actividades sujetos a licenciamiento, permiso \no trámite ambiental cumplan con la normativa ambiental, de tal manera que contribuyan al desarrollo sostenible \nambiental del País, y en tal sentido le asignó entre otras funciones a la Dirección General, la de \"Otorgar o \nnegar las licencias, permisos y trámites ambientales de Competencia del Ministerio de Ambiente y Desarrollo \nSostenible\" de conformidad con la Ley y los reglamentos. \nA través del Decreto 1076 del 26 de mayo de 2015 el Gobierno Nacional expidió el Decreto Único Reglamentario \ndel Sector Ambiente y Desarrollo Sostenible, cuyo objeto es compilar la normativa expedida por el Gobierno \nNacional en ejercicio de las facultades reglamentarias conferidas por el numeral 11 del artículo 189 de la \nConstitución Política de 1991, para la cumplida ejecución de las leyes del sector Ambiente. Ahora bien, el \nartículo 3.1.2 de la Parte 1 del Libro 3 del citado Decreto, señala que el mismo rige a partir de su publicación \nen el Diario Oficial, hecho acaecido el día 26 de mayo de 2015 en razón a la publicación efectuada en el Diario \nOficial No. 49523. \nDentro de las actividades administrativas funcionales, territoriales y temporales que legalmente fueron \ndesconcentradas en la ANLA, está la función de conocer administrativamente de los instrumentos de control y \nmanejo ambiental que para los proyectos de su competencia se hayan adoptado, siendo por tanto \nperfectamente viable que conozca las solicitudes de modificación, seguimiento y control ambiental, y hasta el \ndesmantelamiento y abandono de acuerdo con lo dispuesto por la Ley 99 de 1993, Decreto 1076 de 2015 y sus \nDecretos reglamentarios. \nEn este sentido, la Autoridad Nacional de Licencias Ambientales, al ser una Unidad Administrativa Especial, \nadscrita al Ministerio de Ambiente y Desarrollo Sostenible, tiene competencia administrativa -funcional y \nterritorial- sobre aquéllos proyectos, obras y actividades que, desde 1993 o inclusive antes, tienen instrumento \nde control y manejo ambiental o con posterioridad a este año se les ha impuesto u otorgado licencia, permiso, \nautorización o plan de manejo ambiental y frente a los cuales, conforme a la ley, les hace seguimiento y control. \n\nResolución No. 2340       Del 10 OCT. 2023          Hoja No. 4 de 47 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2784 del 24 de noviembre de \n2022” \nPágina 4 de 47 \n \n \nDe acuerdo con lo establecido en el parágrafo del artículo 2.2.2.3.9.1 del Decreto Único Reglamentario Sector \nAmbiental 1076 de 2015, “La autoridad ambiental que otorgó la licencia ambiental o estableció el plan de manejo \nambiental respectivo, será la encargada de efectuar el control y seguimiento a los proyectos, obras o actividades \nautorizadas.” \nQue través del Decreto 376 de 2020, el Gobierno Nacional, modificó la estructura de la Autoridad Nacional de \nLicencias Ambientales – ANLA, con el fin de fortalecer los mecanismos de participación ciudadana ambiental, \nlos procesos de evaluación y seguimiento de licencias ambientales, los de gestión de tecnologías de la \ninformación, disciplinarios y de gestión de la Entidad. \n Por último, en virtud de lo establecido en la Resolución 1957 del 5 de noviembre de 2021 “Por la cual se adopta \nel Manual Específico de Funciones y de Competencias Laborales para los empleos de la planta de personal de \nla Autoridad Nacional de Licencias Ambientales - ANLA”, le fue asignada al director general la función de \nsuscribir los actos administrativos que otorgan, niegan, modifican, ajustan o declaran la terminación de las \nlicencias, permisos y trámites ambientales. Por tal motivo, es el funcionario competente para suscribir el \npresente acto administrativo. \nMediante Resolución 1223 del 19 de septiembre de 2022 expedida por el Ministerio de Ambiente y Desarrollo \nSostenible, se nombró con carácter ordinario al doctor RODRIGO ELIAS NEGRETE MONTES en el empleo de \nDirector General, Código 0015 de la planta de personal de la Autoridad Nacional de Licencias Ambientales – \nANLA. \nFUNDAMENTOS LEGALES Y CONSIDERACIONES JURÍDICAS DE LA AUTORIDAD NACIONAL DE \nLICENCIAS AMBIENTALES – ANLA.  \nLa Constitución Política de Colombia en el Capítulo Tercero del Título Segundo denominado “De los derechos, \nlas garantías y los deberes”, incluyó los derechos colectivos y del ambiente, o también llamados derechos de \ntercera generación, con el fin de regular la preservación del ambiente y de sus recursos naturales, \ncomprendiendo el deber que tienen el Estado y sus ciudadanos de realizar todas las acciones para protegerlo, \ne implementar aquellas que sean necesarias para mitigar el impacto que genera la actividad antrópica sobre el \nentorno natural.  \nEn relación con la protección del medio ambiente, la Carta Política establece que es obligación del Estado y de \nlas personas, proteger las riquezas culturales y naturales de la Nación (Art. 8º); en el mismo sentido, se señala \nque es deber de la persona y del ciudadano proteger los recursos culturales y naturales del país y velar por la \nconservación de un ambiente sano (Art. 95); y establece adicionalmente, la Carta Constitucional que todas las \npersonas tienen derecho a gozar de un ambiente sano, y es deber del Estado proteger la diversidad e integridad \ndel ambiente, conservar la áreas de especial importancia ecológica y fomentar la educación para el logro de \nestos fines (Art. 79).  \nAsí mismo, por mandato constitucional le corresponde al Estado planificar el manejo y aprovechamiento de los \nrecursos naturales, para garantizar su desarrollo sostenible, su conservación, restauración o sustitución. \nAdemás, deberá prevenir y controlar los factores de deterioro ambiental, imponiendo las sanciones legales y \nexigiendo la reparación de los daños causados (Art. 80). \n \n\nResolución No. 2340       Del 10 OCT. 2023          Hoja No. 5 de 47 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2784 del 24 de noviembre de \n2022” \nPágina 5 de 47 \n \nDE LOS RECURSOS CONTRA LAS ACTUACIONES ADMINISTRATIVA \nEl procedimiento, oportunidad y requisitos para la interposición del recurso de reposición se encuentra reglado \nen el Código de Procedimiento Administrativo y de lo Contencioso Administrativo en los artículos 74 a 82, que \nparticularmente respecto del recurso de reposición al tenor literal expresan: \n\"ARTÍCULO 74. Recursos contra los actos administrativos. Por regla general, contra los actos \ndefinitivos procederán los siguientes recursos: El de reposición, ante quien expidió la decisión, para \nque la aclare, modifique o revoque. \n(…) \n\"ARTÍCULO 76. Oportunidad y presentación. De los recursos de reposición y apelación deberán \ninterponerse por escrito en la diligencia de notificación personal, o dentro de los diez (10) días \nsiguientes a ella, o a la notificación por aviso, o al vencimiento del término de publicación, según el \ncaso. Los recursos contra los actos presuntos podrán interponerse en cualquier tiempo, salvo en el \nevento en que se haya acudido ante el juez. \nLos recursos se presentarán ante el funcionario que dictó la decisión… \n \n(…)¨ \nA su vez, el artículo 77 del precitado Código señala: \n\"ARTÍCULO 77. Requisitos. Por regla general los recursos se interpondrán por escrito que no requiere \nde presentación personal sí quien lo presenta ha sido reconocido en la actuación. Igualmente, podrán \npresentarse por medios electrónicos. \nLos recursos deberán reunir, además los siguientes requisitos: \n1. Interponerse dentro del plazo legal, por el interesado o su representante o apoderado debidamente \nconstituido. \n2. Sustentarse con expresión concreta de los motivos de inconformidad. \n3. Solicitar y aportarlas pruebas que se pretende hacer valer. \n4. Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea ser \nnotificado por este medio. ( ... ) \nFrente al recurso de reposición ha manifestado la doctrina: “El de reposición se ha considerado históricamente \ncomo recurso connatural al Estado de derecho; en especial al derecho fundamental a la controversia de toda \ndecisión administrativa. Se funda esta tesis en el criterio de que no existe acto administrativo sin control. Se \ntrata, pues, del más elemental de todos los recursos para garantizar el principio de la contradicción y el debido \nproceso” \nEs deber de la administración decidir en derecho el acto impugnado, habiéndose ejercido en oportunidad legal \nel derecho de contradicción, que no solamente garantiza el derecho de conocer las decisiones de la \nadministración, sino también la oportunidad de controvertir por el medio de defensa aludido, aspectos que han \nsido profundizados por la Corte Constitucional de la siguiente manera: \n\nResolución No. 2340       Del 10 OCT. 2023          Hoja No. 6 de 47 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2784 del 24 de noviembre de \n2022” \nPágina 6 de 47 \n \n \n“Dentro del contexto de las actuaciones administrativas como etapas del proceso administrativo que \nculminan con decisiones de carácter particular, la notificación, entendida como la diligencia mediante \nel cual se pone en conocimiento de los interesados el contenido de los actos que en ellas se produzcan, \ntiene como finalidad garantizar los derechos de defensa y de contradicción como nociones integrantes \ndel concepto de debido proceso a que se refiere el artículo 29 de la Constitución Política. En efecto, la \nnotificación permite que la persona a quien concierne el contenido de una determinación administrativa \nla conozca, y con base en ese conocimiento pueda utilizar los medios jurídicos a su alcance para la \ndefensa de sus intereses. Pero más allá de este propósito básico, la notificación también determina el \nmomento exacto en el cual la persona interesada ha conocido la decisión, y el correlativo inicio del \ntérmino preclusivo dentro del cual puede interponer los recursos para oponerse a ella. De esta manera, \nla notificación cumple dentro de cualquier actuación administrativa un doble propósito: de un lado, \ngarantiza el debido proceso permitiendo la posibilidad de ejercer los derechos de defensa y de \ncontradicción, y de otro, asegura los principios superiores de celeridad y eficacia de la función pública \nal establecer el momento en que empiezan a correr los términos de los recursos y acciones que \nprocedan en cada caso. También la notificación da cumplimiento al principio de publicidad de la función \npública.” \n \nSOBRE LA LEGITIMIDAD Y OPORTUNIDAD DEL RECURSO INTERPUESTO POR LA SOCIEDAD \nECOPETROL S.A. \nTeniendo en cuenta la normatividad anteriormente citada respecto de la oportunidad y los requisitos para la \ninterposición del recurso de reposición y una vez revisada la información que obra en el expediente se procede \na verificar el cumplimiento de los requisitos legales para su interposición: \n- \nLa sociedad ECOPETROL S.A. interpuso recurso de reposición en contra de la Resolución 2784 del \n24 de noviembre de 2022 mediante la cual esta Autoridad Nacional ajustó vía seguimiento la Ficha \n7.8.7 Compensación por pérdida de biodiversidad, entre otros. \n- \nLa Resolución en cita fue notificada por correo electrónico a la sociedad ECOPETROL S.A. \nNotificación por correo electrónico el 24 de noviembre de 2022.  \n- \nEl recurso de reposición fue interpuesto por la sociedad ECOPETROL S.A, mediante comunicación \ncon radicación 2022277382-1-000 del 09 de diciembre de 2022. Es decir, dentro de los diez (10) días \nsiguientes a la fecha de notificación tal como se consagra en el artículo 76 de la Ley 1437 de 2011.  \n- \nAsí mismo, el recurso de reposición fue interpuesto por la apoderada general de la sociedad \nECOPETROL S.A. como consta en el certificado de existencia y representación legal, por lo cual \ncuenta con la capacidad legal para adelantar la actuación, a su vez, dicho escrito contiene los motivos \nde inconformidad y el lugar a notificar, por lo tanto, se considera que reúne los requisitos de ley para \nque el mismo sea resuelto por parte de esta Autoridad Nacional. \n \nAsí las cosas, el artículo 80 del citado Código, establece el alcance del contenido de la decisión que resuelve \nel recurso: \n \n\"ARTÍCULO 80. Decisión de los Recursos. Vencido el periodo probatorio, si a ello hubiere lugar, y \nsin necesidad de acto que así lo declare, deberá proferirse la decisión motivada que resuelva el \nrecurso. \n\nResolución No. 2340       Del 10 OCT. 2023          Hoja No. 7 de 47 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2784 del 24 de noviembre de \n2022” \nPágina 7 de 47 \n \nLa decisión resolverá todas las peticiones que hayan sido oportunamente planteadas y las que surjan \ncon motivo del recurso.\" \nQue, de conformidad con el inciso segundo del artículo en cita, la decisión de fondo sobre el recurso interpuesto \nresolverá todas las peticiones que hayan sido oportunamente planteadas y las que surjan con motivo del \nrecurso. \nDe igual manera, la doctrina especializada sobre el tema, en concordancia con la interpretación que al respecto \nha realizado el Consejo de Estado, ha reconocido que la autoridad administrativa está obligada a decidir sobre \nlas cuestiones que se hayan planteado con motivo del recurso: \n“La decisión que pone fin a la vía gubernativa deberá ser motivada tanto en sus aspectos de hecho \ncomo de derecho, lo mismo que en los de conveniencia si son del caso. Lo anterior se reafirma en \nrazón de que estamos frente a una nueva decisión administrativa, que no se aparte formalmente de \nlas producidas durante la etapa de la actuación administrativa. De aquí que el legislador exija los \nmismos requisitos que para la expedición del primer acto, para el acto final, esto es, para el que \nresuelve la vía gubernativa; en este sentido, abordará todas las cuestiones que se hayan planteado y \nlas que aparezcan con motivo del recurso, aunque no lo hubieren sido antes.”  \nLo anterior, encuentra pleno sustento en los principios orientadores de las actuaciones administrativas, \nespecialmente, en los principios de economía, celeridad y eficacia, cuyo alcance ha sido definido en el artículo \n3º del Código Contencioso Administrativo. Así mismo, es deber de la administración decidir en derecho el acto \nimpugnado, habiéndose ejercido en oportunidad legal el derecho de contradicción, que no solamente garantiza \nel derecho de conocer las decisiones de la administración sino también la oportunidad de controvertir por el \nmedio de defensa aludido. \nAsí las cosas, es claro que, en virtud de la competencia para conocer del recurso de reposición contra un acto \nadministrativo, le exige e impone a la autoridad, el deber de analizar los diferentes factores dentro del cual la \nrazonabilidad de la materia objeto de decisión debe primar y ser coherente con los principios que rigen las \nactuaciones administrativas. Por lo mismo, la evaluación y decisión sobre las solicitudes objeto del recurso \npresentadas en tiempo por el recurrente deben ser tenidas en cuenta al momento de la evaluación de la decisión \nque la administración adopte en la solución del recurso, siendo garantía para el administrado el respeto de sus \nderechos al debido proceso y a la defensa de sus intereses \nRespecto de la firmeza de los actos administrativos el código expresa lo siguiente: \n“ARTÍCULO 87. Firmeza de los Actos Administrativos. Los actos administrativos quedarán en firme: \n1. “Cuando contra ellos no proceda ningún recurso, desde el día siguiente al de su notificación, \ncomunicación o publicación según el caso. \n2. “Desde el día siguiente a la publicación, comunicación o notificación de la decisión sobre los recursos \ninterpuestos. \n3. “Desde el día siguiente al del vencimiento del término para interponer los recursos, si estos no fueron \ninterpuestos, o se hubiere renunciado expresamente a ellos. \n4. “Desde el día siguiente al de la notificación de la aceptación del desistimiento de los recursos.  \n5. “Desde el día siguiente al de la protocolización a que alude el artículo 85 para el silencio \nadministrativo positivo”. \n\nResolución No. 2340       Del 10 OCT. 2023          Hoja No. 8 de 47 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2784 del 24 de noviembre de \n2022” \nPágina 8 de 47 \n \nEs preciso indicar que las actuaciones administrativas culminan con la firmeza del acto administrativo que se \nexpidió (artículo 87 Ley 1437 de 2011), dotándolo de un atributo denominado el de la ejecutoriedad en el cual \nla administración tiene la potestad de hacer cumplir directamente el contenido del acto, aspecto que la \njurisprudencia constitucional en sentencia T-355/95 ha definido de la siguiente manera: \n“La ejecutoriedad hace referencia a que determinado acto administrativo, cuya finalidad es producir \ndeterminados efectos jurídicos, se presume expedido con base en los elementos legales para su \nproducción y en consecuencia es obligatorio para el administrado y la administración, razón por la cual \npuede ser ejecutado directamente por la administración, sin necesidad de la intervención de otra \nautoridad del Estado” \nEn Sentencia de Consejo de Estado del magistrado ponente Juan Ángel Palacio Hincapié en el 2007, frente al \ntema, ha señalado lo siguiente: \n“… para que el acto administrativo tenga vocación de ejecutoria, es requisito indispensable que el \nmismo esté en posibilidad de producir efectos jurídicos y sólo cumplen tal condición las decisiones de \nla Administración que han sido dadas a conocer a los interesados a través del medio y condiciones de \nfondo y forma previstas en la ley para el efecto, esto es la notificación, cuya finalidad no es otra que \nponerla en conocimiento de aquellos, para que puedan ejercer su derecho de defensa e interponer los \nrecursos procedentes”. \n \nQue los mencionados requisitos que deben cumplir los recurrentes tienen por finalidad hacer posible y eficaz el \ncontrol de legalidad por parte de la administración pública de los actos administrativos que profiere en virtud de \nlas competencias legales establecidas, lo cual garantiza el debido proceso, así como los principios de la función \nadministrativa. \nCONSIDERACIONES TÉCNICAS  \nTeniendo en cuenta los razonamientos expuestos por el representante legal de la sociedad ECOPETROL S.A.  \nfrente a los cuales se requirió de la respectiva valoración por parte del Grupo Técnico de la Subdirección de \nSeguimiento de Licencias Ambientales de esta Autoridad Nacional, se expidió el concepto técnico 247 del 3 de \nfebrero de 2022, con el que se atendió lo manifestado en el escrito de impugnación. Las consideraciones \nrealizadas en dicho concepto técnico serán tenidas en cuenta en el presente acto administrativo. \n“(…) \nOBJETIVO Y ALCANCE \n \nEl objetivo, consiste en el análisis del recurso de reposición interpuesto por la sociedad ECOPETROL S.A. con \nNIT 899.999.068-1, mediante radicado 2022277382-1-000 del 09 de diciembre de 2022, en contra de la \nResolución 2784 del 24 de noviembre de 2022, la cual acogió el concepto técnico 3255 del 10 de junio de 2022 \ny en donde se ajustó el PMA autorizado en la Resolución 509 del 12 de mayo de 2016. \n \nEl recurrente solicita modificar la resolución en lo siguiente: \n- \nLiteral a del artículo segundo. \n- \nNumeral 3 del artículo cuarto. \n\nResolución No. 2340       Del 10 OCT. 2023          Hoja No. 9 de 47 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2784 del 24 de noviembre de \n2022” \nPágina 9 de 47 \n \n- \nSubnumeral 1.2. y el numeral 3 del artículo quinto. \n \nEn el mismo sentido, solicita revocar lo siguiente: \n- \n literales c y d del subnumeral 1.3 del artículo quinto. \n \nANALISIS DEL RECURSO DE REPOSICION \nOBLIGACIÓN RECURRIDA – LITERAL A DEL ARTÍCULO SEGUNDO \n \nARTÍCULO SEGUNDO. La Sociedad ECOPETROL S.A. deberá realizar los siguientes ajustes a la Ficha 7.8.7 \nCompensación Por Pérdida de Biodiversidad, previo a su implementación, presentado el debido soporte en los \nInformes de Cumplimiento Ambiental: \na. Incluir indicadores de efectividad enfocados a verificar el manejo efectivo de los impactos ambientales que \nse pretende atender con las medidas de manejo propuesta en atención a la siguiente tabla: \n \n \n\nResolución No. 2340       Del 10 OCT. 2023          Hoja No. 10 de 47 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2784 del 24 de noviembre de \n2022” \nPágina 10 de 47 \n \n \n \n \n\nResolución No. 2340       Del 10 OCT. 2023          Hoja No. 11 de 47 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2784 del 24 de noviembre de \n2022” \nPágina 11 de 47 \n \n \n \n \nPetición de la sociedad \n \nNo incluir los indicadores relacionados en el literal a del artículo segundo de la Resolución impugnada y aprobar \nlos indicadores propuestos en las Fichas de Manejo, 7.8.7. Compensación por Pérdida de Biodiversidad, y \n8.2.6. Seguimiento a la Compensación por Pérdida de biodiversidad, las cuales se construyeron empleando \ncomo único insumo el Plan Integral del Componente Biótico Campos de Producción Balcón, San Francisco y \nPalermo radicado mediante comunicación ANLA 2018186895-1-00 del 31 de diciembre de 2018, como \nacogimiento al Régimen de Transición establecido en el artículo décimo, numeral 2 del artículo 10 de la \nResolución 0256 del 22 de febrero de 2018, modificada por el artículo 2 de la Resolución 1428 del 31 de julio \n\nResolución No. 2340       Del 10 OCT. 2023          Hoja No. 12 de 47 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2784 del 24 de noviembre de \n2022” \nPágina 12 de 47 \n \nde 2018 y aprobado por la Autoridad mediante Resolución 01671 del 26 de agosto de 2019 la cual quedó en \nfirme una vez resuelto el recurso de reposición mediante Resolución 00366 del 06 de marzo de 2020. \n \nArgumentos del recurrente \n \n1. Ecopetrol S.A para el campo de Producción Balcón, San Francisco y Palermo, en cumplimiento a los \nartículos octavo y noveno de la Resolución 0509 de 12 de mayo de 2016, se acogió al régimen de transición \nestablecido en el artículo décimo, numeral 2 del artículo 10 de la Resolución 0256 del 22 de febrero de 2018, \nmodificada por el artículo 2 de la Resolución 1428 del 31 de julio de 2018 y presentó para evaluación y \naprobación de la Autoridad el Plan Integral del componente Biótico Campos de Producción Balcón, San \nFrancisco y Palermo radicado mediante comunicación ANLA 2018186895-1-00 del 31 de diciembre de 2018. \n \n2. El Plan Integral del componente Biótico Campos de Producción Balcón, San Francisco y Palermo radicado \nmediante comunicación ANLA 2018186895-1-00 del 31 de diciembre de 2018 se construyó; teniendo en \ncuenta actividades tales como las establecidas el numeral 3 del Artículo Segundo de la Resolución 0509 de \n2016: La ampliación de locaciones existentes hasta 2,5 ha. (Se determinaron mediante la utilización de la \nzonificación ambiental cuales locaciones podían ampliarse en este rango) y en el numeral 6 de la misma: \nLa construcción y conformación de una zona de disposición de materiales de excavación (ZODME) por cada \ncuatro (4) locaciones construidas, cada una con un área máxima de 4Ha; aclarando que hasta el momento \nno se han realizado ninguna de estas. (Ver capítulo 5 Plan Integral de Compensación del Componente \nBiótico). \n \n3. El Plan Integral del componente Biótico Campos de Producción Balcón, San Francisco y Palermo radicado \nmediante comunicación ANLA 2018186895-1-00 del 31 de diciembre de 2018, en el numeral 14 presenta \nindicadores de eficiencia “medida de nivel de ejecución” , indicadores de resultado (a. Cambio en el \nporcentaje de área de intervención del proyecto con acuerdos de conservación y b. Cambio en el área de \nintervención del proyecto bajo un sistema Agroforestal) y de impacto (a. Cambio en la probabilidad de \nconectividad funcional del paisaje y b. Cambio en la riqueza de especies en las áreas de Restauración), los \ncuales miden la efectividad “…evaluación del efecto…” de la (s) medidas de rehabilitación y usos sostenible. \n \n4. Dicho Plan fue evaluado y aprobado por la Autoridad mediante Resolución 01671 del 26 de agosto de 2019, \nArtículo Tercero quedando en firme una vez resuelto el Recurso de Reposición mediante Resolución 00366 \ndel 06 de marzo de 2020. \n \n5. La Resolución 01671 del 26 de agosto de 2019 en el Artículo Segundo, Numeral 6 establece “…En cuanto \na las áreas que no se han intervenido, el Titular deberá presentar la actualización del plan de compensación \nprevio a la ejecución de las actividades sobre áreas adicionales que no se hayan contemplado en el presente \nplan. Dicha actualización deberá mantener los criterios y cumplir con los requerimientos establecidos en el \npresente concepto técnico…”. \n \n6. La Resolución 01671 del 26 de agosto de 2019 en el Artículo Cuarto establece: \n \nNumeral 1. Redefinir las actividades propuestas, enfocándose a las actividades de rehabilitación y/o \nrestauración con base en las características actuales del área a intervenir, las cuales deberán ser diferentes \nde las acciones de Uso Sostenible mediante el Sistema Silvopastoril, las cuales deben ser contempladas \ncomo medidas complementarias, no principales. \n \n\nResolución No. 2340       Del 10 OCT. 2023          Hoja No. 13 de 47 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2784 del 24 de noviembre de \n2022” \nPágina 13 de 47 \n \nNumeral 3. Definir la trayectoria sucesional en términos de estructura y composición precisando en qué \npunto de la trayectoria sucesional se dará por restaurado, rehabilitado o recuperado el ecosistema afectado. \nEsta información deberá quedar establecida en un Programa de Monitoreo, Seguimiento y Evaluación al \nproceso de Restauración a iniciar por medio de la compensación. \n \nNumeral 13. Establecer un Programa de Monitoreo, Seguimiento y Evaluación al proceso de Restauración \nque se inicia con la implementación del este Plan de Compensación aprobado, el cual entre otros \nenmarquen las áreas de conservación, preservación y el proyecto de uso sostenible. El Programa debe \nplantearse con unos objetivos claros, con indicadores, no sólo de variables morfométricas sino también \necológicas, en donde se plantee para cada indicador su ficha metodológica y conceptual. \n \nNumeral 14. Dentro del Programa de Monitoreo, Seguimiento y Evaluación del proceso de Restauración, se \ndebe incluir la trayectoria sucesional en términos de estructura y composición, lo que quieren lograr con la \nrestauración según el enfoque con base en el ecosistema pre-disturbio identificado en la línea base del \nproyecto, definiendo en que punto de la trayectoria sucesional realmente se dará por restaurado, rehabilitado \no recuperado el ecosistema afectado. \n \n7. Respecto a los requerimientos del artículo cuarto de la Resolución 01671 de 26 de agosto de 2019, estos \nfueron contestados por la sociedad mediante comunicación 2021173056-1-000 del 18 de agosto de 2021 \nECOPETROL S.A., como respuesta a los numerales 35, 36, 38, 40, 60 y 61 del Artículo Primero del Auto \n05856 del 30 de julio de 2021 Por medio del cual se efectúa control y seguimiento ambiental Campo San \nfrancisco - Balcón – Palermo. \n \n8. Como respuesta ante el requerimiento 40 del artículo primero del Auto 05856 del 30 de julio de 2021, \n \n“… ARTICULO PRIMERO: Reiterar a la sociedad ECOPETROL S.A., titular del Plan de Manejo \nAmbiental, impuesto mediante Resolución 758 del 4 de julio de 1989, para el proyecto “Campos Balcón, \nSan Francisco y Palermo”, ubicado en los municipios de Aipe, Neiva y Palermo en el departamento del \nHuila, el cumplimiento de las obligaciones y medidas ambientales que se indican a continuación, en \nlos términos y condiciones en que fueron establecidas en los actos administrativos a los que se hace \nreferencia en el presente artículo, de conformidad con lo expuesto en las consideraciones del presente \nacto administrativo \n \nNumeral 40. Presentar los ajustes, complementar y/o formular las siguientes fichas del Plan de Manejo \nAmbiental para los campos Balcón, San Francisco y Palermo, localizados en los municipios de Aipe, \nNeiva y Palermo, departamento del Huila, y presentar en el primer Plan de Manejo Ambiental específico \nla evidencia del respectivo ajuste, en cumplimiento del artículo Sexto – Medio Biótico de la Resolución \n509 del 12 de mayo de 2016: \n \nii. Medio biótico \n \nj. La ficha denominada Compensación por aprovechamiento forestal, cambio de uso del suelo y \nafectación de la cobertura vegetal — 7.6.9, no aplica y debe reemplazarse por la ficha denominada \nCompensación por Pérdida de Biodiversidad, la cual debe ajustarse a los lineamientos que el Manual \npara la asignación de compensaciones por pérdida de biodiversidad y deberá contener las medidas \nque al respecto fueron establecidas en el presente Acto Administrativo. \n \nLa sociedad, construyó la ficha de manejo 7.8.7. Compensación por Pérdida de Biodiversidad, empleando como \núnico insumo, el Plan Integral del componente Biótico Campos de Producción Balcón, San Francisco y Palermo; \nradicado ANLA 2018186895-1-00 del 31 de diciembre de 2018. Si bien la ficha conserva el nombre requerido \n\nResolución No. 2340       Del 10 OCT. 2023          Hoja No. 14 de 47 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2784 del 24 de noviembre de \n2022” \nPágina 14 de 47 \n \npor la Autoridad, el contenido corresponde el Plan Integral del componente Biótico presentado en el acogimiento \nal régimen de transición establecido en el numeral 2 del artículo 10 de la Resolución 0256 del 22 de febrero de \n2018, modificada por el artículo 2 de la Resolución 1428 del 31 de julio de 2018, plan, aprobado mediante \nResolución 01671 del 26 de agosto de 2019, la cual quedó en firme mediante Resolución 00366 del 06 de \nmarzo de 2020. \n \n9. \nLos indicadores propuestos en la ficha 7.8.7. Compensación por Pérdida de Biodiversidad presentada \ncorresponde a la eficiencia “medida de nivel de ejecución de el/los procesos de rehabilitación y usos \nsostenible, los cuales son relacionados en los indicadores de seguimiento de eficiencia del Plan Integral \ndel componente Biótico Campos de Producción Balcón, San Francisco y Palermo, aprobado mediante \nArtículo Tercero de la Resolución 01671 del 26 de agosto de 2019. \n \n10. Como respuesta ante el requerimiento 52 del artículo primero del Auto 08928 del 12 de octubre de 2022. \n \n“… ARTICULO PRIMERO: Reiterar a la sociedad ECOPETROL S.A. titular del Plan de Manejo Ambiental, \nestablecido mediante Resolución 758 del 04 de julio de 1989, para el proyecto “Campos Balcón, San \nFrancisco y Palermo¨, el cumplimiento de las obligaciones y medidas ambientales que se indican a \ncontinuación, en los términos y condiciones en que fueron establecidas en los actos administrativos a los \nque se hace referencia en el presente artículo, de conformidad con lo expuesto en las consideraciones del \npresente acto administrativo. \n \nNUMERAL 52: Presentar los ajustes solicitados a las fichas de seguimiento y monitoreo del medio biótico \ny socioeconómico, en cumplimiento del artículo séptimo de la Resolución 509 del 12 de mayo de 2016, \ndel numeral 31 del artículo segundo del Auto 9128 del 28 de octubre de 2019 y los numerales 41 del \nartículo primero del Auto 5856 del 30 de julio de 2021. \n \nLa sociedad, construyó la ficha de seguimiento 8.2.6. Seguimiento a la Compensación por Pérdida de \nbiodiversidad, empleando como único insumo, el Plan Integral del componente Biótico Campos de \nProducción Balcón, San Francisco y Palermo; radicado ANLA 2018186895-1-00 del 31 de diciembre de 2018. \nSi bien la ficha conserva el nombre requerido por la Autoridad, el contenido corresponde el Plan Integral del \ncomponente Biótico presentado en el acogimiento al régimen de transición establecido en el numeral 2 del \nartículo 10 de la Resolución 0256 del 22 de febrero de 2018, modificada por el artículo 2 de la Resolución 1428 \ndel 31 de julio de 2018; plan, aprobado mediante Resolución 01671 del 26 de agosto de 2019, la cual quedó en \nfirme mediante Resolución 00366 del 06 de marzo de 2020. \n11. Los indicadores propuestos en la 8.2.6. Seguimiento a la Compensación por Pérdida de biodiversidad \npresentada, evalúan la efectividad de el/los procesos de rehabilitación y usos sostenible; y corresponden \na los indicadores de resultado e impacto del Plan Integral del componente Biótico Campos de Producción \nBalcón, San Francisco y Palermo, aprobado mediante Artículo Tercero de la Resolución 01671 del 26 de \nagosto de 2019. \n \n12. Mediante comunicación 2022255578-1-000 del 15 de noviembre de 2022 ECOPETROL S.A., presentó \nante esta Autoridad respuesta a los numerales 05, 07, 08, 09, 10, 11, 19, 30, 36, 37, 39, 48, 49(e), 52, 53, \n54, 55, 56 57 del Artículo Primero del Auto 08928 del 12 de octubre de 2022 Por medio del cual se efectúa \ncontrol y seguimiento ambiental. En el link remitido se presenta la carpeta Art_1_Numeral_52 en la cual \nse anexa la ficha de 8.2.6. Seguimiento a la Compensación por Pérdida de biodiversidad; la cual contempla \nlos indicadores de resultado e impacto; los cuales miden la efectividad “…evaluación del efecto…” de la \n(s) medidas de rehabilitación y usos sostenible. \n \n\nResolución No. 2340       Del 10 OCT. 2023          Hoja No. 15 de 47 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2784 del 24 de noviembre de \n2022” \nPágina 15 de 47 \n \n13. A la fecha no se han ejecutado actividades que generen: \na. calcular las áreas intervenidas,  \nb. Determinar las coberturas intervenidas,  \nc. Calcular las áreas a compensar  \nd. Conforme a los factores de compensación para cada una de las coberturas intervenidas, ubicar las \náreas y/o terrenos en los cuales se va a compensar para caracterizarlos,  \ne. Definir el Ecosistema Pre-disturbio  \nf. Definir las técnicas de rehabilitación,  \ng. Definir la trayectoria sucesional \nUna vez se realice una intervención o desarrollo aprobado en el Artículo Segundo de la resolución 0509 de \n2016, la sociedad deberá conforme a los requerimientos de la Autoridad: \na. Calcular las áreas intervenidas (Numeral 3, Art Segundo, Resolución 1671-2019),  \nb. Determinar las coberturas intervenidas (Numeral 3, Art Segundo, Resolución 1671-2019),  \nc. Calcular las áreas a compensar (Numeral 3, Art Segundo, Resolución 1671- 2019),  \nd. Conforme a los factores de compensación para cada una de las coberturas intervenidas, ubicar las áreas y/o \nterrenos en los cuales se va a compensar para caracterizarlos (Numeral 4 y 7, Art Segundo y Numeral 11, \nArtículo Cuarto, Resolución 1671-2019),  \ne. Definir el Ecosistema Pre-disturbio (Numeral 14, Art Cuarto, Resolución 1671- 2019),  \nf. Definir las técnicas de rehabilitación (Numerales 6 y 7, Art Cuarto, Resolución 1671-2019),  \ng. Definir la trayectoria sucecional (sic)  (Numeral 3, Art Cuarto, Resolución 1671-2019),  \nh. Elaborar y presentar a la Autoridad la actualización del Plan de Compensación previo a la ejecución \n(Numerales 6 y 8, Art. Segundo, resolución 1671-2019),  \ni. Definir el objetivo del Plan de Compensación y el objetivo del Plan de Monitoreo (Numeral 13, Art Cuarto, \nResolución 1671-2019),  \nj. Elaborar el Plan de Monitoreo conforme a él/los objetivos de Plan de Compensación y él/los objetivos del Plan \nde Monitoreo diseñando indicadores conforme a la trayectoria sucesional en términos de estructura y \ncomposición, lo que quieren lograr con la restauración según el enfoque con base en el ecosistema pre-disturbio \nidentificado en la línea base del proyecto, definiendo en que punto de la trayectoria sucesional realmente se \ndará por restaurado, rehabilitado o recuperado el ecosistema afectado (Numeral 14, Art Cuarto, Resolución \n1671-2019). \n \n14. De conformidad con todo lo que se ha argumentado en líneas que anteceden, a continuación, se exponen \nlas conclusiones a las que llega Ecopetrol S.A. con ocasión del requerimiento del literal a. del Artículo \nSegundo de la Resolución 02784 del 24 de noviembre de 2022 impuesto por la autoridad ambiental, y que \na su vez justifican la oposición del acto administrativo que se impugna: \n\nResolución No. 2340       Del 10 OCT. 2023          Hoja No. 16 de 47 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2784 del 24 de noviembre de \n2022” \nPágina 16 de 47 \n \n \n• \nLa ficha 7.8.7. Compensación por Pérdida de Biodiversidad presentada cuenta con indicadores de \neficiencia “medida de nivel de ejecución de el/los procesos de rehabilitación y usos sostenible, los \ncuales son relacionados en los indicadores de seguimiento de eficiencia del Plan Integral del \ncomponente Biótico Campos de Producción Balcón, San Francisco y Palermo. \n \n• \nLa ficha de 8.2.6. Seguimiento a la Compensación por Pérdida de biodiversidad contempla dos \nindicadores de resultado (a. Cambio en el porcentaje de área de intervención del proyecto con \nacuerdos de conservación y b. Cambio en el área de intervención del proyecto bajo un sistema \nAgroforestal) y dos indicadores de impacto (a. Cambio en la probabilidad de conectividad funcional del \npaisaje y b. Cambio en la riqueza de especies en las áreas de Restauración), los cuales miden la \nefectividad “…evaluación del efecto…” de la (s) medidas de rehabilitación y usos sostenible, los cuales \nson relacionados en los indicadores de seguimiento de eficiencia del Plan Integral del componente \nBiótico Campos de Producción Balcón, San Francisco y Palermo. \n \n• \nEl Plan Integral del Componente Biótico Campos de Producción Balcón, San Francisco y Palermo fue \naprobado en el Artículo Tercero de la Resolución 01671 del 26 de agosto de 2019, la cual quedó en \nfirme mediante Resolución 00366 del 06 de marzo de 2020. \n \n• \nA la fecha no se han ejecutado nuevas intervenciones que generen la obligación de calcular áreas \nintervenidas, calcular áreas a compensar y la actualización del Plan de Compensación y el Plan de \nmonitoreo y seguimiento con indicadores determinados conforme al Ecosistema Pre-disturbio, la \ncaracterización de las áreas a compensar, la trayectoria sucesional que determine como rehabilitado \nel ecosistema determinado, las técnicas de rehabilitación en el marco de la resolución 01671 de 2019. \n \n• \nLa inclusión de los indicadores relacionados en el literal a del artículo segundo de la Resolución objeto \nde recurso generaría una obligación de cumplimiento de estos; sin tener en cuenta los requerimientos \nmetodológicos determinados por la misma Autoridad en el articulado de la Resolución 01671 de 2019 \nlos cuales se han descrito en el numeral 14 del capítulo III del presente documento, requerimientos \nbase para determinar los indicadores de seguimiento. \n \n• \nLos indicadores presentados en el Plan Integral del componente Biótico Campos de Producción \nBalcón, San Francisco y Palermo, Palermo radicado mediante comunicación ANLA 2018186895-1-00 \ndel 31 de diciembre de 2018, como acogimiento al Régimen de Transición establecido en el artículo \ndécimo, numeral 2 del artículo 10 de la Resolución 0256 del 22 de febrero de 2018, modificada por el \nartículo 2 de la Resolución 1428 del 31 de julio de 2018 y aprobado por la Autoridad mediante \nResolución 01671 del 26 de agosto de 2019 la cual quedó en firme una vez resuelto el recurso de \nreposición mediante Resolución 00366 del 06 de marzo de 2020; son indicadores medibles y \ncumplibles, anotando que pueden ser modificados una vez en campo se genere e identifiquen: \n \na. Las áreas intervenidas,  \nb. Se determinar las coberturas intervenidas,  \nc. Se calcule las áreas a compensar,  \nd. Se identifiquen los terrenos en los cuales se va a compensar para su caracterización.  \ne. Definición de las técnicas de rehabilitación conforme a la caracterización de los predios en los cuales \nse va a compensar  \nf. Aproximación al régimen de disturbio,  \ng. Definición de la trayectoria sucesional \n\nResolución No. 2340       Del 10 OCT. 2023          Hoja No. 17 de 47 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2784 del 24 de noviembre de \n2022” \nPágina 17 de 47 \n \n \nConsideraciones de la ANLA \n \nTeniendo en cuenta los argumentos presentados por el titular, por parte de esta Autoridad se hará un análisis \nde cada uno de los aspectos recurridos, respecto a la inclusión de indicadores en la Ficha de Manejo, 7.8.7. \nCompensación por Pérdida de Biodiversidad. \nEn primera instancia es importante precisar que, en efecto, esta Autoridad mediante el artículo tercero de la \nResolución 1671 del 26 de agosto de 2019 aprobó el Plan de Compensación del Componente Biótico, \npresentado por ECOPETROL S.A., mediante radicación 2018186895-1-000 del 31 de diciembre de 2018.  \nEste Plan contempló dentro de las acciones de compensación, la implementación de las actividades de \nRehabilitación solo para la compensación de ecosistemas diferentes a los naturales y seminaturales, con \nacciones de restauración y la implementación del Proyecto de Uso Sostenible – Sistema Silvopastoril, como \nactividad complementaria. \nAsí mismo, en la citada Resolución, en los numerales 13, 14 y 15 del artículo cuarto, se impusieron obligaciones \nrelacionadas con el ajuste a los indicadores para la compensación de ecosistemas diferentes a los naturales y \nseminaturales: \nARTÍCULO CUARTO: Aprobar la implementación de las actividades de Rehabilitación solo para la \ncompensación de exosistemas diferentes a los naturales y seminaturales, presentadas por \nECOPETROL S.A., mediante radicación 2018186895-1-000 del 31 de diciembre de 2018, para el \nproyecto \" Campos de Producción Balcón, San Francisco y Palermo\". Para la ejecución de las \nActividades el Titular deberá dar cumplimiento a las siguientes obligaciones las cuales deberán ser \npresentadas en el siguiente informe de cumplimiento ambiental ICA. \n(…) \n13.Establecer un Programa de Monitoreo, Seguimiento y Evaluación al proceso de Restauración que \nse inicia con la implementación del este Plan de Compensación aprobado, el cual entre otros \nenmarquen las áreas de conservación, preservación y el proyecto de uso sostenible. El Programa debe \nplantearse con unos objetivos claros, con indicadores, no sólo de variables morfométricas sino también \necológicas, en donde se plantee para cada indicador su ficha metodológica y conceptual.  \n14.Dentro del Programa de Monitoreo, Seguimiento y Evaluación del proceso de Restauración, se \ndebe incluir la trayectoria sucesional en términos de estructura y composición, lo que quieren lograr \ncon la restauración según el enfoque con base en el ecosistema pre-disturbio identificado en la línea \nbase del proyecto, definiendo en que punto de la trayectoria sucesional realmente se dará por \nrestaurado, rehabilitado o recuperado el ecosistema afectado. \n15.Definir un cronograma para las acciones de rehabilitación de manera que se incluyan \nadecuadamente las etapas y fases de implementación, además del tiempo de seguimiento a las \nacciones ejecutadas, las cuales dependerán del cumplimiento de los objetivos del modelo de \nrestauración seleccionado, en donde el tiempo de seguimiento al proyecto deberá realizarse hasta que \nse cumplan con los objetivos inicialmente propuestos, para lo cual deberá establecer indicadores de \nseguimiento respecto a aspectos de establecimiento de la siembra, composición, estructura y función \ndel ecosistema. (subrayado fuera de texto) \n\nResolución No. 2340       Del 10 OCT. 2023          Hoja No. 18 de 47 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2784 del 24 de noviembre de \n2022” \nPágina 18 de 47 \n \n \nY para la implementación del Proyecto de Uso Sostenible – Sistema Silvopastoril en la parte considerativa se \nda aceptación a los indicadores que fueron propuestos y en el numeral 13 del artículo quinto de la parte \nresolutivas se solicitó la inclusión de un indicador de carácter biológico, tal como se muestra a continuación:  \n(…) \n En el numeral 14.2.1. Indicadores de resultado, se presentan indicadores de seguimiento para el plan \npropuesto lo cuales son válidos toda vez que se proponen este tipo de sistemas en el presente \nseguimiento; por otro lado, no se evidencia un indicador de seguimiento para evaluar las condiciones \necológicas del sistema productivo sostenible, por lo tanto, se debe proponer un indicador en términos \nbiológicos para hacer seguimiento al sistema productivo sostenible y sus beneficios en el área donde \nse implementó.  \nDentro de los indicadores propuestos, el Titular deberá continuar reportando el avance a los siguientes \nindicadores, los cuales deberán estar ligados con los objetivos:  \n“Indicadores de resultado:  \na. Cambio en el porcentaje de área de intervención del proyecto con acuerdos de conservación \n(Δ%AIPAC).  \nb. Cambio en el área de intervención del proyecto bajo un sistema Agroforestal (Δ%AIPSS).” \n Indicador de impacto:  \na. Cambio en la probabilidad de conectividad funcional del paisaje (Δ𝑷𝑪).  \nb. Cambio en la riqueza de especies en las áreas de Restauración Δ𝑹.” \n \nARTÍCULO QUINTO: Aprobar la implementación del Proyecto de Uso Sostenible – Sistema \nSilvopastoril, presentado por ECOPETROL S.A., mediante radicación 2018186895-1-000 del 31 de \ndiciembre de 2018, para el proyecto \" Campos de Producción Balcón, San Francisco y Palermo\". Para \nla ejecución del proyecto la sociedad deberá dar cumplimiento a las siguientes obligaciones la cuales \ndeberán ser presentadas en el siguiente informe de cumplimiento ambiental. \n(…) \n \n13.Proponer por lo menos un indicador en términos biológicos para hacer seguimiento al sistema \nproductivo sostenible, restauración y preservación y sus beneficios en el área donde se implementó. \n \nRespecto a la implementación del Plan de Compensación y de los indicadores, esta Autoridad no desconoce \nque es consecuente con el inicio de las actividades que deriven en la aplicación del Plan aprobado mediante la \nResolución 01671 del 26 de agosto de 2019 y los ajustes contemplados en la Resolución 00366 del 06 de marzo \nde 2020. No obstante, el reporte de la respectiva ficha en los Informes de Cumplimiento Ambiental, así se \n\nResolución No. 2340       Del 10 OCT. 2023          Hoja No. 19 de 47 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2784 del 24 de noviembre de \n2022” \nPágina 19 de 47 \n \nindique que no se han ejecutado actividades, permite a esta Autoridad Ambiental conocer el estado de \ncumplimiento de las obligaciones impuestas. \nDe otra parte, es pertinente señalar que, la solicitud de ajuste de la Ficha 7.8.7 Compensación Por Pérdida de \nBiodiversidad del Plan de Manejo obedece a los requerimientos que fueron realizados mediante el artículo \nséptimo de la Resolución 509 del 12 de mayo de 2016, del numeral 31 del artículo segundo del Auto 9128 del \n28 de octubre de 2019 y los numerales 41 del artículo primero del Auto 5856 del 30 de julio de 2021 y el \nrequerimiento 52 del artículo primero del Auto 08928 del 12 de octubre de 2022, ajuste que fue entregado \nmediante radicado 2021225582-1-000 del 19 de octubre de 2021, evaluado en el concepto técnico 03255 del \n10 de junio de 2022 y aprobados en el artículo primero de la Resolución 2784 del 24 de noviembre de 2022, \nsiendo objeto del recurso de reposición instaurado mediante radicado 2022277382-1-000 del 09 de diciembre \nde 2022. \nCabe aclarar que tanto la Ficha 7.8.7 Compensación Por Pérdida de Biodiversidad como el Plan de \nCompensación son complementarios y que el reporte de esta no los exime del cumplimiento de las obligaciones \ncontempladas en las Resoluciones 01671 del 26 de agosto de 2019, Resolución 00366 del 06 de marzo de \n2020 y demás actos administrativos que sean aplicables. \nAhora bien, respecto a los indicadores recurridos, se precisa que, en la información presentada en la ficha de \nmanejo solamente se incluyeron indicadores cuantitativos, razón por la cual se solicitó agregar los de tipo \ncualitativo propuestos en la batería de Indicadores de Efectividad de esta Autoridad, de los cuales a \ncontinuación, para cada indicador se presenta el análisis y evaluación respecto a la solicitud de la sociedad. \nVariación de superficies de coberturas de la tierra \nLa sociedad argumenta que en la ficha 8.2.6. Seguimiento a la Compensación por Pérdida de biodiversidad, \ncontempla dos indicadores de resultado que corresponden a: a. Cambio en el porcentaje de área de intervención \ndel proyecto con acuerdos de conservación y b. Cambio en el área de intervención del proyecto bajo un sistema \nAgroforestal y dos indicadores de impacto a. Cambio en la probabilidad de conectividad funcional del paisaje y \nb. Cambio en la riqueza de especies en las áreas de Restauración. \nAl respecto, es de anotar que en la Resolución 01671 del 26 de agosto de 2019 los indicadores señalados están \nrelacionados únicamente a la implementación del Proyecto de Uso Sostenible – Sistema Silvopastoril y que en \nla Ficha de manejo no se incluyó ningún indicador cualitativo que de cuenta de las acciones propuestas para \nlas dos alternativas de compensación aprobadas y tampoco se precisaron los ajustes solicitados en los \nnumerales 13, 14 y 15 del artículo cuarto y numeral 13 del artículo quinto de dicha Resolución.   \nPor tal motivo, aunque se está hablando de una ficha de compensación, los procesos propuestos en esta se \nespera que generen cambios a nivel de paisaje. Es por esto que se solicitó la inclusión del indicador de \n“Variación de superficies de coberturas de la tierra”. \n(…) \n \nEs importante anotar que la sociedad, entre los objetivos específicos incluidos en el Plan de Compensación por \nPerdida de Pérdida de la Biodiversidad aprobado mediante la Resolución 1671 del 26 de agosto de 2019, deja \nclaro lo siguiente: \n“Propender por la conservación a escala de paisaje mediante la implementación de acciones de \nrehabilitación ecológica y uso sostenible”. \n\nResolución No. 2340       Del 10 OCT. 2023          Hoja No. 20 de 47 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2784 del 24 de noviembre de \n2022” \nPágina 20 de 47 \n \n \nComo se lee anteriormente, el análisis a escala de paisaje está contemplado y se constituye como un elemento \nfundamental para establecer el éxito de las actividades de compensación o identificar áreas donde no se hayan \nalcanzado los objetivos y se requiera la implementación de actividades adicionales. \n \nSegún se establece en el apartado de Indicadores de Efectividad de esta Autoridad Nacional, el indicador de \n“variación de la Superficie de las Coberturas de la Tierra”, está definido como: \n \n“Transiciones entre coberturas en un periodo de tiempo. Una transición constituye el cambio de una \ncobertura a otra en el periodo de análisis. La cuantificación del cambio (en área o porcentaje) es útil \npara ver procesos de transformación de coberturas naturales a antrópicas o viceversa”. \n \nTomando en cuenta que entre las actividades propuestas en el Plan de Compensación se contempla la \nrealización de  restauración y establecimiento de especies forestales nativas, el paisaje en las áreas que se \nintervengan para la aplicación del plan sufrirá transiciones en las coberturas, en algunos casos serán más \nevidentes que en otros, ejemplo: cambio de potrero arbolado a un área donde la sucesión donde se desarrolle \nun bosque secundario o un área de pastos donde se establezca un proceso de reforestación, estos procesos \nson evidenciables transcurridos tiempos que en muchos casos superan los cinco o más años y se deben \nverificar en escalas inferiores a la 1:25000.  \n \nEn concordancia con lo anterior, se observa que en el artículo tercero de la Resolución 00366 del 06 de marzo \nde 2020, que modificó el artículo quinto, numeral 7 de la Resolución 1671 del 26 de agosto de 2019, se ajustó \nel tiempo de implementación para cada una las acciones propuestas, solicitando considerar un periodo de \ntiempo mínimo de cinco años para el seguimiento del sistema agroforestal (independiente del período de \nimplementación para las acciones de rehabilitación y/o Restauración que deben basarse en lo indicado en el \nPlan Nacional de Restauración, para dar cumplimiento a los objetivos planteados). Así mismo en este artículo \nse señala que: “No obstante, su implementación debe mantenerse por un periodo equivalente hasta que se \ndemuestre el cumplimiento de los objetivos propuestos en términos de resultado, en el plan de compensación \ny conforme a la línea base del área impactada, lo cual se determina con base en indicadores y en los resultados \ndel seguimiento y monitoreo, en cumplimiento a lo establecido en el numeral 8.1. del Manual de \nCompensaciones del Componente Biótico.” \n \nY que adicionalmente, mediante el artículo quinto de la Resolución 00366 del 06 de marzo de 2020, se modificó \nel artículo sexto, literal g de la Resolución 1671 del 26 de agosto de 2019, en los siguientes términos: “(…) g. \nPara la compensación por pérdida de biodiversidad, producto de la afectación de ecosistemas Naturales o \nseminaturales, la implementación de las acciones de preservación, restauración deberán mantenerse hasta que \nse demuestre el cumplimiento de los objetivos propuestos en términos de resultado, en el plan de compensación \ny conforme a la línea base del área impactada, lo cual se determina con base en indicadores y en los resultados \ndel seguimiento y monitoreo, en cumplimiento a lo establecido en el numeral 8.1. del Manual de \nCompensaciones del Componente Biótico. \n \n \nSegún lo anterior, NO SE ACEPTA no incluir el indicador de variación de la superficie de las coberturas de la \ntierra y, por tanto, SE MANTIENE el literal a del artículo segundo de la Resolución 2784 de 24 de noviembre \nde 2022.  \n \nTasa de Mortalidad y Tasa de Reclutamiento \n\nResolución No. 2340       Del 10 OCT. 2023          Hoja No. 21 de 47 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2784 del 24 de noviembre de \n2022” \nPágina 21 de 47 \n \nLa tasa de mortalidad está relacionada con la tasa de reclutamiento “r”; estos dos indicadores permiten \nestablecer el progreso hacia las metas de restauración/rehabilitación/recuperación para el área intervenida.  \nLas mortalidades debajo del 5% anual son consideradas “mortalidades de trasfondo” y no son consideradas \nproducto de fuertes perturbaciones, son normalmente causadas por eventos pequeños que ocasionan cambios \ngraduales en el bosque y La tasa de reclutamiento está estrechamente relacionada con la tasa de mortalidad y \npermite determinar cuál es el tiempo de duplicación de los individuos de una especie. \nTasa de mortalidad: \nr – m < 0; la población de la especie s está reduciendo el número de individuos  \nr – m = 0; la población de la especie s mantiene el número de individuos  \nr – m > 0; la población de la especie s está aumentando el número de individuos   \nTeniendo en cuenta que el levantamiento del 100% de las áreas puede requerir grandes esfuerzos logísticos y \nfinancieros, es fundamental que el solicitante cuente con una adecuada metodología para la selección de puntos \npara el inventario dentro de las áreas de intervención, compensación e inversión del 1%, esto con el fin de \nasegurar que los datos levantados permitan tener una buena aproximación a la efectividad de las medidas de \nmanejo. \nSegún se establece en el documento de Indicadores de Efectividad producido por esta Autoridad \nNacional, la tasa de mortalidad se define como “La mortalidad se expresa como la cantidad o porcentaje \nde individuos que mueren después de un periodo de tiempo determinado”. Tomando en cuenta que en el Plan \nde Compensación por Pérdida de la Biodiversidad aprobado mediante la Resolución 1671 del 26 de \nagosto de 2019, se propone la realización de actividades de establecimiento de especies forestales \nnativas, se considera que la aplicación de este tipo de indicadores es fundamental, ya que permitirá \ntener información sobre la efectividad de estos procesos de reforestación y así mismo se podrán \nidentificar áreas que requieran la aplicación de medidas y actividades correctivas para alcanzar el éxito \nen los procesos que se implementen. \n \nEs importante tener en cuenta que la aplicación de este tipo de indicadores y sus resultados se verán \nreflejados en los Informes de Cumplimiento Ambiental correspondientes, y se constituyen en el insumo \nfundamental para establecer el cumplimiento de las obligaciones establecidas en los diferentes actos \nadministrativos y que sin ellos no se puede tener certeza de la efectividad de los procesos y actividades \nrealizados por la sociedad. \n \nTasa de reclutamiento: \nr0 = reclutamiento sin medidas de manejo en áreas con el impacto identificado  \nr1 = reclutamiento en seguimiento 1 en áreas con el impacto identificado  \nr2 = reclutamiento en seguimiento 2 en áreas con el impacto identificado \nm0 = mortalidad en línea base en áreas con el impacto identificado  \nm1 = mortalidad en seguimiento 1 en áreas con el impacto identificado  \nm2 = mortalidad en seguimiento 2 en áreas con el impacto identificado \n\nResolución No. 2340       Del 10 OCT. 2023          Hoja No. 22 de 47 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2784 del 24 de noviembre de \n2022” \nPágina 22 de 47 \n \nrx-mx< 0; la población de la especie(s) se está reduciendo en número de individuos  \nrx-mx = 0; la población de la especie(s) se mantiene en el tiempo  \nrx-mx > 0; la población de la especie(s)está aumentando en número de individuos \nTeniendo en cuenta que el levantamiento del 100% de áreas puede requerir grandes esfuerzos logísticos y \nfinancieros, es fundamental que el solicitante cuente con una adecuada metodología para la selección de puntos \npara el inventario, en aquellos sitios en donde se materializan los impactos, esto con el fin de asegurar que los \ndatos generados permitan tener una adecuada aproximación a la efectividad de la implementación de las \nmedidas de manejo. \nSegún la aclaración anterior, lo que buscan estos dos indicadores es establecer la efectividad de las acciones \nde compensación planteadas, a nivel ecosistémico, durante el tiempo, lo cual permite establecer ajustes y \ndeterminar las acciones necesarias para corregir las fallas detectadas. \nMediante la revisión de la ficha 8.2.6 se establece que la sociedad ha identificado varias posibles áreas para la \naplicación del programa de compensación, las cuales se presentan a continuación con su respectiva \ndescripción: \n \n- \nÁreas de Preservación: Áreas para el mantenimiento del estado natural de la biodiversidad y los \necosistemas mediante la limitación o eliminación de la intervención humana en ellos.  \n- \nÁreas de Restauración: Áreas degradadas, dañadas o destruidas prioritarias para el restablecimiento \nde su estructura, composición y función ecológica.  \n- \nÁreas de Uso sostenible: Áreas de bajo manejo humano que puedan producir un beneficio para las \ngeneraciones presentes manteniendo al mismo tiempo su potencial para satisfacer las necesidades y \naspiraciones de las generaciones futuras.  \n- \nÁreas Suplementarias: Áreas naturales asociadas a territorios indígenas, territorios colectivos de \ncomunidades negras y/o reservas campesinas que puedan producir un beneficio para las \ngeneraciones presentes manteniendo al mismo tiempo su potencial para satisfacer las necesidades y \naspiraciones de las generaciones futuras.  \n- \nÁreas Adicionales: Áreas seminaturales asociadas a territorios indígenas, territorios colectivos de \ncomunidades negras y/o reservas campesinas que puedan producir un beneficio para las \ngeneraciones presentes manteniendo al mismo tiempo su potencial para satisfacer las necesidades y \naspiraciones de las generaciones futuras.  \n- \nÁreas productivas sostenibles: Áreas funcionales espacio temporales de producción que permiten \nobtener beneficios directos compatibles con la conservación de la biodiversidad y sus servicios \necosistémicos.  \n- \nÁreas de Infraestructura: Áreas donde se evidencian obras de infraestructura de transporte, energía, \nhidráulica, edificaciones y/o telecomunicaciones. \n \nComo se puede observar en el listado anterior, algunas de las áreas identificadas involucran procesos de \nconservación o restauración ecológica.  \nSegún se establece en el apartado de Indicadores de Efectividad de esta Autoridad Nacional, la tasa de \nreclutamiento está estrechamente relacionada con la tasa de mortalidad y permite determinar cuál es el tiempo \n\nResolución No. 2340       Del 10 OCT. 2023          Hoja No. 23 de 47 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2784 del 24 de noviembre de \n2022” \nPágina 23 de 47 \n \nde duplicación de los individuos de una especie, este cálculo se utiliza en procesos de revegetalización, \nreforestación y restauración según se haya establecido en el IMC1* para obtener el promedio del reclutamiento. \n \nSegún lo anterior, lo que busca este indicador, es evaluar la efectividad alcanzada a nivel de ecosistema, \nmostrando cómo los procesos que se adelantan propenden por una mejora en la calidad del área intervenida \nasociada a la aplicación del plan de compensación, permitiendo que especies pioneras de los primeros estadíos \nde la sucesión se establezcan en el área potenciando diferentes procesos ecológicos. \n \nTomando en cuenta que lo que se busca con el aislamiento es potenciar los procesos de restauración, estos \ndeben ser monitoreados regularmente para determinar que está ocurriendo con el ecosistema que se está \npreservando o restaurando, con lo cual se busca identificar factores que puedan estar afectando el proceso, \nrecabar información sobre la dinámica del o los ecosistemas, procesos sucesionales que allí se están dando y \ncuáles son las especies con mayor o menor capacidad adaptativa. \nAsí las cosas, NO SE ACEPTA la solicitud de no incluir los indicadores de tasa de mortalidad y Tasa \nde Reclutamiento y, por tanto, SE MANTIENEN en el literal a del artículo segundo de la Resolución \n2784 de 24 de noviembre de 2022. \n \nPor otro lado, es importante aclarar que la ficha 8.2.6 únicamente contempla dos indicadores de carácter \ngeneral, los cuales se presentan a continuación: \n \n \nSegún se puede observar en las fórmulas de los dos indicadores anteriormente presentados, lo que buscan es \ndemostrar la gestión realizada por la sociedad (se cumplió o no), sin tomar en cuenta la eficacia de las medidas \nimplementadas, por ejemplo: se logró el establecimiento de individuos de especies amenazadas, se logró \ndesarrollar un corredor entre parches que potencia los flujos de materia y energía, etc. \nSe concluye que los indicadores plateados por la sociedad no aportan información sobre la efectividad del \nproceso; sin embargo, se deben mantener y reportarse, pero deben estar acompañados por los indicadores \nque han sido propuestos por esta Autoridad Nacional. \n \n(…) \nOBLIGACIÓN RECURRIDA – NUMERAL 3 DEL ARTÍCULO CUARTO \n \n \n1 IMC Instrumento de Manejo y Control \n\nResolución No. 2340       Del 10 OCT. 2023          Hoja No. 24 de 47 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2784 del 24 de noviembre de \n2022” \nPágina 24 de 47 \n \nARTÍCULO CUARTO. La sociedad ECOPETROL S.A., deberá ajustar la ficha 8.1.3 Emisiones atmosféricas, \ncalidad de aire y ruido ambiental, en el sentido de incluir las siguientes condiciones y reportarlas en el próximo \nInforme de Cumplimiento Ambiental ICA, de conformidad con la parte considerativa del presente acto \nadministrativo. \n(…) \n3. Ajustar la periodicidad del indicador relacionado con la modelación de dispersión de contaminantes \natmosféricos e igualmente evaluar el impacto que pueda ser ocasionado por el proyecto sobre poblaciones \naledañas (receptores) como se establece en la siguiente tabla: \n \n \nPetición de la empresa \n \nModificar el numeral 3 del artículo cuarto de la Resolución 2784 de 24 de noviembre de 2022, en el sentido de \ncorregir la periodicidad de la tabla de indicadores de seguimiento y monitoreo, para la realización de la \nmodelación de dispersión de contaminantes con una frecuencia Anual, en concordancia con la frecuencia \nestablecida para la realización del monitoreo de calidad de aire, contemplada en el permiso de emisiones \natmosféricas vigente otorgado por la CAM, acorde a la Tabla 3. \n \nTabla 3. Indicadores de Seguimiento y monitoreo modelo de dispersión de contaminantes \n \n \nArgumentos de la Sociedad \n \n\nResolución No. 2340       Del 10 OCT. 2023          Hoja No. 25 de 47 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2784 del 24 de noviembre de \n2022” \nPágina 25 de 47 \n \nLa ficha 8.1.3 Emisiones atmosféricas, calidad del aire y ruido ambiental, del programa de seguimiento y \nmonitoreo, aprobado en la Resolución 0509 del 12 de mayo de 2016, se estableció lo siguiente: \nEmisiones atmosféricas \nSe continuará con el estudio de calidad del aire realizado actualmente por los campos de producción, con una \nfrecuencia bianual, de acuerdo a los requerimientos establecidos en el artículo sexto (6) de la Resolución 3463 \nde 2010 de la CAM, que renueva el permiso de emisiones atmosféricas para las baterías Balcón, Monal y \nSatélite (...) \nRespecto al permiso de emisiones, es importante mencionar que: \nEn 2012, se otorgó cesión del permiso de emisiones, de HOCOL a ECOPETROL, mediante la Resolución 1713 \ndel 07 de septiembre de 2012 de la CAM. “ARTÍCULO PRIMERO: Autorizar la cesión del permiso de emisiones \natmosféricas de los campos de la asociación Palermo, campo Sanfrancisco y campo Balcón (…) a la empresa \nECOPETROL S.A. (…)” 3. En 2016, el permiso de emisiones fue renovado nuevamente mediante la Resolución \n0626 del 15 de marzo de 2016 de la CAM, por un término de cinco (5) años, cambiando la frecuencia con la \ncual se deben realizar los monitoreos de calidad el aire, y la estableció en frecuencia anual: \n...\"ARTÍCULO TERCERO: La empresa ECOPETROL S.A. deberá realizar un estudio de evaluación de calidad \nde aire ANUALMENTE, con un laboratorio acreditado ante IDEAM, donde analizará parámetros como Partículas \nsuspendidas totales, óxidos de nitrógeno, monóxido de carbono, dióxido de azufre y compuestos orgánicos \nvolátiles. Así mismo deberá realizar el análisis de PST (...)\" \nCon la expedición de la Resolución 3305 del 12 de noviembre de 2021, la CAM renovó nuevamente el permiso \nde emisiones atmosféricas del campo, manteniendo la frecuencia ANUAL del monitoreo de calidad de Aire, \nestablecido en la Resolución 626 del 15 de marzo de 2016, tal y como lo establece el artículo tercero del \nmencionado acto administrativo: \n\"ARTÍCULO TERCERO: Las demás obligaciones contenidas en la Resolución No. 1713 de 2012 y Resolución \nNo. 626 de 2016 continúan vigentes sin modificación alguna.\" \n \nPor otra parte, con la expedición del Auto 8928 del 12 de octubre de 2022, la ANLA efectuó seguimiento y \ncontrol ambiental al proyecto, citando lo siguiente en relación a la frecuencia de los monitoreos de calidad de \naire: \n“...la Resolución 0626 de 2016 cambió la frecuencia con la cual se deben realizar los monitoreos de calidad el \naire, y la estableció en frecuencia anual: \n\"ARTÍCULO TERCERO: La empresa ECOPETROL S.A. deberá realizar un estudio de evaluación de calidad \nde aire ANUALMENTE, con un laboratorio acreditado ante IDEAM, donde analizará parámetros como Partículas \nsuspendidas totales, óxidos de nitrógeno, monóxido de carbono, dióxido de azufre y compuestos orgánicos \nvolátiles. Así mismo deberá realizar el análisis de PST (...)\" \nEn 2021, el permiso de emisiones fue renovado una vez más por medio de la Resolución 3305 de 2021. Esta \nresolución no se encontraba vigente para el periodo de seguimiento del actual concepto técnico, pero lo estará \npara los próximos ICA. En ella, se mantiene la frecuencia ANUAL establecida en la Resolución 0626 de 2016: \n\nResolución No. 2340       Del 10 OCT. 2023          Hoja No. 26 de 47 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2784 del 24 de noviembre de \n2022” \nPágina 26 de 47 \n \n\"ARTÍCULO TERCERO: Las demás obligaciones contenidas en la Resolución No. 1713 de 2012 y Resolución \nNo. 626 de 2016 continúan vigentes sin modificación alguna.\" \nDe acuerdo con lo anteriormente expuesto, la frecuencia de los monitoreos de calidad de aire y modelo de \ndispersión de contaminantes está directamente relacionada con las disposiciones tomadas en la Resolución \nvigente del permiso de emisiones atmosféricas otorgado por la CAM (actualmente, la Resolución 3305 de 2021 \nde la CAM, o la que la modifique). Es importante anotar que, la Resolución 3305 de 2021 deja vigente algunas \nestipulaciones de la Resolución 0626 de 2016, entre las que se encuentran la frecuencia de los monitoreos. \nEs así como posterior a este análisis se identifica un error de transcripción asociado a la periodicidad del \nindicador del modelo de dispersión de contaminantes atmosféricos, establecido en la tabla de indicadores de \nseguimiento y monitoreo, del mencionado numeral, teniendo en cuenta que este se encuentra determinado con \nuna frecuencia anual y no bianual, en concordancia con la establecida en el monitoreo de calidad de aire, \ndeterminado en los artículos tercero de la Resolución No. 0626 del 16 de marzo de 2016, y Resolución No. \n3305 del 12 de noviembre de 2021, otorgada por la CAM, por medio de la cual se renueva el permiso de \nemisiones atmosféricas para las fuentes fijas de la estación y facilidades de producción de los campos Balcón, \nSan Francisco y Palermo y en la parte considerativa de la Resolución 2784 del 24 de noviembre de 2022. \nConsideraciones de la ANLA \n \nAnalizados los argumentos expuestos, esta Autoridad Nacional considera procedente ACEPTAR la solicitud de \nmodificar el numeral 3 del artículo cuarto de la Resolución 2784 de 24 de noviembre de 2022, en el sentido de \nestablecer la periodicidad de la tabla de indicadores de seguimiento y monitoreo, para la realización de la \nmodelación de dispersión de contaminantes con una frecuencia anual. \nLo anterior se basa en que el indicador depende de los resultados del monitoreo anual de la calidad del aire, \nque a su vez está supeditado a la frecuencia establecida en la Resolución 3305 de 2021, que autorizó el permiso \nde emisiones atmosféricas por parte de la CAM. \nAdemás, considerando que los modelos de dispersión de contaminantes se alimentan y ajustan utilizando los \ndatos obtenidos del monitoreo de la calidad del aire, es decir, las emisiones generadas por el proyecto, es lógico \nconcluir que estos datos, como se mencionó previamente, se obtendrán de forma anual, lo que condicionará \nque el indicador de seguimiento y monitoreo del modelo de dispersión de contaminantes se evalúe con esa \nmisma periodicidad. \nExpuesto todo lo anterior, la obligación quedará así: \nARTÍCULO CUARTO. La sociedad ECOPETROL S.A., deberá ajustar la ficha 8.1.3 Emisiones atmosféricas, \ncalidad de aire y ruido ambiental, en el sentido de incluir las siguientes condiciones y reportarlas en el próximo \nInforme de Cumplimiento Ambiental ICA, de conformidad con la parte considerativa del presente acto \nadministrativo. \n(…) \n3. Ajustar la periodicidad del indicador relacionado con la modelación de dispersión de contaminantes \natmosféricos e igualmente evaluar el impacto que pueda ser ocasionado por el proyecto sobre poblaciones \naledañas (receptores) como se establece en la siguiente tabla: \n\nResolución No. 2340       Del 10 OCT. 2023          Hoja No. 27 de 47 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2784 del 24 de noviembre de \n2022” \nPágina 27 de 47 \n \n \n \nOBLIGACIÓN RECURRIDA – SUBNUMERAL 1.2 DEL NUMERAL 1 DEL ARTÍCULO QUINTO \n \nARTÍCULO QUINTO. Imponer como medida adicional a las obligaciones establecidas en la Resolución 509 del \n12 de mayo de 2016 (la cual modificó la Resolución 1237 del 18 de noviembre de 2003 que a su vez modificó \nla Resolución 758 del 4 de julio de 1989), estrictamente en la ficha 8.1.2 Aguas subterráneas del Plan de Manejo \nAmbiental PMA en el sentido de implementar lo siguiente, de conformidad con la parte considerativa del \npresente acto administrativo: \n(…) \n1.2. Condiciones de Modo (Parámetros de monitoreo de agua subterránea): \nSe deberán analizar los siguientes parámetros: \nParámetros de monitoreo de agua subterránea \nParámetro \nUnidad de medida \nPropiedades Físicas \nCaudal \nl/s \nNivel estático y Nivel dinámico \nM \nTemperatura \n°C \nConductividad eléctrica \nµS/cm \nPropiedades \nQuímicas \nOxígeno Disuelto \nmg/L \npH \nUnidades de pH \nÓxido redox Eh \nmV \nTDS \nmg/L \nDureza \nmg/L CaCO3 \nNa+1 \nmg/L \nK+1 \nmg/L \nMg+2 \nmg/L \nCa+2 \nmg/L \nFe+2 \nmg/L \nAl+3 \nmg/L \nSO -2 \n4 \nmg/L \nCl-1 \nmg/L \n\nResolución No. 2340       Del 10 OCT. 2023          Hoja No. 28 de 47 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2784 del 24 de noviembre de \n2022” \nPágina 28 de 47 \n \nParámetro \nUnidad de medida \nNO -1 \n3 \nmg/L \nCO -2 \n3 \nmg/L \nHCO 3 \nmg/L \nArsénico \nmg/L \nBario \nmg/L \nCadmio \nmg/L \nCinc \nmg/L \nCobre \nmg/L \nCromo \nmg/L \nHierro \nmg/L \nMercurio \nmg/L \nNíquel \nmg/L \nPlomo \nmg/L \nSelenio \nmg/L \nOtros \nHidrocarburos Totales de Petróleo (TPH) \nmg/L \nFenoles \nmg/L \nBTEX \nmg/L \nMicrobiológicos \nColiformes Totales \nMNP/ml \nFecales \nMNP/ml \nE.Coli \nMNP/ml \n \nPetición de la sociedad \n \nAjustar la tabla del subnumeral 1.2 Condiciones de modo. Parámetros de monitoreo de agua subterránea \nexcluyendo los parámetros de caudal, nivel dinámico, y microbiológicos. \n \nArgumentos del recurrente \n \nLa Autoridad en la tabla Parámetros de monitoreo de agua subterránea incluye los parámetros caudales, nivel \nestático y microbiológicos, teniendo en cuenta que este requerimiento aplica para la red de monitoreo \n(piezómetros) y que en estos no se realiza la extracción o captación de agua para consumo, la sociedad \nconsidera que realizar la medición de estos parámetros no aplica en este caso. \nAl finalizar la construcción de los piezómetros, estos contaran con una tapa y una cajilla con candado para que \nno sean manipulados por personal externo al laboratorio. \nConsideraciones de la ANLA \n \nAnalizados los argumentos expuestos, el equipo técnico considera procedente realizar un ajuste a los \nparámetros solicitados en la tabla “Parámetros de monitoreo de agua subterránea” incluida en el subnumeral \n1.2 del numeral 1 del artículo quinto de la Resolución 2784 del 24 de noviembre de 2022. \n\nResolución No. 2340       Del 10 OCT. 2023          Hoja No. 29 de 47 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2784 del 24 de noviembre de \n2022” \nPágina 29 de 47 \n \nDescrito lo anterior, el ajuste a la tabla “Parámetros de monitoreo de agua subterránea” consiste en remover de \nla lista los parámetros caudal y nivel dinámico, toda vez que, el monitoreo que se realizará con la red de \npiezómetros dentro del área de influencia directa de los campos San Francisco, Balcón y Palermo está enfocada \nen el seguimiento a la calidad del recurso hídrico subterráneo, más no a la cantidad del agua subterránea, que \nes el objetivo de los resultados de los parámetros caudal y nivel dinámico. \nAsí las cosas, se ACEPTA la solicitud de la sociedad de ajustar la tabla del subnumeral 1.2 Condiciones de \nmodo (Parámetros de monitoreo de agua subterránea) del artículo quinto de la resolución 2784 del 24 de \nnoviembre de 2022, excluyendo los parámetros de caudal y nivel dinámico.  \nEn cuanto a la petición de excluir los parámetros microbiológicos, coliformes totales, coliformes fecales y E. \nColi, esta Autoridad RECHAZA la solicitud. Esto se debe a que el monitoreo de estos parámetros en la calidad \ndel agua tiene relevancia sanitaria, más aún teniendo en cuenta que la sociedad realiza vertimiento en suelo. \nSi bien la sociedad no utiliza el agua para consumo humano, es importante considerar que este recurso hídrico \nsubterráneo, podría ser aprovechado por las comunidades locales en el futuro, lo que significa que tiene un uso \npotencial que debe ser protegido. \nConsiderando lo anterior, el seguimiento de los parámetros microbiológicos mencionados posibilitará la \nevaluación de la calidad de este recurso, lo que, a su vez, facilitará su gestión. En este sentido, es importante \ndestacar que el monitoreo de la calidad del agua se enfoca no solo en su uso actual, sino también en su uso \npotencial. \n \nFinalmente, se resalta que el monitoreo de coliformes totales, coliformes fecales y E. Coli aporta información \nde la contaminación del agua por residuos líquidos domésticos. Es así que, es importante mencionar que la \noperación del proyecto LAM0215 genera aguas residuales domésticas que son vertidas al suelo, lo que genera \nsusceptibilidad del recurso a disminuir su disponibilidad, calidad o capacidad de uso, por lo cual se debe prevenir \nla contaminación del agua subterránea, y en caso de que se llegara a materializar una afectación al recurso, \nlos resultados de los monitoreos ayudarán a identificar la fuente de contaminación con lo cual la sociedad podrá \nimplementar medidas de mitigación o corrección de ser necesario. \n \n(…) \n \n1.2. Condiciones de Modo (Parámetros de monitoreo de agua subterránea): \n \nSe deberán analizar los siguientes parámetros: \nParámetros de monitoreo de agua subterránea \nParámetro \nUnidad de medida \nPropiedades Físicas \nNivel estático \nM \nTemperatura \n°C \nConductividad eléctrica \nµS/cm \nPropiedades \nOxígeno Disuelto \nmg/L \n\nResolución No. 2340       Del 10 OCT. 2023          Hoja No. 30 de 47 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2784 del 24 de noviembre de \n2022” \nPágina 30 de 47 \n \nParámetro \nUnidad de medida \nQuímicas \npH \nUnidades de pH \nÓxido redox Eh \nmV \nTDS \nmg/L \nDureza \nmg/L CaCO3 \nNa+1 \nmg/L \nK+1 \nmg/L \nMg+2 \nmg/L \nCa+2 \nmg/L \nFe+2 \nmg/L \nAl+3 \nmg/L \n𝑆𝑂4\n−2 \nmg/L \nCl-1 \nmg/L \n𝑁𝑂3\n−1 \nmg/L \n𝐶𝑂3\n−2 \nmg/L \nHCO3 \nmg/L \nArsénico \nmg/L \nBario \nmg/L \nCadmio \nmg/L \nCinc \nmg/L \nCobre \nmg/L \nCromo \nmg/L \nHierro \nmg/L \nMercurio \nmg/L \nNíquel \nmg/L \nPlomo \nmg/L \nSelenio \nmg/L \nOtros \nHidrocarburos Totales de Petróleo (TPH) \nmg/L \nFenoles \nmg/L \nBTEX \nmg/L \nMicrobiológicos \nColiformes Totales \nMNP/ml \nFecales \nMNP/ml \nE.Coli \nMNP/ml \n \nOBLIGACIÓN RECURRIDA – LITERAL C DEL SUBNUMERAL 1.3 DEL NUMERAL 1 DEL ARTÍCULO \nQUINTO \n \nARTÍCULO QUINTO. Imponer como medida adicional a las obligaciones establecidas en la Resolución 509 del \n12 de mayo de 2016 (la cual modificó la Resolución 1237 del 18 de noviembre de 2003 que a su vez modificó \nla Resolución 758 del 4 de julio de 1989), estrictamente en la ficha 8.1.2 Aguas subterráneas del Plan de Manejo \nAmbiental PMA en el sentido de implementar lo siguiente, de conformidad con la parte considerativa del \npresente acto administrativo: \n(…) \n\nResolución No. 2340       Del 10 OCT. 2023          Hoja No. 31 de 47 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2784 del 24 de noviembre de \n2022” \nPágina 31 de 47 \n \n1.3. Condiciones de lugar (distribución y profundidades): \n(…) \n \nc. La construcción de 3 piezómetros en el AID de los Campos San Francisco, Balcón y Palermo de tal forma \nque alcancen la unidad acuífera de la cual se realiza la captación para abastecimiento del acueducto de la \nvereda Dina San José. \n \nPetición de la sociedad \n \nRevocar el requerimiento contemplado en el literal (c) del numeral 1.3 Condiciones de lugar del Artículo quinto, \nteniendo en cuenta que la red existente de monitoreo conformada por cuatro (4) piezómetros, un (1) manantial \ny el pozo de abastecimiento de la vereda Dina San José señalados en la tabla 2 son suficientes para continuar \nrealizando seguimiento al recurso hídrico subterráneo y de esta manera garantizar la calidad y no afectación \ndel mismo asociado a la producción de hidrocarburos, tal y como se evidencia en el anexo 1 (Análisis \nmultitemporal de calidad de agua subterránea), sin que se configure la necesidad de ampliación de \ninfraestructura adicional, en este caso (3) nuevos piezómetros. \nArgumentos del recurrente \n \nConforme a la revisión de los puntos de aguas subterránea y el análisis espacial, se identificó que en cercanías \nal pozo comunidad Dina ubicado en la vereda Dina San Jose, existe una red de monitoreo compuesta por cuatro \n(4) piezómetros y un manantial los cuales están siendo monitoreados. \nEn la Tabla 2 se presentan las coordenadas del pozo de abastecimiento del acueducto de la vereda Dina San \nJosé, los cuatro (4) piezómetros y la cota del manantial reportadas en los ICA, la red de monitoreo piezométrica \nse está realizando con una frecuencia de tres veces al año a partir del año 2022. \nTabla Coordenadas puntos de agua subterránea. \n \n(…) \n\nResolución No. 2340       Del 10 OCT. 2023          Hoja No. 32 de 47 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2784 del 24 de noviembre de \n2022” \nPágina 32 de 47 \n \nDe acuerdo con los niveles medidos en los cuatro (4) piezómetros y la cota del manantial se construyó el mapa \nde isopiezas Figura 2, con el cual se logró determinar que la dirección de flujo local es en sentido Este a Oeste \npresentando su descarga en el río Bache, de esta manera es posible establecer que con la red de monitoreo \nexistente se logra asegurar el seguimiento a las características fisicoquímicas del agua subterránea e identificar \noportunamente posibles afectaciones al recurso. \n(…) \nPor otro lado, se informa a esta Autoridad que los seis (6) puntos de agua subterránea identificados en la Tabla \n2 se han venido monitoreando de conformidad con el plan de seguimiento y monitoreo establecido en la \nResolución 0509 del 12 de mayo de 2016, cuyos resultados han sido informados a esta Autoridad en los \nrespectivos ICA. En el anexo 1 se presenta el análisis multitemporal con los resultados de los parámetros \nfisicoquímicos y microbiológicos evaluados en los puntos en mención, usando como referencia el Decreto 1076 \ndel 2015 del Sector Ambiente y Desarrollo Sostenible. \nLa Sociedad considera que, con la red de monitoreo existente, se garantiza el seguimiento y monitoreo del \nrecurso hídrico subterráneo del cual se abastece el acueducto de la vereda Dina San José, concluyendo que \ncon los monitoreos realizados desde años anteriores y en la actualidad no se ha evidenciado afectación por \ncontaminación al recurso hídrico. \nConsideraciones de la ANLA \n \nUna vez revisada la información presentada por la sociedad y los argumentos planteados, es importante resaltar \nque los puntos monitoreados (Distribución espacial de los piezómetros y el manantial respecto al pozo de \nabastecimiento de la vereda Dina San José) se ubican fuera del área de influencia del expediente LAM0215, \nen este sentido no hay una red de monitoreo representativa al interior del Área de Influencia Directa – AID de \nlos Campos San Francisco, Balcón y Palermo de tal forma que alcancen la unidad acuífera principal y que se \npuedan determinar isopiezas y direcciones de flujo al interior del AID. \n(…) \nAdicionalmente, es importante destacar que, luego de la visita de campo realizada en 2022, se logra evidenciar \nque durante la reunión de apertura con la sociedad se le consultó acerca de puntos de monitoreo de calidad de \nagua subterránea dentro del AID del proyecto, a lo que la sociedad manifestó que no hay puntos de monitoreo \ndentro del AID tal y como se evidenció en los recorridos realizados. \nAdicionalmente, de acuerdo con la evaluación regional y estudio hidrogeológico (2016) realizado por la \nCorporación Autónoma Regional del Alto Magdalena – CAM, en el área se ha llevado a cabo una zonificación \nambiental orientada a la formulación de un Plan de Manejo Ambiental de Acuíferos para el sector, logrando \nestablecer que en el 57,5% del área existen zonas con clasificación de restricción “muy alta” a “alta” para el uso \ny aprovechamiento del recurso, lo que evidencia una alta sensibilidad ambiental en la mayor parte del área de \nestudio dada la variabilidad de la oferta y la creciente demanda por el desarrollo industrial y agrícola que viene \ndándose en el departamento. \nSe destaca la necesidad de implementar una red de monitoreo (piezómetros) que permita determinar la \nafectación o no del recurso hídrico subterráneo para las actividades de mantenimiento, perforación y/o \nreacondicionamiento, reinyección y/o actividades que puedan afectar directa o indirectamente la disponibilidad \ny calidad del recurso hídrico subterráneo. \n\nResolución No. 2340       Del 10 OCT. 2023          Hoja No. 33 de 47 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2784 del 24 de noviembre de \n2022” \nPágina 33 de 47 \n \n \nEn cuanto a la petición de revocar el requerimiento contemplado en el literal c del subnumeral 1.3 Condiciones \nde lugar del artículo quinto, teniendo en cuenta que la red existente de monitoreo conformada por cuatro (4) \npiezómetros, un (1) manantial y el pozo de abastecimiento de la vereda Dina San José señalados en la tabla 2 \nson suficientes para continuar realizando seguimiento al recurso hídrico subterráneo y de esta manera \ngarantizar la calidad y no afectación del mismo asociado a la producción de hidrocarburos, tal y como se \nevidencia en el anexo 1 (Análisis multitemporal de calidad de agua subterránea), sin que se configure la \nnecesidad de ampliación de infraestructura adicional, en este caso (3) nuevos piezómetros, esta Autoridad \nRECHAZA la solicitud, puesto que, el monitoreo y seguimiento del recurso hídrico se debe realizar al interior \ndel AID y en cercanías a las actividades relacionadas con los campos San Francisco, Balcón y Palermo. \n(…) \nOBLIGACIÓN RECURRIDA – LITERAL D DEL SUBNUMERAL 1.3 DEL NUMERAL 1 DEL ARTÍCULO \nQUINTO \n \nARTÍCULO QUINTO. Imponer como medida adicional a las obligaciones establecidas en la Resolución 509 del \n12 de mayo de 2016 (la cual modificó la Resolución 1237 del 18 de noviembre de 2003 que a su vez modificó \nla Resolución 758 del 4 de julio de 1989), estrictamente en la ficha 8.1.2 Aguas subterráneas del Plan de Manejo \nAmbiental PMA en el sentido de implementar lo siguiente, de conformidad con la parte considerativa del \npresente acto administrativo: \n \n(…) \n1.3. Condiciones de lugar (distribución y profundidades): \n(…) \nd. La Construcción de 3 piezómetros en el AID de los Campos San Francisco, Balcón y Palermo para el \nmonitoreo de la unidad objeto de las actividades de inyección de agua. \n \nPetición de la sociedad \n \nRevocar el literal (d) del numeral 1.3 Condiciones de lugar del artículo quinto, teniendo en cuenta que la \nactividad de reinyección se realiza en la Fm. Caballos a una profundidad entre los 686 y 3527 metros, sobre la \ncual no es técnicamente viable construir piezómetros que alcancen estas profundidades para el monitoreo de \nla unidad objeto de las actividades de inyección de agua. \n \nArgumentos del recurrente \n \nActualmente en los campos San Francisco, Balcón y Palermo la actividad de reinyección se realiza en la Fm. \nCaballos, la cual se encuentra a una profundidad entre 686 y 3527 metros, conforme con el análisis espacial \nesta formación no aflora en superficie en ninguno de los campos, por tanto, la Sociedad considera que la \n\nResolución No. 2340       Del 10 OCT. 2023          Hoja No. 34 de 47 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2784 del 24 de noviembre de \n2022” \nPágina 34 de 47 \n \nconstrucción de los piezómetros para el monitoreo de la unidad objeto de reinyección no sería viable desde el \npunto de vista técnico por las profundidades que se alcanzan. \nConsideraciones de la ANLA \n \nAnalizados los argumentos expuestos, esta Autoridad Nacional considera procedente ACEPTAR la solicitud de \nrevocar el literal d del subnumeral 1.3 del numeral 1 del artículo quinto de la Resolución 2784 del 24 de \nnoviembre de 2022. \nLo anterior, puesto que, efectivamente la unidad geológica objeto de inyección de agua por el proyecto \nLAM0215, es la formación Caballos, la cual se encuentra en profundidad y no aflora en superficie, lo cual es \ncoherente, debido a que esta unidad de roca para ser utilizada para actividades de inyección debió cumplir con \nlos siguientes criterios básicos: encontrarse a una profundidad mayor que la última fuente de agua \npotencialmente aprovechable, estar aislada mediante sellos hidráulicos o capas de roca que formen sellos \nhidráulicos naturales, entre otros criterios. \n \nEn conclusión, no es factible construir piezómetros en el AID de los Campos San Francisco, Balcón y Palermo \npara el monitoreo de la formación Caballos, por lo tanto, se acepta la solicitud de la sociedad y se elimina el \nliteral d del subnumeral 1.3 del numeral 1 del artículo quinto de la Resolución 2784 del 24 de noviembre de \n2022. \n \nOBLIGACIÓN RECURRIDA – NUMERAL 3 DEL ARTÍCULO QUINTO \n \nARTÍCULO QUINTO. Imponer como medida adicional a las obligaciones establecidas en la Resolución 509 del \n12 de mayo de 2016 (la cual modificó la Resolución 1237 del 18 de noviembre de 2003 que a su vez modificó \nla Resolución 758 del 4 de julio de 1989), estrictamente en la ficha 8.1.2 Aguas subterráneas del Plan de Manejo \nAmbiental PMA en el sentido de implementar lo siguiente, de conformidad con la parte considerativa del \npresente acto administrativo: \n(…) \n3. Se debe actualizar anualmente el Modelo Hidrogeológico Conceptual y Numérico (MHC y MHN), para los \ncampos San Francisco, Balcón y Palermo integrando la información obtenida de la red de monitoreo \n(piezómetros) establecida y aprobada por esta Autoridad en un tiempo de 6 meses después de implementada \nla red de monitoreo. \n \nPetición de la sociedad \n \nModificar el Numeral 3 del artículo quinto, en el sentido de ajustar la frecuencia de la actualización del modelo \nHidrogeológico Conceptual y Matemático (MHC y MHN), con una periodicidad de cinco (años), para los campos \nSan Francisco, Balcón y Palermo integrando la información obtenida de la red de monitoreo (piezómetros) \nestablecida y aprobada por esta Autoridad. \n\nResolución No. 2340       Del 10 OCT. 2023          Hoja No. 35 de 47 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2784 del 24 de noviembre de \n2022” \nPágina 35 de 47 \n \n \nArgumentos del recurrente \n \nLa Sociedad considera que actualizar anualmente el modelo hidrogeológico conceptual y numérico (MHC y \nMHN) para los campos San Francisco, Balcón y Palermo no es necesario teniendo en cuenta que los insumos \nde entrada para realizar el modelo conceptual como el modelo estructural del campo, información geológica, \ngeomorfológica, hidrológica, hidrogeológica, hidráulica entre otras, no presentan variaciones consideraciones \nen el tiempo. \n \nDel mismo modo la Sociedad considera que actualizar anualmente el modelo hidrogeológico numérico tampoco \nes indispensable teniendo en cuenta que en la simulación se presenta el comportamiento de las unidades \nhidrogeológicas en las cuales se realiza la inyección para diferentes intervalos de tiempo hasta de 25 años y se \nsimulan diferentes escenarios incluyendo los más extremos, por lo cual la sociedad considera que los modelos \npodrían ser actualizado con una frecuencia mayor a un año. \nConsideraciones de la ANLA \n \nAnalizados los argumentos expuestos, esta Autoridad nacional considera procedente ACEPTAR la solicitud de \nmodificar el Numeral 3 del artículo quinto, en el sentido de ajustar la frecuencia de la actualización del modelo \nHidrogeológico Conceptual y Matemático (MHC y MHN), con una periodicidad de cinco (años), para los campos \nSan Francisco, Balcón y Palermo integrando la información obtenida de la red de monitoreo (piezómetros) \nestablecida y aprobada por esta Autoridad. \nLo anterior, dado que los argumentos presentados por la sociedad son válidos. Los componentes utilizados en \nla creación de los modelos hidrogeológicos, como las unidades geológicas, acuíferos, zonas confinadas, \nfuentes de recarga y descarga, así como las propiedades hidrogeológicas fundamentales como la conductividad \nhidráulica y la transmisividad, generalmente no experimentan cambios significativos con el tiempo. Además, es \nimportante destacar que los modelos hidrogeológicos solicitados para este proyecto tienen como objetivo \ncomprender el flujo de agua subterránea y la distribución de las propiedades hidrogeológicas de las unidades \nreceptoras del agua de reinyección, lo cual es diferente para modelos destinados para determinar la calidad y \ngestión de acuíferos aprovechables, por lo que, la actualización quinquenal se considera apropiada. \n(…)¨ \nCONSIDERACIONES JURÍDICAS  \nConclusión respecto a la solicitud del titular. \nFrente a la solicitud de modificación del literal a del artículo segundo de la Resolución 2784 del 24 de \nnoviembre de 2022. \n \nPara el efecto es menester resaltar, que el segundo de la Resolución 2784 del 24 de noviembre de 2022., objeto \ndel recurso de reposición señaló:  \n \n\nResolución No. 2340       Del 10 OCT. 2023          Hoja No. 36 de 47 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2784 del 24 de noviembre de \n2022” \nPágina 36 de 47 \n \n¨(…) ARTÍCULO SEGUNDO. La Sociedad ECOPETROL S.A. deberá realizar los siguientes ajustes a la Ficha \n7.8.7 Compensación Por Pérdida de Biodiversidad, previo a su implementación, presentado el debido soporte \nen los Informes de Cumplimiento Ambiental: \na. Incluir indicadores de efectividad enfocados a verificar el manejo efectivo de los impactos ambientales que \nse pretende atender con las medidas de manejo propuesta (…) \nUna vez verificados los argumentos técnicos presentados por el titular, respecto al indicador de efectividad \n¨Valoración de superficies de coberturas de la tierra¨, enfocado en medir los cambios que se evidencian en las \ncoberturas de la tierra producto de una alteración o la realización de una actividad de carácter antrópico, esta \nAutoridad Nacional considera lo siguiente: \nQue en el Plan de Compensación por Pérdida de la Biodiversidad la sociedad ha propuesto una serie de \nactividades que incluyen la restauración y el establecimiento de especies forestales nativas (entre otros), con \nuna duración de tres (3) años y que a escala de paisaje, en algunos casos, estos cambios solo son evidenciables \nen periodos superiores a esta temporalidad, razón por la cual es procedente mantener el indicador “Valoración \nde superficies de coberturas de la tierra”, toda vez que le periodo a verificar corresponde a cinco (5) años y no \na tres (3) como lo señala el recurrente.  \nAhora bien, en atención a los argumentos técnicos presentados por el titular, corresponde a esta Autoridad \nNacional indicar, que respecto el al indicador de efectividad ¨tasa de mortalidad está relacionada con la tasa de \nreclutamiento \n“r”; \neste \nindicador \npermite \nestablecer \nel \nprogreso \nhacia \nlas \nmetas \nde \nrestauración/rehabilitación/recuperación para el área intervenida, y a su vez, conocer la efectividad de las \nacciones de compensación planteadas, a nivel ecosistémico, durante el tiempo, lo cual permite establecer \najustes y determinar las acciones necesarias para corregir las fallas detectadas, por lo anterior, es evidente que \ndicho indicador deben tenerse en cuenta en la  ficha 8.2.6 “compensación por pérdida de biodiversidad, por lo \ncual deben contemplarse dentro de la ficha y no procede revocatoria de dichos indicadores establecidos en el \nliteral a del artículo segundo  de la Resolución 2784 del 24 de noviembre de 2022. \nFrente a la solicitud de modificación del numeral 3 del artículo cuarto de la Resolución 2784 del 24 de \nnoviembre de 2022. \n \n(…) ARTÍCULO CUARTO. La sociedad ECOPETROL S.A., deberá ajustar la ficha 8.1.3 Emisiones \natmosféricas, calidad de aire y ruido ambiental, en el sentido de incluir las siguientes condiciones y reportarlas \nen el próximo Informe de Cumplimiento Ambiental ICA, de conformidad con la parte considerativa del presente \nacto administrativo. \n(…) \n \n3. Ajustar la periodicidad del indicador relacionado con la modelación de dispersión de contaminantes \natmosféricos e igualmente evaluar el impacto que pueda ser ocasionado por el proyecto sobre poblaciones \naledañas (receptores) como se establece (…)  \n \nQue una vez verificados los argumentos técnicos presentados por el titular, por parte de esta Autoridad \nNacional, respecto a  corregir la periodicidad de la tabla de indicadores de seguimiento y monitoreo, para la \nrealización de la modelación de dispersión de contaminantes con una frecuencia Anual, en concordancia con \n\nResolución No. 2340       Del 10 OCT. 2023          Hoja No. 37 de 47 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2784 del 24 de noviembre de \n2022” \nPágina 37 de 47 \n \nla frecuencia establecida para la realización del monitoreo de calidad de aire, contemplada en el permiso de \nemisiones atmosféricas vigente otorgado mediante  la Resolución 3305 de 2021,  de la Corporación Autónoma \nRegional del Alto Magdalena- CAM, en donde se le estableció que para la evaluación de calidad de aire debe \nejecutar monitoreos de parámetros criterio con una periodicidad anual, así las cosas, se  considera que la \nactualización anual de los modelos de dispersión de contaminantes se encuentra acorde con el objetivo de la \nficha 8.1.3 Emisiones atmosféricas, calidad del aire y ruido ambiental, toda vez que se busca prevenir la \ngeneración de impactos negativos al medio ambiente, por lo cual procede la modificación el numeral 3 del \nartículo cuarto de la  Resolución 2784 del 24 de noviembre de 2022, tal como se expone en la parte \nconsiderativa del presente acto administrativo.  \nFrente a la solicitud de modificación del artículo quinto de la Resolución 2784 del 24 de noviembre de \n2022. \n \n Numeral 1.2 del artículo quinto \n \n¨(…) \n \nARTÍCULO QUINTO. Imponer como medida adicional a las obligaciones establecidas en la Resolución 509 del \n12 de mayo de 2016 (la cual modificó la Resolución 1237 del 18 de noviembre de 2003 que a su vez modificó \nla Resolución 758 del 4 de julio de 1989), estrictamente en la ficha 8.1.2 Aguas subterráneas del Plan de Manejo \nAmbiental PMA en el sentido de implementar lo siguiente, de conformidad con la parte considerativa del \npresente acto administrativo: \n(…) \n1.2. Condiciones de Modo (Parámetros de monitoreo de agua subterránea): \nSe deberán analizar los siguientes parámetros: \n(…) ¨ \n \nQue una vez verificados los argumentos técnicos presentados por el titular, por parte de esta Autoridad \nNacional, respecto al ajuste de la tabla del subnumeral 1.2 Condiciones de modo. Parámetros de monitoreo de \nagua subterránea excluyendo los parámetros de caudal, nivel dinámico, y microbiológicos, consiste en remover \nde la lista los parámetros caudal y nivel dinámico, toda vez que, el monitoreo que se realizará con la red de \npiezómetros dentro del área de influencia directa de los campos San Francisco, Balcón y Palermo está enfocada \nen el seguimiento a la calidad del recurso hídrico subterráneo, más no a la cantidad del agua subterránea, que \nes el objetivo de los resultados de los parámetros caudal y nivel dinámico, por lo cual es procedente excluir los \nparámetros de caudal y nivel dinámico. \nAhora, respecto a la petición de excluir los parámetros microbiológicos, coliformes totales, coliformes fecales y \nE. Coli, no es procedente la solicitud, puesto que, el monitoreo de estos parámetros para calidad de agua es \nde interés sanitario, aun cuando la sociedad no utilice el agua para consumo humano, este recurso hídrico \nsubterráneo por ser el más somero puede ser aprovechado por las comunidades de la región, por lo cual se \nrechaza la solicitud de exclusión.  \n Frente a la solicitud de modificación del Literal c del subnumeral 1.3 del numeral 1 del artículo quinto \nde la Resolución 2784 del 24 de noviembre de 2022. \n\nResolución No. 2340       Del 10 OCT. 2023          Hoja No. 38 de 47 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2784 del 24 de noviembre de \n2022” \nPágina 38 de 47 \n \n \n¨(…) \n1.3. Condiciones de lugar (distribución y profundidades): \n(…) \nc. La construcción de 3 piezómetros en el AID de los Campos San Francisco, Balcón y Palermo de tal forma \nque alcancen la unidad acuífera de la cual se realiza la captación para abastecimiento del acueducto de la \nvereda Dina San José. (…)¨ \nQue una vez verificados los argumentos técnicos presentados por el titular, por parte de esta Autoridad \nNacional, respecto a revocar el literal c del artículo quinto de la Resolución 2784 del 24 de noviembre de 2022, \nes importante señalar que los puntos monitoreados (Distribución espacial de los piezómetros y el manantial \nrespecto al pozo de abastecimiento de la vereda Dina San José) se ubican fuera del área de influencia del \nexpediente LAM0215, en este sentido no hay una red de monitoreo representativa al interior del Área de \nInfluencia Directa – AID de los Campos San Francisco, Balcón y Palermo de tal forma que alcancen la unidad \nacuífera principal y que se puedan determinar isopiezas y direcciones de flujo al interior del AID, así mismo  la \nnecesidad de implementar una red de monitoreo (piezómetros) que permita determinar la afectación o no del \nrecurso hídrico subterráneo para las actividades de mantenimiento, perforación y/o reacondicionamiento, \nreinyección y/o actividades que puedan afectar directa o indirectamente la disponibilidad y calidad del recurso \nhídrico subterráneo, por lo anterior no es procedente revocar  las Condiciones de lugar  establecidas en el literal \nc del subnumeral 1.3  Resolución 2784 del 24 de noviembre de 2022. \n \nFrente a la solicitud referente al Literal d del subnumeral 1.3 del numeral 1 del artículo quinto de la \nResolución 2784 del 24 de noviembre de 2022. \n \n(…) \n \n1.3. Condiciones de lugar (distribución y profundidades): \n(…) \nd. La Construcción de 3 piezómetros en el AID de los Campos San Francisco, Balcón y Palermo para el \nmonitoreo de la unidad objeto de las actividades de inyección de agua. \n \nQue una vez verificados los argumentos técnicos presentados por el titular, por parte de esta Autoridad \nNacional, respecto a revocar el literal d del artículo quinto de la Resolución 2784 del 24 de noviembre de 2022, \nteniendo en cuenta que la actividad de reinyección se realiza en la Fm. Caballos a una profundidad entre los \n686 y 3527 metros, sobre la cual no es técnicamente viable construir piezómetros que alcancen estas \nprofundidades para el monitoreo de la unidad objeto de las actividades de inyección de agua, dado que bien, la \nunidad geológica objeto de inyección de agua por el proyecto LAM0215, es la formación Caballos, la cual se \nencuentra en profundidad y no aflora en superficie, lo cual es coherente, debido a que esta unidad de roca para \nser utilizada para actividades de inyección debió cumplir con los siguientes criterios básicos: encontrarse a una \nprofundidad mayor que la última fuente de agua potencialmente aprovechable, estar aislada mediante sellos \n\nResolución No. 2340       Del 10 OCT. 2023          Hoja No. 39 de 47 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2784 del 24 de noviembre de \n2022” \nPágina 39 de 47 \n \nhidráulicos o capas de roca que formen sellos hidráulicos naturales, entre otros criterios, por lo anterior se \nprocede a revocar  el literal d del subnumeral 1.3 del numeral 1 del artículo quinto de la Resolución 2784 del 24 \nde noviembre de 2022, como se expone en la parte resolutiva del presente acto administrativo.  \nNumeral 3 del artículo quinto \n \n¨(…) \n3. Se debe actualizar anualmente el Modelo Hidrogeológico Conceptual y Numérico (MHC y MHN), para los \ncampos San Francisco, Balcón y Palermo integrando la información obtenida de la red de monitoreo \n(piezómetros) establecida y aprobada por esta Autoridad en un tiempo de 6 meses después de implementada \nla red de monitoreo. \n(…)¨ \nQue una vez verificados los argumentos técnicos presentados por el titular, por parte de esta Autoridad \nNacional, en relación al ajuste de la frecuencia de la actualización del modelo Hidrogeológico Conceptual y \nMatemático (MHC y MHN), con una periodicidad de cinco (años), para los campos San Francisco, Balcón y \nPalermo integrando la información obtenida de la red de monitoreo (piezómetros) establecida y aprobada por \nesta Autoridad, por anterior se considera viable el ajuste y se expone en la parte resolutiva del presente acto \nadministrativo.  \nAhora bien, el artículo tercero de la Ley 1437 de 2011- Código de Procedimiento Administrativo y de lo \nContencioso Administrativo, contempla los principios sobre los cuales se deben interpretar y aplicar las \ndisposiciones que regulan las actuaciones y procedimientos administrativos, entre los cuales se encuentra el \nprincipio de eficacia.  \nEn virtud del principio de eficacia, se tendrá en cuenta que los procedimientos deben lograr su finalidad, \nremoviendo de oficio los obstáculos puramente formales y evitando decisiones inhibitorias. En ese orden de \nideas, se encuentra que del principio de eficacia se desprende la prevalencia del derecho sustancial sobre el \nformal, la cual ha sido motivo de pronunciamiento en la Sentencia T-826 de 2013, así:  \n“(…) que la eficacia de las medidas adoptadas por las autoridades debe ser un fin para las mismas, es \ndecir, que existe la obligación de actuar por parte de la administración y hacer una real y efectiva \nejecución de las medidas que se deban tomar en el caso que sea necesario, en armonía y de \nconformidad con el debido proceso administrativo. En síntesis, esta Corte ha concluido que el logro de \nla efectividad de los derechos fundamentales por parte de la administración pública se basa en dos \nprincipios esenciales: el de eficacia y el de eficiencia. A este respecto ha señalado que la eficacia, \nhace relación al cumplimiento de las determinaciones de la administración y la eficiencia a la elección \nde los medios más adecuados para el cumplimiento de los objetivos. En este sentido, ha sostenido que \nestos dos principios se orientan hacia la verificación objetiva de la distribución y producción de bienes \ny servicios del Estado destinados a la consecución de los fines sociales propuestos por el Estado \nSocial de Derecho. (…)¨ \nFinalmente, teniendo en cuenta el análisis realizado en el concepto técnico 247 del 3 de febrero de 2023 y el \nprincipio de eficacia para las actuaciones administrativas señalado en la Ley 1437 de 2011, esta Autoridad \nNacional procederá a resolver el recurso de reposición en contra de la Resolución 2784 del 24 de noviembre \nde 2022, de acuerdo a la parte dispositiva del presente acto administrativo.  \n\nResolución No. 2340       Del 10 OCT. 2023          Hoja No. 40 de 47 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2784 del 24 de noviembre de \n2022” \nPágina 40 de 47 \n \nEn mérito de lo antes expuesto, la Autoridad Nacional de Licencias Ambientales – ANLA,  \nRESUELVE: \n \nARTÍCULO PRIMERO.  CONFIRMAR Literal c del subnumeral 1.3 del numeral 1 del artículo quinto de la \nResolución 2784 del 24 de noviembre de 2022, de conformidad con la parte motiva del presente acto \nadministrativo. \nARTÍCULO SEGUNDO.  CONFIRMAR los parámetros microbiológicos, coliformes totales, coliformes fecales y \nE. Coli, contemplados en la tabla “Parámetros de monitoreo de agua subterránea” incluida en el subnumeral \n1.2 del numeral 1 del artículo quinto de la Resolución 2784 del 24 de noviembre de 2022, de conformidad con \nlo expuesto en la parte motiva del presente acto administrativo.  \nARTÍCULO TERCERO. Modificar el numeral 3 del artículo cuarto de la Resolución 2784 del 24 de noviembre \nde 2022, el cual quedará así:  \n¨(…) ARTÍCULO CUARTO. La sociedad ECOPETROL S.A., deberá ajustar la ficha 8.1.3 Emisiones \natmosféricas, calidad de aire y ruido ambiental, en el sentido de incluir las siguientes condiciones y reportarlas \nen el próximo Informe de Cumplimiento Ambiental ICA, de conformidad con la parte considerativa del presente \nacto administrativo. \n(…) \n3. Ajustar la periodicidad del indicador relacionado con la modelación de dispersión de contaminantes \natmosféricos e igualmente evaluar el impacto que pueda ser ocasionado por el proyecto sobre poblaciones \naledañas (receptores) como se establece en la siguiente tabla: \n \n \n \nARTÍCULO CUARTO.  Modificar el numeral 1.2 del artículo quinto de la Resolución 2784 del 24 de noviembre \nde 2022, en el entiendo que se ajusta los parámetros solicitados en la tabla “Parámetros de monitoreo de agua \nsubterránea”, excluyendo los parámetros de caudal y nivel dinámico, y manteniendo los parámetros \nmicrobiológicos, coliformes totales, coliformes fecales y E. Coli, el cual quedará así:  \n \n\nResolución No. 2340       Del 10 OCT. 2023          Hoja No. 41 de 47 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2784 del 24 de noviembre de \n2022” \nPágina 41 de 47 \n \n“(…) ARTÍCULO QUINTO. Imponer como medida adicional a las obligaciones establecidas en la \nResolución 509 del 12 de mayo de 2016 (la cual modificó la Resolución 1237 del 18 de noviembre de 2003 \nque a su vez modificó la Resolución 758 del 4 de julio de 1989), estrictamente en la ficha 8.1.2 Aguas \nsubterráneas del Plan de Manejo Ambiental PMA en el sentido de implementar lo siguiente: \n(…) \n1.2. Condiciones de Modo (Parámetros de monitoreo de agua subterránea): \n \nSe deberán analizar los siguientes parámetros: \n \nParámetros de monitoreo de agua subterránea \nParámetro \nUnidad de medi\nPropiedades Física\nNivel estático \nM \nTemperatura \n°C \nConductividad eléctrica \nµS/cm \nPropiedades \nQuímicas \nOxígeno Disuelto \nmg/L \npH \nUnidades de pH\nÓxido redox Eh \nmV \nTDS \nmg/L \nDureza \nmg/L CaCO3 \nNa+1 \nmg/L \nK+1 \nmg/L \nMg+2 \nmg/L \nCa+2 \nmg/L \nFe+2 \nmg/L \nAl+3 \nmg/L \n𝑆𝑂4\n−2 \nmg/L \nCl-1 \nmg/L \n𝑁𝑂3\n−1 \nmg/L \n𝐶𝑂3\n−2 \nmg/L \nHCO3 \nmg/L \nArsénico \nmg/L \nBario \nmg/L \nCadmio \nmg/L \nCinc \nmg/L \nCobre \nmg/L \nCromo \nmg/L \nHierro \nmg/L \nMercurio \nmg/L \nNíquel \nmg/L \nPlomo \nmg/L \nSelenio \nmg/L \n\nResolución No. 2340       Del 10 OCT. 2023          Hoja No. 42 de 47 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2784 del 24 de noviembre de \n2022” \nPágina 42 de 47 \n \nParámetro \nUnidad de medi\nOtros \nHidrocarburos Totales de Petróleo (TPH) \nmg/L \nFenoles \nmg/L \nBTEX \nmg/L \nMicrobiológicos \nColiformes Totales \nMNP/ml \nFecales \nMNP/ml \nE.Coli \nMNP/ml \n \n(…)” \n \nARTÍCULO QUINTO.  Modificar el numeral 3 del artículo quinto de la Resolución 2784 del 24 de noviembre de \n2022, el cual quedará así, de conformidad con la parte considerativa del presente acto administrativo:  \n“(…)  \nARTÍCULO QUINTO. Imponer como medida adicional a las obligaciones establecidas en la Resolución 509 \ndel 12 de mayo de 2016 (la cual modificó la Resolución 1237 del 18 de noviembre de 2003 que a su vez \nmodificó la Resolución 758 del 4 de julio de 1989), estrictamente en la ficha 8.1.2 Aguas subterráneas del \nPlan de Manejo Ambiental PMA en el sentido de implementar lo siguiente, de conformidad con la parte \nconsiderativa del presente acto administrativo: \n(…) \n3. Actualizar el Modelo Hidrogeológico Conceptual y Numérico (MHC y MHN), para los campos San \nFrancisco, Balcón y Palermo integrando la información obtenida de la red de monitoreo (piezómetros) \nestablecida y la nueva aprobada por esta Autoridad en un tiempo de 6 meses después de implementada la \nred de monitoreo, posteriormente, realizar la actualización del Modelo Hidrogeológico Conceptual y Numérico \ncon una periodicidad de cinco años.” \nARTÍCULO SEXTO. Confirmar los indicadores denominados “Tasa de mortalidad”, “Tasa de reclutamiento” y \n“Valoración de superficies de coberturas de la tierra” establecidos en el mismo literal a del artículo segundo de \nla Resolución 2784 del 24 de noviembre de 2022, de acuerdo con lo expuesto en la parte motiva del presente \nacto administrativo, por lo cual dicho literal quedará de la siguiente manera: \n“ARTÍCULO SEGUNDO. La Sociedad ECOPETROL S.A. deberá realizar los siguientes ajustes a la Ficha 7.8.7 \nCompensación Por Pérdida de Biodiversidad, previo a su implementación, presentado el debido soporte en los \nInformes de Cumplimiento Ambiental: \na. Incluir indicadores de efectividad enfocados a verificar el manejo efectivo de los impactos ambientales que \nse pretende atender con las medidas de manejo propuesta en atención a la siguiente tabla: \n \nNOMBRE \nDEL \nINDICADOR \nVariación de la superficie de las coberturas de la tierra \nCódigo indicador \nCEI_18_IND_02 \nIDENTIFICACIÓN DEL INDICADOR \n\nResolución No. 2340       Del 10 OCT. 2023          Hoja No. 43 de 47 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2784 del 24 de noviembre de \n2022” \nPágina 43 de 47 \n \nPeriodicidad \nCada 2 años para cálculos a nivel de proyecto \nDESCRIPCIÓN DEL INDICADOR \nDefinición  \nTransiciones entre coberturas en un periodo de tiempo. Una transición constituye el \ncambio de una cobertura a otro en el periodo de análisis. La cuantificación del cambio \n(en área o porcentaje) es útil para ver procesos de transformación de coberturas \nnaturales a antrópicas o viceversa. \nFórmula de cálculo \n1. Realizar una tabulación cruzada espacial con las coberturas del año 1 (𝑖) y \nel año 2 (𝑗). \n2. Calcular la proporción de cambio de coberturas naturales a transformadas. \n3. Calcular la proporción de cambio de coberturas transformadas a naturales. \n \n \n \n \nAño 2 (j) \nAño \n1 (i) \nCOBERTURA \n(C) \nC1j \nC2j \nC3J \n… \nCnj \nTotal \nC1i \nC1i1j \nC1i2j \nC1i3j \n… \nC1inj \nC1i \nC2i \nC2i1j \nC2i2j \nC2i3j \n… \nC2i3j \nC2i \nC3i \nC3i1j \nC3i2j \nC3i3j \n… \nC3i3j \nC3i \n… \n… \n… \n… \n… \n… \n \nCni \nCni1j \nCni2j \nCni3j \n… \nCninj \nCni \nTotal \nC1j \nC2j \nC3j \n \nCnj \nC… \nMeta \nMantener o aumentar la proporción de coberturas naturales, con respecto al área \ntotal del paisaje analizado \nInterpretación \n• \nEl valor de cada celda en la tabla corresponde al área de cambio de cada \nCobertura en el año 1, hacia cada cobertura en el año 2 (C1 …ni…nj) \n• \nLa diagonal de la matriz corresponde al área remanente de cada cobertura (C1i1j \n…C2i2j … C3i3j…Cninj) en el periodo de tiempo. \n• \nEl valor del área de cada celda sobre el total de cada cobertura en el año 1 (C1i \n…C2i … C3i…Cnj) corresponde a la proporción de cambio de cada cobertura del \naño 1 (𝑖) hacia cada cobertura en el año 2 (𝑗) \n• \nEl valor del área de cada celda sobre el total de cada cobertura en el año 2 (C1j \n…C2j … C3j…Cnj) corresponde a la proporción de cada cobertura del año 1 (𝑖) de \nla cual se compone cada cobertura en el año 2 (𝑗) \nNOTAS \nPara que este indicador tenga relevancia la escala de interpretación debe ser detallada (1:25.000 o menos) \npara lograr captar los efectos de las acciones realizadas en el territorio. \n \nEl análisis se realizará a partir de la capa de coberturas presentada en el EIA y las subsecuentes solicitadas \npor la autoridad ambiental en el ICA. \n \nEl indicador se calculará de acuerdo con la periodicidad de las coberturas Corine Land Cover disponibles a \nnivel regional (SIAT) o nacional (SIAC) si el área de compensación o de la inversión forzosa de no menos \ndel 1% está fuera del área de influencia definida para el proyecto. \nBIBLIOGRAFÍA  \n\nResolución No. 2340       Del 10 OCT. 2023          Hoja No. 44 de 47 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2784 del 24 de noviembre de \n2022” \nPágina 44 de 47 \n \nRStudio Team (2019). RStudio: Integrated Development for R. RStudio, Inc., Boston, MA URL \nhttp://www.rstudio.com/ \n \n \nNOMBRE \nDEL \nINDICADOR \nTasa de Mortalidad  \nCódigo indicador \nCEI_19_IND_02 \nIDENTIFICACIÓN DEL INDICADOR \nPeriodicidad \nAnual o según lo aprobado en IMC \nDESCRIPCIÓN DEL INDICADOR \nDefinición  \nLa mortalidad se expresa como la cantidad o porcentaje de individuos que mueren \ndespués de un periodo de tiempo determinado. (Tuezta et al., 2018) \nFórmula de cálculo \nSe realiza el cálculo de la mortalidad para las especies usadas para la \nrevegetalización/reforestación según el PMA y se obtiene el promedio de mortalidad, \nasí: \n \n𝑚= [\n𝑙𝑛(𝑁0\n𝑁𝑠)\n𝑡\n] \n \nDonde: \n \nm = tasa anual de mortalidad en % \nN0 = Número de individuos al final del inventario \nNs = Número de individuos sobrevivientes \nt = intervalo de tiempo \nln = logaritmo natural \nMeta \nMantener en menos del 5% la tasa de mortalidad en las áreas intervenidas por el \nPOA \nInterpretación \nm = 0; La especie no sufrió mortalidad en el periodo de tiempo \nm > 0; la especie sufrió mortalidad de individuos \n \n\nResolución No. 2340       Del 10 OCT. 2023          Hoja No. 45 de 47 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2784 del 24 de noviembre de \n2022” \nPágina 45 de 47 \n \nNOMBRE DEL \nINDICADOR \nTasa de reclutamiento \nCódigo indicador \nCEI_19_IND_03 \nIDENTIFICACIÓN DEL INDICADOR \nPeriodicidad \nAnual o lo establecido en el IMC \nDESCRIPCIÓN DEL INDICADOR \nDefinición  \nr  \n= tasa de reclutamiento en % \n \nNf   \n= Número de individuos al final del inventario \n \nNs  \n= Número de individuos sobrevivientes \n \nt  \n= intervalo de tiempo  \n \nln  \n= logaritmo natural    \n \nSe realiza el cálculo del reclutamiento para las especies usadas para la \nrevegetalización/reforestación/ restauración de acuerdo con lo establecido en el \nIMC y se obtiene el promedio del reclutamiento \nFórmula de cálculo \n \n𝑟= [\n𝑙𝑛(𝑁𝑓\n𝑁𝑠)\n𝑡\n] \nMeta \nRecuperar, mantener o aumentar el nivel de reclutamiento en el 100% de las \ncoberturas del área de influencia  \nInterpretación \nPara el caso de medidas de manejo correctivas o compensatorias (restauración, \nrehabilitación y recuperación) se interpreta así:  \n      \nr ≤ 0; No existe reclutamiento y la especie está perdiendo individuos \nr > 0; Existe reclutamiento y la especie está ganando individuos  \n \n\nResolución No. 2340       Del 10 OCT. 2023          Hoja No. 46 de 47 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2784 del 24 de noviembre de \n2022” \nPágina 46 de 47 \n \n(…)” \nARTÍCULO SÉPTIMO. Revocar el literal d del subnumeral 1.3 del numeral 1 del artículo quinto de la Resolución \n2784 del 24 de noviembre de 2022, de conformidad con lo expuesto en la parte considerativa de la presente \nResolución.  \nARTÍCULO OCTAVO. Por la Autoridad Nacional de Licencias Ambientales - ANLA- notificar personalmente o \npor aviso, cuando a ello hubiere lugar, el contenido del presente acto administrativo al representante legal o \napoderado debidamente constituido de la sociedad ECOPETROL S.A. con NIT 899.999.068-1, de conformidad \ncon los artículos 67 y 69 del Código de Procedimiento Administrativo y de lo Contencioso Administrativo. \nPARÁGRAFO PRIMERO. En el evento en que el titular de la licencia o el permiso, según el caso, sea una \npersona natural que se acoja al proceso de insolvencia regulado por las normas vigentes, o se trate de una \nsociedad comercial o de una sucursal de sociedad extranjera que entre en proceso de disolución o régimen de \ninsolvencia empresarial o liquidación regulados por las normas vigentes, informará inmediatamente de esta \nsituación a esta Autoridad, con fundamento, entre otros, en los artículos 8, 58, 79, 80, 81, 95 numeral 8 de la \nConstitución Política de 1991, en la Ley 43 de 1990, en la Ley 222 de 1995, en la Ley 1333 de 2009 y demás \nnormas vigentes y jurisprudencia aplicable. Adicional a la obligación de informar a esta Autoridad de tal \nsituación, el titular de la licencia o permiso aprovisionará contablemente las obligaciones contingentes que se \nderiven de la existencia de un procedimiento ambiental sancionatorio conforme con el artículo 40 de la Ley 1333 \nde 2009 o la norma que la adicione, modifique o derogue. \nARTÍCULO NOVENO. Por la Autoridad Nacional de Licencias Ambientales – ANLA, comunicar el presente acto \nadministrativo a la Corporación Autónoma Regional de Risaralda-CARDER. \nARTÍCULO DÉCIMO. Por la Autoridad Nacional de Licencias Ambientales – ANLA, publicar el presente acto \nadministrativo en la Gaceta Ambiental de esta Entidad. \n \nARTÍCULO DÉCIMO PRIMERO.  Contra el presente acto administrativo no procede recurso alguno, de \nconformidad con lo establecido en el artículo 87 del Código de Procedimiento Administrativo y de lo Contencioso \nAdministrativo. \n \nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE \n \nDado en Bogotá D.C., a los 10 OCT. 2023 \n \n \n \n \n \nRODRIGO ELIAS NEGRETE MONTES \nDIRECTOR GENERAL \n \n \n \n\nResolución No. 2340       Del 10 OCT. 2023          Hoja No. 47 de 47 \n \n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2784 del 24 de noviembre de \n2022” \nPágina 47 de 47 \n \n \n \nELIANA HAYDEE MONTEZUMA SANTACRUZ \nPROFESIONAL ESPECIALIZADO \n \n \n \nOSCAR MAURICIO JARAMILLO RODRIGUEZ \nASESOR \n \n \n \nSANDRA PATRICIA BEJARANO RINCON \nCONTRATISTA \n \n \n \nJUAN JOSE GRAJALES BLANCO \nCONTRATISTA \n \n \n \nGERMAN BARRETO ARCINIEGAS \nSUBDIRECTOR DE SEGUIMIENTO DE LICENCIAS AMBIENTALES \n \n \n \nExpediente No. LAM0215E \nConcepto Técnico N° 247 del 3 de febrero de 2023. \nFecha: Septiembre 2023 \n \nProceso No.: 20231000023404 \n \nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los archivos digitales de la \nEntidad \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n"
}