{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 001866",
  "fecha_resolución": "1993-12-22",
  "anio_resolucion": "1993",
  "nombre_proyecto": "Campos Petroleros Casabe y Peñas Blancas” ubicado en",
  "nombre_proyecto_normalizado": "CAMPOS PETROLEROS CASABE Y PENAS BLANCAS UBICADO EN",
  "ubicación": "Departamento de Antioquia, y su Área de",
  "empresa": "ECOPETROL",
  "empresa_normalizada": "ECOPETROL",
  "numero_expediente": "1184",
  "radicados": [
    "20236200868002",
    "20236200972352"
  ],
  "descripcion": "POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN",
  "tipos_infraccion": [
    "Tala o afectación de bosques",
    "Incumplimiento del PMA"
  ],
  "tipos_infraccion_normalizados": [
    "TALA O AFECTACION DE BOSQUES",
    "INCUMPLIMIENTO DEL PMA"
  ],
  "pdf_id": "47647",
  "file_name": "ANLA_47647.pdf",
  "texto_completo": "AUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES\n- ANLA –\nRESOLUCIÓN N° 001866\n(27 AGO. 2024)\nPágina 1 de 49\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nEL ASESOR DEL DESPACHO DEL DIRECTOR DE LA AUTORIDAD \nNACIONAL DE LICENCIAS AMBIENTALES – ANLA\nEn ejercicio de las facultades legales establecidas mediante la Ley 99 del 22 de \ndiciembre de 1993, el Decreto Ley 3573 del 27 de septiembre de 2011, modificado \npor el Decreto 376 del 11 de marzo de 2020, por el cual se modifica la estructura \nde la Autoridad Nacional de Licencias Ambientales y acorde con lo regulado en el \nDecreto 1076 del 26 de mayo de 2015, la Resolución 669 del 14 de abril de 2020, \nla Resolución 1957 del 5 de noviembre de 2021, y la Resolución 2795 del 25 de \nnoviembre de 2022, expedidas por la Autoridad Nacional de Licencias \nAmbientales, y\n  \nCONSIDERANDO:\nQue mediante la Resolución 702 del 25 de julio de 2002, el entonces Ministerio del \nMedio Ambiente hoy Ministerio de Ambiente y Desarrollo Sostenible, (En adelante \nel Ministerio), estableció Plan de Manejo Ambiental a la sociedad Ecopetrol S.A. \npara el proyecto “Campos Petroleros Casabe y Peñas Blancas” ubicado en \njurisdicción del Municipio de Yondó en el Departamento de Antioquia, y su Área de \nInfluencia se extiende hasta el Municipio de Barrancabermeja en el Departamento \nde Santander. \nQue mediante la Resolución 1052 del 15 de noviembre de 2002, el Ministerio \nresolvió el recurso de reposición interpuesto contra la Resolución 702 del 25 de julio \nde 2002, en el sentido de modificar los numerales 2, 3, 5, 8, 9 y 10 del Artículo \nTercero de la mencionada Resolución. \nQue mediante la Resolución 357 del 26 de marzo de 2002, el Ministerio aclaró el \nartículo segundo de la Resolución 1052 del 15 de noviembre de 2002, en el sentido \nde indicar que los artículos de la Resolución 702 de 2002 que no fueron modificados \ncontinúan vigentes.\n\nResolución No. 001866       Del 27 AGO. 2024          Hoja No. 2 de 49\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 2 de 49\nQue mediante Auto 153 del 31 de enero de 2007, el Ministerio acumuló el \nexpediente 1184 al expediente LAM0855.\nQue por medio de la Resolución 772 del 26 de junio de 2015, la Autoridad Nacional \nde Licencias Ambientales (ANLA), (En adelante la Autoridad Nacional), modificó la \nResolución 702 del 25 de julio del 2002 en el sentido de establecer el Plan de \nManejo Integral para los “Campos Casabe-Peñas Blancas” y se toman otras \nconsideraciones.\nQue a través de la Resolución 805 del 25 de abril de 2023, la Autoridad Nacional \nevaluó el Plan de Compensación, negando la solicitud de acogimiento al régimen \nde transición establecido en el numeral 2° del artículo 10 de la Resolución 256 del \n22 de febrero de 2018, modificada por la Resolución 1428 del 31 de julio de 2018 y \nnegando el Plan de Compensación del Componente Biótico presentado mediante la \ncomunicación con radicación 2022273487-1-000 del 5 de diciembre de 2022.\nQue mediante Resolución 1788 del 14 de agosto de 2023, la Autoridad Nacional \nresolvió recurso de reposición interpuesto en contra de la Resolución 805 del 25 de \nabril de 2023, en el sentido de confirmar el contenido de los artículos primero, \nsegundo y tercero del acto administrativo recurrido.\nQue mediante comunicación con radicación 20236200868002 del 16 de noviembre \nde 2023, la Sociedad presentó el Plan de Compensación, en cumplimiento al \nartículo tercero de la Resolución 805 del 25 de abril de 2023.\nQue mediante comunicación con radicación 20236200972352 del 11 de diciembre \nde 2023, la Sociedad presentó alcance a la comunicación con radicación \n20236200868002 del 16 de noviembre de 2023, en el cual se incluyó el Anexo 4 \ncorrespondiente al acta de la mesa técnica sostenida entre Ecopetrol S.A. y la \nCorporación Autónoma Regional del Centro de Antioquia (CORANTIOQUIA), \ndebidamente firmada por las partes, como soporte del proceso de concertación del \nplan con la Corporación.\nQue mediante Resolución 930 del 21 de mayo de 2024, la Autoridad Nacional \naprobó la propuesta de enriquecimiento forestal en claros y áreas descubiertas \nexistentes al interior de la cobertura de vegetación secundaria en 2 ha dentro del \npredio Zona Industrial Campo Casabe, en cumplimiento del Programa de \ncompensaciones establecido por la Resolución 702 del 25 de julio de 2002, y \npresentado mediante comunicaciones con radicación 20236200868002 del 16 de \nnoviembre de 2023 y 20236200972352 del 11 de diciembre de 2023; así mismo, \naprobó a propuesta de enriquecimiento forestal mediante reforestación protectora \nen zonas desprovistas de vegetación arbórea, enriquecimiento forestal en zonas \nseminaturales y naturales, herramientas de paisaje con enfoque silvicultural y \nagroforestal en 56,8 ha en los predios y acciones, entre otras disposiciones. Acto \nadministrativo que fue notificado por correo electrónico el 22 de mayo de 2024.\n\nResolución No. 001866       Del 27 AGO. 2024          Hoja No. 3 de 49\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 3 de 49\nQue mediante la comunicación con radicación 20246200629772 del 4 de junio de \n2024, la Sociedad interpuso recurso de reposición contra la Resolución 930 del 21 \nde mayo de 2024, argumentos que fueron evaluados por el equipo técnico de la \nAutoridad Nacional a través del Concepto técnico 5843 del 12 de agosto de 2024.\nCOMPETENCIA DE LA AUTORIDAD NACIONAL \nEl Gobierno Nacional, mediante Decreto Ley 3573 del 27 de septiembre de 2011, \ncreó la Autoridad Nacional de Licencias Ambientales (ANLA), como una entidad con \nautonomía administrativa y financiera, sin personería jurídica, la cual hace parte del \nSector Administrativo de Ambiente y Desarrollo Sostenible, en los términos del \nartículo 67 de la Ley 489 de 1998.\nEl numeral 1° del artículo tercero del mencionado decreto estableció dentro de las \nfunciones de la Autoridad Nacional, la de otorgar o negar las licencias, permisos y \ntrámites ambientales de competencia del Ministerio, de conformidad con la ley y los \nreglamentos.\nMediante el Decreto 376 del 11 de marzo de 2020, se modificó la estructura de la \nAutoridad Nacional de Licencias Ambientales.\nMediante la Resolución 669 del 14 de abril de 2020, se nombró como servidor \npúblico a EDILBERTO PEÑARANDA CORREA, identificado con cédula de \nciudadanía 4.052.851, en el empleo de libre nombramiento y remoción de Asesor, \ncódigo 1020, grado 15, adscrito a la Dirección General de la planta global de la \nANLA.\nEl 5 de noviembre de 2021, la Autoridad Nacional emitió la Resolución 1957 -Por la \ncual se adopta el Manual Específico de Funciones y de Competencias Laborales para los \nempleos de la planta de personal de la Autoridad Nacional de Licencias Ambientales – \nANLA-, en donde se establece que corresponde al Despacho del Director General \nde la Autoridad Nacional de Licencias Ambientales - ANLA, -Suscribir los actos \nadministrativos que otorgan, niegan, modifican, ajustan o declaran la terminación de las \nlicencias, permisos y trámites ambientales-.\nEn ejercicio de las facultades conferidas por la Ley 489 de 1998, se expidió la \nResolución 2795 del 25 de noviembre de 2022, “Por la cual se delegan unas \nfunciones y se dictan otras disposiciones”, que en el numeral 15 del artículo primero \nse delegó en el Asesor Código 1020 Grado 15 del Despacho del Director General, \nentre otras, la función de resolver los recursos de reposición interpuestos contra los \nactos administrativos que se emiten en cumplimiento de las funciones delegadas.\nTeniendo en cuenta lo anterior, es el Asesor del Despacho del Director General de \nla Autoridad Nacional el competente para pronunciarse sobre el recurso de \nreposición interpuesto por la sociedad Ecopetrol S.A. en contra de la Resolución \n930 del 21 de mayo de 2024.\n\nResolución No. 001866       Del 27 AGO. 2024          Hoja No. 4 de 49\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 4 de 49\nFUNDAMENTOS JURÍDICOS\nEl procedimiento para la presentación y resolución de recursos contra los actos \nadministrativos se encuentra reglado en el Código de Procedimiento Administrativo \ny de lo Contencioso Administrativo artículos 74 y siguientes, que particularmente \nrespecto del recurso de reposición al tenor literal expresan:\n“Artículo 74. Recursos contra los actos administrativos.\n Por regla general, contra los actos definitivos procederán los siguientes recursos: \n1. El de reposición, ante quien expidió la decisión para que la aclare, modifique, adicione \no revoque (…)”\nA su vez, los artículos 76 y 77 del Código enunciado preceptúan: \n“Artículo 76. Oportunidad y presentación.\nLos recursos de reposición y apelación deberán interponerse por escrito en la diligencia \nde notificación personal, o dentro de los diez (10) días siguientes a ella, o a la notificación \npor aviso, o al vencimiento del término de publicación, según el caso. Los recursos \ncontra los actos presuntos podrán interponerse en cualquier tiempo, salvo en el evento \nen que se haya acudido ante el juez. \nLos recursos se presentarán ante el funcionario que dictó la decisión, salvo lo dispuesto \npara el de queja, y si quien fuere competente no quisiere recibirlos podrán presentarse \nante el procurador regional o ante el personero municipal, para que ordene recibirlos y \ntramitarlos, e imponga las sanciones correspondientes, si a ello hubiere lugar. \nEl recurso de apelación podrá interponerse directamente, o como subsidiario del de \nreposición y cuando proceda será obligatorio para acceder a la jurisdicción. \nLos recursos de reposición y de queja no serán obligatorios. \nArtículo 77. Requisitos.\nPor regla general los recursos se interpondrán por escrito que no requiere de \npresentación personal si quien lo presenta ha sido reconocido en la actuación. \nIgualmente, podrán presentarse por medios electrónicos. \nLos recursos deberán reunir, además, los siguientes requisitos: \n1. Interponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido. \n2. Sustentarse con expresión concreta de los motivos de inconformidad.\n\nResolución No. 001866       Del 27 AGO. 2024          Hoja No. 5 de 49\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 5 de 49\n3. Solicitar y aportar las pruebas que se pretende hacer valer. \n4. Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si \ndesea ser notificado por este medio. \nSólo los abogados en ejercicio podrán ser apoderados (…)\nA su vez, el artículo 80 del citado Código, establece el alcance del contenido de la \ndecisión que resuelve el recurso:\n“Artículo 80. Decisión de los recursos. -Vencido el período probatorio, si a ello \nhubiere lugar, y sin necesidad de acto que así lo declare, deberá proferirse la decisión \nmotivada que resuelva el recurso. \nLa decisión resolverá todas las peticiones que hayan sido oportunamente planteadas \ny las que surjan con motivo del recurso.” \nCONSIDERACIONES DE LA AUTORIDAD NACIONAL FRENTE AL RECURSO \nDE REPOSICIÓN INTERPUESTO POR LA EMPRESA. \nDesde el punto de vista procedimental, se observa que la petición presentada por \nla sociedad Ecopetrol S.A. en contra de la Resolución 930 del 21 de mayo de 2024, \ncumple con los requisitos establecidos en el artículo 77 y concordantes del Código \nde Procedimiento Administrativo y de lo Contencioso Administrativo, en cuanto a lo \nsiguiente: \n1. Interponerse dentro del plazo legal, por el interesado o su representante o \napoderado debidamente constituido.\nSe encuentra acreditado que el día 22 de mayo de 2024, la sociedad se notificó por \ncorreo electrónico de la Resolución 930 del 21 de mayo de 2024, frente a la cual \npresentó recurso de reposición a través de su Apoderado General el día 4 de junio \nde 2024, mediante la comunicación con radicación 20246200629772, es decir, \ndentro de los diez (10) días hábiles siguientes a la notificación, los cuales vencían \nel 6 de junio de 2024, de conformidad con lo preceptuado en el artículo 76 de la Ley \n1437 del 18 de enero de 2011.\n2. Sustentarse con expresión concreta de los motivos de inconformidad. \nLa Sociedad presentó los argumentos en contra de las disposiciones recurridas de \nla Resolución 930 del 21 de mayo de 2024, los cuales serán tenidos en cuenta para \ndecidir la presente solicitud.\n3. Solicitar y aportar las pruebas que se pretende hacer valer.\n•\nSe solicita tener como pruebas la documentación obrante en el expediente.\n\nResolución No. 001866       Del 27 AGO. 2024          Hoja No. 6 de 49\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 6 de 49\nEn la solicitud presentada, la Sociedad señaló que recibe notificaciones en el correo \nelectrónico notificacionesjudicialesecopetrol@ecopetrol.com.co.\nCon base en lo anterior, verificado el cumplimiento de los requisitos establecidos en \nel Código de Procedimiento Administrativo y de lo Contencioso Administrativo \n(CPACA), respecto a la procedencia del señalado recurso de reposición, la \nAutoridad Nacional procederá a resolverlo, teniendo en cuenta las consideraciones \nrealizadas en el Concepto Técnico 5843 del 12 de agosto de 2024; en el mismo \norden de los argumentos presentados por la Sociedad, a saber:\n1.\nDISPOSICIÓN RECURRIDA – ARTÍCULO QUINTO DE LA RESOLUCIÓN \n930 DEL 21 DE MAYO DE 2024.\n“ARTÍCULO QUINTO. Establecer como área total requerida por compensar para las \nintervenciones ocasionadas con lo autorizado en la Resolución 722 del 26 de junio de 2015 \ny el Auto 153 del 31 de enero de 2007 corresponde a una superficie total de 463,33 ha. \nEste valor se deberá actualizar conforme avancen las intervenciones acordes con lo \nestablecido en dichos actos administrativos con la entrega de los Informes de Cumplimiento \nAmbiental por parte de la Sociedad inclusive si el valor intervenido es 0 ha.”.\n1.1 Petición de la Sociedad.\n“MODIFICAR el ARTICULO QUINTO en el sentido de corregir el valor del área total \nrequerida por compensar, el cual corresponde a una superficie de 469,56 hectáreas.”\n1.2 Argumentos de la Sociedad.\n“En cuanto a la decisión adoptada por la Autoridad ambiental en el citado artículo, es preciso \naclarar que el valor de 463,33 hectáreas corresponde al valor calculado e indicado en el \ncapítulo 7.7.2 Estimación del área a compensar del plan de compensación evaluado \nmediante la Resolución No. 930 de 2024. Sin embargo, en el numeral 6° del literal a) del \nARTÍCULO SÉPTIMO del mismo acto administrativo, la Autoridad solicita el ajuste del área \ntotal a compensar por la cobertura de pastos arbolados intervenida en el marco de la \nResolución No. 772 de 26 de junio de 2015 cuya área de intervención es igual a 14,9 Ha, \npor lo tanto, el área total a compensar para el proyecto corresponde a 469,56 hectáreas, \ntal como lo detalla la ANLA en el numeral 4.8.1.5.1 Estimación del área a compensar de la \nparte considerativa de la Resolución No. 930 de 21 de mayo de 2024.\nPor lo anterior, se evidencia que el área total a compensar establecida en el ARTÍCULO \nQUINTO de la Resolución No. 000930 de 21 de mayo de 2024, difiere del valor real \nestimado por la Autoridad a partir del ajuste solicitado para la compensación, cálculo \ncorrespondiente a la cobertura de pastos arbolados.”.\n1.3 Consideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 5843 del 12 de agosto de 2024, el equipo técnico de \nla Autoridad Nacional, señaló:\n\nResolución No. 001866       Del 27 AGO. 2024          Hoja No. 7 de 49\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 7 de 49\n“Una vez verificado el argumento expuesto por ECOPETROL S.A, para la Autoridad \nNacional es clara la solicitud de modificar lo establecido en el artículo quinto de la \nResolución 930 del 21 de mayo de 2024 ante lo cual, para revisar su procedencia es \nnecesario analizar el Concepto Técnico 2163 del 11 de abril de 2024, insumo del acto \nadministrativo en mención.\nConforme con la evaluación realizada en el Concepto Técnico 2163 del 11 de abril de 2024, \nla Sociedad estimó un área por compensar de 463,33 ha para la cual no hubo ningún reparo \nen cuento a la clase de cobertura vegetal afectada ni la huella de intervención. Sin embargo, \nse identificó que hubo un error en el cálculo del área por compensar para la cobertura de \npastos arbolados proveniente de una equivocada operación entre el valor de la superficie \nintervenida de esta cobertura y el factor de compensación establecido (1:3).\nEsta inconsistencia se dio como cierta por parte de la Autoridad Nacional, es decir, no hubo \nduda del hallazgo y fue el único identificado, por lo que específicamente se requirió el ajuste \nde la cifra una vez se hizo el nuevo cálculo. En ese sentido, la inconsistencia con respecto \na la superficie por compensar se limitó exclusivamente a ello pues se consideró correcta la \ninterpretación de las categorías de cobertura y el área realmente intervenida por las obras \ny actividades generadas por el proyecto, de tal manera que se requirió el ajuste del dato del \nárea por compensar en el sentido de reemplazar la cifra de 463,33 ha por la de 469,56 ha. \nSin embargo, este ajuste no fue elevado a la Sociedad mediante la Resolución 930 del 21 \nde mayo de 2024, pero sí era de conocimiento que el área a compensar era superior a la \ninicialmente reportada (radicado 20236200868002 del 16 de noviembre de 2023).\nBajo estas circunstancias, se considera acertada la solicitud realizada por ECOPETROL \nS.A. para que se ajuste su área a compensar por 469,56 ha, basado en lo que la Autoridad \nNacional estableció en el Concepto Técnico 2163 del 11 de abril de 2024, insumo técnico \nde la Resolución 930 del 21 de mayo de 2024.\nDicho esto, se procederá a MODIFICAR lo establecido en el Artículo Quinto de la \nResolución 930 del 21 de mayo de 2024.\n(…)”\nTeniendo en cuenta lo anterior, y acorde con el cálculo del área por compensar para \nla cobertura de pastos arbolados proveniente de una equivocada operación, dado \nentre la superficie intervenida de esta cobertura y el factor de compensación \nestablecido, el área total a compensar corresponde a una superficie total de 469,56 \nha. Dicho esto, la Autoridad Nacional considera viable reponer en el sentido de \nmodificar el artículo quinto de la Resolución 930 del 21 de mayo de 2024; tal y como \nse verá reflejado en la parte resolutiva del presente acto administrativo.\n2.\nDISPOSICIÓN RECURRIDA – PARÁGRAFO PRIMERO DEL ARTÍCULO \nQUINTO DE LA RESOLUCIÓN 930 DEL 21 DE MAYO DE 2024.\n“PARÁGRAFO PRIMERO. Para las actividades de herramientas de paisaje con enfoque \nsilvopastoril o agroforestal solo se contará como área de compensación el área efectiva de \nsiembra (franjas de 10 metros de ancho compuestas por tres (3) líneas de árboles, \ndistanciados entre 3 y 5 metros, para densidades entre 600 y 1000 árboles por hectárea \npara el enfoque silvopastoril y el área de las líneas de árboles para sombrío permanente \n\nResolución No. 001866       Del 27 AGO. 2024          Hoja No. 8 de 49\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 8 de 49\ndispuestas cada 15 metros, utilizando distanciamientos de 6 metros entre árboles y líneas \nsencillas o dobles de árboles de especies protectoras, distanciados cada 3 a 5 metros para \nel enfoque agroforestal.”\n2.1.Petición de la Sociedad.\n“REVOCAR el Parágrafo Primero del ARTICULO QUINTO, por cuanto la propuesta \npresentada por la Empresa incluye una planeación técnica y económica que al modificarse \nla cantidad de áreas total proyectadas a compensar se convierte en un requerimiento de \nimposible cumplimiento.”\n2.2.Argumentos de la Sociedad.\n“Respecto a la disposición establecida por la Autoridad, Ecopetrol S.A. considera pertinente \nindicar que, la propuesta presentada para el sistema de siembra 3 - Herramientas de \nmanejo del paisaje con enfoque silvopastoril y el sistema de siembra 4 - Herramientas de \nmanejo del paisaje con enfoque agroforestal, presentada mediante radicado con No. \n20236200868002 de 16 de noviembre de 2023, se formuló con base en los resultados del \nproceso de selección de predios y participantes efectuado por Ecopetrol S.A. para definir \nlas áreas a proponer en el plan de compensación.\nDicho proceso, tal como se indicó en el plan de compensación, incluyó un despliegue \nmasivo de divulgaciones de las obligaciones de compensación del proyecto, dirigidas a \nlíderes veredales y la comunidad en general del área de influencia, en donde se identificaron \npropietarios o poseedores de predios que manifestaron interés en desarrollar actividades \nde siembra de árboles. Posteriormente, se programaron visitas de inspección ocular y \naplicación de encuestas de diagnóstico socioambiental, con el fin de recolectar información \nprimaria y secundaria asociada a las características del área, estado de conservación, \ncondiciones productivas, agroecológicas, de infraestructura, aspectos sociales, entre otros, \ny, los intereses y áreas dispuestas por los participantes para la implementación de \nlas medidas de compensación.\nAl respecto, es preciso recordar lo informado por Ecopetrol S.A. a la ANLA respecto al \nproceso de búsqueda de predios y áreas, donde se evidenciaron las siguientes dificultades:\n•\nLos predios ubicados en las microcuencas del área de influencia del proyecto son de \nbaja extensión y no disponen de áreas para la reforestación.\n•\nDesinterés por parte de los propietarios, toda vez que manifestaron que al participar en \nacciones de reforestación, pierden un área productiva de sus predios.\n•\nInterés por parte de los propietarios en acciones de preservación de áreas de bosque \no vegetación secundaria alta, lo cual no está autorizado por la ANLA para la obligación \ndel proyecto en mención.\n•\nAlgunos \npropietarios \nde \npredios \nmanifestaron \ninterés \nen \nreforestaciones \nexclusivamente con especies maderables, proyectos silvopastoriles, agroforestales y/o \nagrícolas (yuca, plátano, cacao y cítricos).\n•\nPresencia de predios con problemas jurídico-catastrales en la tenencia.\n\nResolución No. 001866       Del 27 AGO. 2024          Hoja No. 9 de 49\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 9 de 49\n•\nFalta de credibilidad de la comunidad en proyectos de conservación, debido a \nsituaciones presentadas con otras entidades públicas y privadas.\nEn razón a lo anterior, y acorde con el interés manifestado por los propietarios de los predios \npropuestos, Ecopetrol S.A. planteó sistemas de siembra que fueran atractivos para estos, \nque no generaran interferencia con las actividades productivas que se desarrollan en los \npredios y que generaran impactos ambientales positivos en el territorio.\nTeniendo en cuenta las condiciones y actividades agropecuarias de los predios \nseleccionados, los cuales en su mayoría se caracterizan por su localización estratégica, \ncomo es el caso de la Hacienda Montenegro, compuesta por un conjunto de predios \nubicados en inmediaciones de la Reserva Natural de la Sociedad Civil de San Bartolo del \nDistrito Regional de Manejo Integrado Ciénaga de Barbacoas y la Reserva El Silencio, \náreas de gran importancia ambiental del municipio de Yondó, que se encuentran ocupadas \npor grandes extensiones de bosques y vegetación natural que albergan una extraordinaria \ndiversidad de especies de flora y fauna.\nEn este predio, el propietario manifestó interés en desarrollar actividades de siembra de \nárboles en algunas áreas de gran extensión compuestas por diversos potreros destinados \na la ganadería; sin embargo, solo permite la intervención de los linderos de los potreros \npara evitar la menor pérdida posible de zonas productivas. A partir de lo anterior, Ecopetrol \nS.A. propuso el sistema de siembra de árboles mediante herramientas de manejo del \npaisaje con enfoque silvopastoril a una escala mayor de la propuesta para los predios \ndel área de influencia del proyecto, en donde las franjas de árboles a establecer, a pesar \nde encontrarse únicamente en los linderos de los predios, en conjunto se consolidan como \nuna matriz que pueden contribuir con importantes beneficios, entre los que se destacan el \naumento de las superficies arboladas en el predio, el mejoramiento de los suelos, la \ngeneración de corredores de conectividad y de hábitat para especies de fauna y flora, \nademás de mejorar las condiciones para el desarrollo de la ganadería en el área.\nAdicionalmente, es importante mencionar que, la Hacienda Montenegro presenta parches \nde vegetación natural y seminatural en buen estado de conservación, en los cuales se \npuede favorecer la conectividad a través de las franjas de árboles a establecer. Por todo lo \nanterior, se considera que el impacto del sistema de siembra de árboles propuesto se \nreflejará sobre toda el área conformada por potreros y no únicamente en las franjas \nde árboles. De manera adicional, Ecopetrol S.A. estaría dispuesto a apoyar a los \npropietarios de los predios, con el establecimiento del componente “pastos”, que está \nasociado a los sistemas silvopastoriles, en los cuales se manifestó interés, cubriendo así \nlos recursos necesarios para la siembra de estas especies, contribuyendo a que toda el \nárea compensada este cubierta (sic) de vegetación.\nAhora bien, respecto al sistema de siembra mediante herramientas de manejo del paisaje \ncon enfoque agroforestal propuesto para los predios localizados en el área de influencia \ndel proyecto, es importante aclarar que, Ecopetrol S.A. estaría igualmente dispuesto a \napoyar a los propietarios de los predios, con el establecimiento del componente agrícola \nque estaría asociado a los sistemas agroforestales en los cuales se manifestó interés, \ncubriendo los recursos necesarios para la siembra de las especies de cacao, plátano, \ncítricos. De esta manera se estaría efectuando actividades de siembra de árboles al interior \nde las áreas propuestas para estos sistemas, en tal sentido, la Sociedad estaría realizando \n\nResolución No. 001866       Del 27 AGO. 2024          Hoja No. 10 de 49\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 10 de 49\nactividades con impacto en la totalidad del área especificada por cada predio incluido en el \nplan, y no únicamente en las franjas de árboles.\nCabe denotar que el diseño propuesto se realizó basado en las expectativas del propietario \npara la mejora de su proyecto productivo que a su vez genera un aporte ambiental a la \nconectividad de este predio con las áreas circundantes caracterizadas por la presencia de \nremanente de bosques, por lo anterior, se generaría un riesgo de que el propietario desista \nde participar en la medida de compensación y por otra parte la Empresa se vería afectada, \ntal como se indicó anteriormente debido a la inviabilidad económica de implementar las \nmedidas propuestas bajo las condiciones señaladas por la Autoridad en el parágrafo objeto \nde recurso, lo que conlleva una perdida (sic) de credibilidad frente a la comunidad y como \nconsecuencia el incremente (sic) en el desinterés de propietarios de predios en participar \nen este tipo de acciones.\nAhora bien, es importante indicar a la Autoridad ambiental que, de aceptar como área de \ncompensación únicamente el área efectiva de las franjas de árboles a establecer (10 metros \nde ancho), impactaría considerablemente la propuesta presentada por Ecopetrol S.A., toda \nvez que se reduciría el área proyectada a compensar bajo los diseños propuestos, \nresultando inviable para la Sociedad implementar los sistemas de herramientas de manejo \ndel paisaje, por cuanto estos demandan una importante inversión de recursos económicos \npor las altas cantidades de aislamiento requeridas. En consecuencia a lo anterior, la \nSociedad tendría la necesidad de reanudar el proceso de búsqueda de predios para \ncompletar la obligación de compensación de 469 hectáreas establecida por la Autoridad.\nPor lo anterior, Ecopetrol S.A., solicita a la Autoridad tener en cuenta las condiciones del \nmunicipio de Yondó que dificultan el proceso de búsqueda de predios y áreas de acuerdo \ncon lo que se ha informado en los planes de compensación allegados a la ANLA para \naprobación y ratificado en el presente escrito. En este sentido, considerar viable mantener \nla propuesta del Plan de Compensación presentado el pasado 16 de noviembre de 2023, \naceptando la totalidad de las áreas proyectadas a compensar mediante los sistemas de \nherramientas de manejo del paisaje con enfoque silvopastoril y agroforestal.\nPor otro lado, se interpreta por parte de Ecopetrol S.A., que la Autoridad en los artículos \nSEGUNDO, TERCERO y CUARTO de la Resolución No. 000930 de 2024, está \nreconociendo la totalidad de las áreas señaladas en los predios propuestos en el plan de \ncompensación entregado el 16 de noviembre de 2023 como áreas proyectadas a \ncompensar, sin condicionarlas a las áreas efectivamente sembradas, evidenciándose \ncontradicción con lo señalado por ANLA en el PARAGRAFO PRIMERO DEL ARTICULO \nQUINTO del referido acto administrativo. Al respecto es importante señalar el Principio de \nCongruencia de los actos administrativos, el cual establece que los actos administrativos \ndeben ser claros y precisos, por lo tanto, la parte motiva de los mismos debe ser coherente \ncon lo previsto en la parte resolutiva, esto con el fin de garantizar el debido proceso a través \nde los recursos de ley establecidos para tal fin.\nAunado a lo anterior, es relevante ratificar que las obligaciones de compensación del \nCampo Casabe Peñas Blancas fueron originadas con ocasión al cambio del uso del suelo, \ny revisadas las actuaciones administrativas (Auto No. 153 de 2007, Resolución No. 805-4 \nde 2023, confirmada mediante la Resolución No. 1788 de 2023), no se encuentra ninguna \ndisposición sobre la necesidad de aprobación de los predios para compensación por parte \nde las Autoridades Ambientales, toda vez que el requerimiento refiere únicamente la \n\nResolución No. 001866       Del 27 AGO. 2024          Hoja No. 11 de 49\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 11 de 49\nconcertación de sitios, especies, densidad de siembra y sistemas de siembra con la \nautoridad ambiental regional, que para el caso objeto de análisis, se llevó a cabo con \nCORANTIOQUIA, dicho soporte fue presentado a la ANLA mediante radicado No. \n20236200972352 de 11 de diciembre de 2023. En ese sentido, la Sociedad deduce que los \npredios propuestos para compensación no son objeto de aprobación por parte de la \nAutoridad.”\n2.3.Consideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 5843 del 12 de agosto de 2024, el equipo técnico de \nla Autoridad Nacional, señaló:\n“Al respecto de los argumentos que expone ECOPETROL S.A. se encuentra que son claros \npara comprender los motivos de inconformidad y la petición de revocar el parágrafo del \nArtículo Quinto de la Resolución 930 del 21 de mayo de 2024, ante lo cual, la Autoridad \nNacional procede a realizar las respectivas consideraciones sobre su solicitud con base en \nlo establecido en los actos administrativos que impusieron la obligación y resaltar el análisis \nllevado a cabo para establecer la obligación recurrida.\nLo primero por mencionar es que en los actos administrativos que establecieron la \nobligación de compensación para el proyecto “Campos Petroleros Casabe y Peñas \nBlancas” se especificó que esta debía desarrollarse a través de siembra de especies \nforestales nativas, tal como se estableció en el Auto 153 del 31 de enero de 2007:\n“ARTICULO QUINTO. Requerir a la empresa ECOPETROL S.A., para que realice las \nsiguientes actividades:\n(…)\n3. Realizar una compensación de 1:3, es decir que por cada hectárea afectada se \ncompensará con la siembra de 3 hectáreas con especies forestales nativas, la cual se \nllevará a cabo sobre las microcuencas de influencia de los campos para lo que deberá \nconcertar con CORANTIOQUIA un plan de establecimiento y mantenimiento, en donde \nse especifique: sitios, especies, densidad de siembra, sistema de siembra, garantizando \nun prendimiento del 90% al cabo de tres años. La ejecución del plan será desarrollado \npor la empresa y los informes de seguimiento de esta actividad se enviarán anualmente, \nreportando la eficacia y eficiencia de la medida establecida.”\nDando continuidad a la obligación anterior, en la Resolución 722 del 26 de junio de 2015 \npor medio de la cual se estableció el Plan de Manejo Ambiental Integral para los Campos \nCasabe-Peñas Blancas, con respecto a la ficha CBEPB-PM-B7 que consiste en la \ncompensación por aprovechamiento forestal, cambio de uso del suelo y afectación de la \ncobertura vegetal, se indicó lo siguiente en su Artículo Cuarto:\n“(…) Adicionalmente, se debe ajustar la ficha de tal forma que las medidas de manejo \npara implementar la compensación por cambio de uso del suelo, se ciñan a lo ya \nestablecido en la Ficha de manejo de la compensación revegetativa y del numeral 3 del \nartículo 5 del Auto 153 del 31 de enero de 2007.”\n\nResolución No. 001866       Del 27 AGO. 2024          Hoja No. 12 de 49\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 12 de 49\nEn virtud de lo señalado en el numeral 3 del Artículo Quinto del Auto 153 del 31 de enero \nde 2007 y el Artículo Cuarto de la Resolución 722 del 26 de junio de 2015, la compensación \ndebe realizarse con actividades de siembra para el establecimiento de una cobertura que \ncontenga una comunidad vegetal arbórea, razón por la cual, se entiende que el criterio \nsobre el cual se evalúa el cumplimiento es la superficie en donde se desarrolla un sistema \nde siembra.\nEn línea con lo anterior, el plan de compensación a partir del cual se atiende la obligación \nde compensación para el proyecto “Campos Petroleros Casabe y Peñas Blancas” que fue \nevaluado y aprobado en la Resolución 930 del 21 de mayo de 2024 objeto del recurso de \nreposición que se resuelve en el presente acto administrativo, el aspecto principal en sus \nobjetivos específicos es el área a sembrar, siendo así, la Sociedad plantea que la ejecución \ny el cumplimiento final tiene como referencia el área donde desarrolla el sistema no el área \npuntual en donde se siembra un individuo.\nTeniendo en cuenta que las áreas de compensación hacen parte de un entorno ecológico, \nla validación del desempeño de la compensación y cambios que se logran en la comunidad \nvegetal se realiza en el área que abarca el sistema de siembra, tal como lo planteó \nECOPETROL S.A en el plan de compensación allegado mediante radicado \n20236200868002 del 16 de noviembre de 2023 el cual fue aprobado mediante la Resolución \n930 del 21 de mayo de 2024, en ese sentido, el efecto de la compensación en el ecosistema \nse valora a partir de la superficie en donde se realiza el establecimiento, crecimiento y \nmantenimiento de las áreas destinadas para la protección como para las de uso sostenible \nasociadas, es decir, el área que en su integridad representa el sistema.\nPor otro lado, se observa que la Sociedad en su argumento resalta la conectividad \necológica como el atributo resultante de la efectividad de la compensación y por ello, la \nconcepción que el reconocimiento debe hacerse a escala de paisaje o al menos, considerar \nla totalidad del predio como área compensada dado que representa una red ecológica \nintegral que subyace de los arreglos silvopastoriles y agroforestales.\nReconociendo lo descrito por la Sociedad, la Autoridad Nacional considera que el atributo \nprincipal de las herramientas de manejo del paisaje es la conectividad ecológica, en donde \nlos elementos del paisaje se integran para conformar una red a nivel predial contribuyendo \nen aumentar la disponibilidad de hábitat, de esta manera, los remanentes naturales \nconstituyen parches y corredores, y el resto del área destinada para las acciones de uso \nsostenible tienen una función de matriz que producto del establecimiento del sistema mejora \nsu permeabilidad y el beneficio ecológico. \nEn ese orden de ideas, se acepta que el efecto de los sistemas silvopastoriles y \nagroforestales va más allá del área exclusivamente sembrada con especies arbóreas. \nUn segundo aspecto por aclarar del argumento planteado por ECOPETROL S.A en la \nsolitud de revocatoria del Parágrafo Primero del Artículo Quinto de la Resolución 930 del \n21 de mayo de 2024, es que el criterio para considerar la cifra de compensación se centra \nen el arreglo de siembra planteado y aprobado por la Autoridad Nacional, por lo tanto, no \nse pretende sugerir un cambio en el diseño o en los acuerdos con los propietarios de los \npredios.\n\nResolución No. 001866       Del 27 AGO. 2024          Hoja No. 13 de 49\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 13 de 49\nLo tercero por aclarar es que conforme con lo establecido en el Artículo Cuarto de la \nResolución 722 del 26 de junio de 2015, la compensación por cambio de uso del suelo es \ncompetencia de la Autoridad Nacional por lo que está en su potestad evaluar y hacer \nseguimiento a las propuestas para dar cumplimiento con la obligación, en el marco de las \nfunciones conferidas en el Decreto 3573 del 27 de septiembre de 2011. Bajo esta \nperspectiva, se tiene a cargo dar viabilidad a los planes de compensación conforme con las \ncondiciones y las características de los lugares propuestos, la consistencia de las acciones, \nentre otros, de este modo, es su deber y competencia aprobar los sitios y las acciones de \ncompensación, como es evidente en los artículos Primero, Segundo, Tercero y Cuarto de \nla Resolución 930 del 21 de mayo de 2024.\nAunado a lo anterior, se precisa que lo establecido en el Parágrafo Primero del Artículo \nQuinto de la Resolución 930 del 21 de mayo de 2024 no inviabiliza los predios propuestos, \nsino que establece el criterio a partir del cual se medirá la compensación en términos de \nárea compensada.\nFinalmente, si bien se entiende que la identificación de las acciones por ejecutar está \nfuertemente influenciado por los compromisos que se logren con los propietarios o \nposeedores de los predios, en el plan se contempla realizar un caracterización de los \npredios para identificar en detalle el tipo de acción por implementar (Reforestación, \nenriquecimiento, sistema agroforestal, sistema silvopastoril), en tal sentido, la \ncompensación está limitada a la disponibilidad de áreas para ser manejadas y la necesidad \nde conservación. \nEn virtud de lo anterior, se comparten los argumentos expuestos por ECOPETROL S.A en \ncuanto a que el reconocimiento del área compensada en el caso de los sistemas \nagroforestales y silvopastoriles no debe realizarse a partir de la superficie exclusivamente \nsembrada con especies arbóreas. \nSin embargo, no se acepta la revocatoria del Parágrafo Primero del Artículo Quinto de la \nResolución 930 del 21 de mayo de 2024, sino que se considera que debe modificarse en el \nsentido que la cifra de área compensada que se cuantificará se hará de acuerdo con los \nsiguientes criterios, basados en la misma propuesta allegada por la Sociedad mediante \nradicado ANLA 20236200868002 del 16 de noviembre de 2023:\n-\nSistemas agroforestales de cacao y plátano que cuenten con una densidad igual o \nsuperior a 222 individuos forestales por hectárea.\n-\nSistemas agroforestales con cítricos que cuenten con una densidad entre 134 a 270 \nindividuos forestales por hectárea.\n-\nSistema silvopastoril con una densidad entre 600 y 1000 individuos forestales por \nhectárea.\nPor los motivos expuestos, se procede a MODIFICAR el Parágrafo Primero del Artículo \nQuinto de la Resolución 930 del 21 de mayo de 2024.\n(…)”\n\nResolución No. 001866       Del 27 AGO. 2024          Hoja No. 14 de 49\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 14 de 49\nAcorde con las imposiciones que se han establecido en virtud de la obligación de \ncompensación y su fin optimo, la compensación debe realizarse con actividades de \nsiembra para el establecimiento de una cobertura que contenga una comunidad \nvegetal arbórea, así pues, se tiene que el efecto de los sistemas silvopastoriles y \nagroforestales va más allá del área exclusivamente sembrada con especies \narbóreas.\nAsí mismo, se tiene en cuenta que las áreas de compensación hacen parte de un \nentorno ecológico, la validación del desempeño de la compensación y cambios que \nse logran en la comunidad vegetal se realiza en el área que abarca el sistema de \nsiembra; y que el reconocimiento debe hacerse a escala de paisaje o al menos, \nconsiderar la totalidad del predio como área compensada dado que representa una \nred ecológica integral que subyace de los arreglos silvopastoriles y agroforestales, \ncomo se mencionó anteriormente.\nAhora bien, dadas las funciones de control y seguimiento ambiental de la Autoridad \nNacional, establecidas en el Decreto Ley 3573 del 27 de septiembre de 2011, así \ncomo la determinación del artículo 2.2.2.3.9.1. del Decreto 1076 de 26 de mayo de \n2015, tiene el deber de realizar el control y seguimiento a los proyectos, obras o \nactividades sujetos a licencia ambiental o plan de manejo ambiental, durante su \nconstrucción, operación, desmantelamiento o abandono, y en el desarrollo de dicha \ngestión, la potestad de realizar entre otras actividades, visitas al lugar donde se \ndesarrolla el proyecto, requerimientos, imponer obligaciones ambientales, \ncorroborar técnicamente o a través de pruebas los resultados de los monitoreos \nrealizados por el beneficiario de la licencia ambiental o plan de manejo ambiental.\nAsí las cosas, atendiendo el principio de congruencia, “[E]ntendido como el derecho \nde las partes a obtener una decisión judicial certera sobre el asunto pues a \nconsideración del juez, al igual que la salvaguarda del debido proceso y del derecho \nde defensa del demandado, cuya actuación procesal se dirige a controvertir los \nargumentos y hechos expuestos en la demanda, atendiendo la recta posición \njurisprudencial de quien dispensa Justicia”, según el Consejo de Estado, Sala de lo \nContencioso Administrativo, Sección Segunda, Subsección B, Sentencia 838 del 1 \nde marzo de 2028, Magistrado Ponente Dr. CÉSAR PALOMINO CORTÉS, la \nAutoridad Nacional atiende de manera suficiente la solicitud del peticionario \nanalizando los argumentos por este expuestos tanto el Plan de Compensación \npresentado a través de las comunicaciones con radicación 20236200868002 del 16 \nde noviembre de 2023 y 20236200972352 del 11 de diciembre de 2023, como en el \nescrito del recurso de reposición incoado mediante la comunicación con radicación \n20246200629772 del 4 de junio de 2024; así como en observancia y cumplimiento \nde los parámetros, funciones y obligaciones que debe atender la Autoridad, lo que \nconlleva a que se establezcan criterios para la cuantificación en área compensada, \nlo que conlleva a que se modifique el parágrafo primero del artículo quinto de la \nResolución 930 del 21 de mayo de 2024; tal y como se verá reflejado en la parte \nresolutiva del presente acto administrativo.\n\nResolución No. 001866       Del 27 AGO. 2024          Hoja No. 15 de 49\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 15 de 49\n3.\nDISPOSICIÓN RECURRIDA – ARTÍCULO SEXTO DE LA RESOLUCIÓN \n930 DEL 21 DE MAYO DE 2024.\n“ARTÍCULO SEXTO. Ecopetrol S.A. deberá dar inicio y ejecución de la propuesta de \ncompensación y las actividades acá aprobadas en un término no mayor a tres (3) meses \ncontados a partir de la ejecutoria de este acto administrativo.”\n3.1.Petición de la Sociedad.\n“MODIFICAR el ARTICULO SEXTO, en el sentido de establecer que el inicio y ejecución \nde la propuesta de compensación y sus actividades asociadas estén condicionados a la \naprobación de los ajustes y la información solicitada en los artículos TERCERO y SÉPTIMO \nde la Resolución No. 000930 de 21 de mayo de 2024. Así mismo, se solicita extender el \nplazo de inicio a un término no mayor a seis (6) meses contados a partir de la ejecutoria del \nacto administrativo que resuelva el recurso de reposición.”\n3.2.Argumentos de la Sociedad.\n“En relación con este requerimiento, es importante tener en cuenta que, la Autoridad \nAmbiental en los artículos PRIMERO y SEGUNDO de la Resolución No. 000930 de 2024, \naprobó las propuestas presentadas por Ecopetrol S.A. Sin embargo, el ARTÍCULO \nTERCERO, para la aceptación de predios y áreas solicita en un término no mayor a tres (3) \nmeses, ajustes relacionados con la verificación y justificación de las coberturas y \nactividades (sistemas de siembra); de igual forma, en el ARTÍCULO SÉPTIMO, con el \nmismo plazo, realiza requerimientos de ajustes a la información presentada en el plan de \ncompensación.\nEn este sentido, Ecopetrol S.A. considera que no existe certeza total sobre la viabilidad y \naprobación de la propuesta de compensación por parte de la Autoridad, por lo tanto, \nno es viable dar inicio a las actividades en el plazo establecido en el ARTÍCULO SEXTO \npor cuanto la información solicitada, se encuentra supeditada a la aceptación por parte \nde la ANLA, tal como lo señala el ARTÍCULO TERCERO, configurando un alto riesgo para \nla implementación del plan, en lo relacionado con los recursos humanos, materiales y \neconómicos que se invertirán en dichas actividades, puesto que la Sociedad no cuenta con \nuna aprobación clara y expresa de las acciones y áreas a implementar y no tiene la forma \nde sustentar contractualmente la ejecución de las actividades, lo cual puede considerarse \ncomo un detrimento patrimonial, por los recursos invertidos puesto que como ya se ha \nmanifestado en reiteradas oportunidades, Ecopetrol S.A. es una sociedad de economía \nmixta que administra dineros públicos debiendo velar por su rigurosa destinación.\nAsí las cosas, se considera que la implementación del Plan de Compensación no debería \nestar supeditada a la ejecutoria de la Resolución No. 000930 de 21 de mayo de 2024, sino \na la aprobación de los ajustes solicitados en los artículos TERCERO y SÉPTIMO del acto \nadministrativo objeto de recurso.”\n3.3.Consideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 5843 del 12 de agosto de 2024, el equipo técnico de \nla Autoridad Nacional, señaló:\n\nResolución No. 001866       Del 27 AGO. 2024          Hoja No. 16 de 49\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 16 de 49\n“Según lo expuesto por ECOPETROL S.A se entiende que el motivo principal de su solicitud \nse centra en que no tiene certeza de lo aprobado y que los ajustes solicitados en los \nartículos Tercero y Séptimo de la Resolución 930 del 21 de mayo de 2024 requieren \nvalidación de la Autoridad Nacional, motivo por el cual, no se tiene un escenario definitivo \npara implementar el plan de compensación.\nAl respecto, es de señalar que de acuerdo con las consideraciones del Concepto 2163 del \n11 de abril de 2024 insumo de la Resolución 930 del 21 de mayo de 2024, lo requerido en \nel Artículo Tercero del mismo acto administrativo se enfoca en aclarar las inconsistencias \nentre el tipo de actividad seleccionada y la categoría de cobertura de la tierra identificada, \nsin que ello determine la idoneidad del predio sino el tipo de sistema por implementar \n(reforestación, enriquecimiento, sistema silvopastoril, sistema agroforestal), en tal sentido, \nlo que se pretende validar es la acción, no el predio.\nEn línea con lo anterior, lo requerido en el Artículo Séptimo constituyen ajustes que \npretenden precisar el plan de compensación para hacer una adecuada implementación y \nun seguimiento con miras al cumplimiento efectivo de la obligación, de tal modo que, no \nestá orientado en determinar la viabilidad del plan o completar lo necesario para su \naprobación plena.\nPor otro lado, debe considerarse que los ajustes de lo requerido en los artículos tercero y \nséptimo tiene un plazo establecido de 3 meses y no requieren una evaluación en particular \nsino un verificación de cumplimiento conforme con las consideraciones que motivaron cada \nrequerimiento, aspecto que será evaluado en el marco del seguimiento ordinario del \nproyecto, por lo que no es condicionante dicha verificación por parte de la Autoridad \nNacional para que la Sociedad de inicio a las actividades ya autorizadas en la misma \nresolución objeto de recurso de reposición en discusión. \nAsí las cosas, independientemente de la verificación que realice la Autoridad Nacional a la \natención de los requerimientos señalados en los Artículos Tercero y Séptimo de la \nResolución 930 del 21 de mayo de 2024, estos se elevaron netamente para precisar la \nimplementación de dicha propuesta técnica toda vez que son ajustes de baja complejidad, \nsin llegar a comprometer la aceptación como tal del plan de compensación.\nAdicionalmente, los ajustes requeridos en discusión no influyen significativamente en el \ninicio de la implementación pues, según el cronograma de actividades presentado en el \nplan de compensación que se evaluó y se aprobó en el mismo acto administrativo, los 9 \nprimeros meses serán destinados a actividades administrativas.\nEntonces, considerando que la información solicitada en los artículos tercero y séptimo de \nla Resolución 930 del 21 de mayo de 2024 permiten detallar aspectos para la \nimplementación del plan de compensación aprobado, es válido que se condicione el inicio \nde la ejecución a la atención de estos requerimientos, lo cual puede ocurrir entonces en un \nplazo de 3 meses, motivo por el cual, se considera que se puede extender el término \nmáximo a seis (6) meses para dar inicio y ejecución al plan de compensación (3 meses \notorgados para dar respuesta a los artículos tercero y séptimo y 3 meses adicionales que \nes el término que originalmente se otorgó en el Artículo Sexto para iniciar la \nimplementación).\n\nResolución No. 001866       Del 27 AGO. 2024          Hoja No. 17 de 49\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 17 de 49\nEn conclusión, la Autoridad Nacional acepta la modificación del Artículo Sexto de la \nResolución 930 del 21 de mayo de 2024, sin embargo, no en los términos que propone la \nSociedad sino en las condiciones expuestas por la Autoridad Nacional en el presente \ndocumento, dejando en claro que el inicio de la ejecución requerido NO queda sujeto a la \nverificación o cumplimiento por pendiente por realizar por parte de esta misma entidad \nsobre los Artículos Tercero y Séptimo de la Resolución 930 del 21 de mayo de 2024.\n(…)”\nEn principio es preciso resaltar que los requerimientos del artículo tercero versan \nfrente al tipo de actividad seleccionada y la categoría de cobertura de la tierra \nidentificada, relacionados con el tipo de sistema a implementar, ya sea \nreforestación, enriquecimiento, sistema silvopastoril, sistema agroforestal; lo que \nquiere decir que la validación versa en la acción y no en el predio. Así mismo, los \nrequerimientos del artículo séptimo se enfocan en la precisión del Plan de \nCompensación y el seguimiento. \nVisto lo anterior, los requerimientos formulados no repercuten y/o se enfocan con la \naprobación de los predios o del Plan de compensación como tal, por lo cual, no \nrequieren una evaluación previa al inicio de ejecución del plan en comento, toda vez \nque son ajustes de baja complejidad.\nAhora bien, dado que de igual forma es información relacionada con la \nimplementación del plan de compensación aprobado, y con el fin de guardar \ncongruencia en los términos establecidos en el acto administrativo, así como el de \nconceder al titular del instrumento de manejo y control un término adecuado para el \ninicio de la ejecución, la Autoridad Nacional procederá a modificar el Artículo Sexto \nde la Resolución 930 del 21 de mayo de 2024, en el sentido ampliar el plazo allí \nestablecido; tal y como se verá reflejado en la parte resolutiva del presente acto \nadministrativo.\n4.\nDISPOSICIÓN RECURRIDA – NUMERALES 1 Y 4 DEL ARTÍCULO SÉPTIMO \nDE LA RESOLUCIÓN 930 DEL 21 DE MAYO DE 2024.\nARTÍCULO SÉPTIMO. Requerir a la sociedad Ecopetrol S.A, para que en un plazo no \nmayor a tres (3) meses, contados a partir de la ejecutoria de este acto administrativo, \npresente las evidencias documentales de cumplimiento y/o ejecución de las siguientes \nobligaciones ambientales\n1. Ajustar el objetivo general propuesto, el cual deberá ser definido en términos ecológicos, \nidentificando claramente la acción a realizar (enriquecimiento forestal mediante \nreforestación protectora), área de intervención por la acción y localización como aspectos \nmínimos.\n(…)\n4. Incluir metas cuantificables y medibles en términos ecológicos, que den cuenta de la \nejecución de la reforestación protectora mediante el enriquecimiento forestal.”\n\nResolución No. 001866       Del 27 AGO. 2024          Hoja No. 18 de 49\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 18 de 49\n4.1.Petición de la Sociedad.\n“MODIFICAR los numerales 1° y 4° del ARTÍCULO SÉPTIMO, en el sentido de:\n1.\nExcluir el “alcance ecológico” de la solicitud de ajuste del objetivo general del plan de \ncompensación establecida en el numeral 1.\n2.\nRevocar el requerimiento establecido en el numeral 4.”\n4.2.Argumentos de la Sociedad.\n“Respecto a estos requerimientos, en el numeral 4.8.1 Evaluación del plan de \ncompensación de la parte considerativa de la Resolución No. 000930 de 21 de mayo de \n2024, la Autoridad manifiesta lo siguiente:\n“…el origen de las obligaciones de compensación se fundamente (SIC) en el impacto \ngenerado a ecosistemas naturales, por lo que con estas actividades se busca resarcir \nlos elementos ecológicos que se perdieron con la construcción del proyecto.\nEs así como se solicita a la Sociedad ajustar el objetivo general propuesto, el cual deberá \nser definido en términos ecológicos y no estar enfocado solamente en la siembra de \nindividuos en 463 ha ya que esto no tiene ningún alcance ecológico…”.\nEn atención a lo anterior, es preciso traer a colación la definición de las medidas de \ncompensación establecida en el artículo 2.2.2.3.1.1 del Decreto 1076 de 2015: “Medidas de \ncompensación: Son las acciones dirigidas a resarcir y retribuir a las comunidades, las \nregiones, localidades y al entorno natural por los impactos o efectos negativos generados \npor un proyecto, obra o actividad, que no puedan ser evitados, corregidos o mitigados.”, y \nla obligación establecida para el proyecto “Campos Casabe y Peñas Blancas”, en el \nnumeral 3 del artículo 5 del Auto No. 153 de 31 de enero de 2007, la cual dispone: “Realizar \nuna compensación de 1:3, es decir que por cada hectárea afectada se compensará con la \nsiembra de 3 hectáreas con especies nativas, la cual se llevará a cabo sobre microcuencas \nde influencia de los campos para lo que deberá concertar con CORANTIOQUIA un plan de \nestablecimiento y mantenimiento, en donde se especifique: sitios, especies, densidad de \nsiembra, sistema de siembra, garantizando un prendimiento del 90% al cabo de tres años.”.\nEn ambos casos es claro que, las obligaciones de compensación no son derivadas \núnicamente de impactos generados a ecosistemas naturales sino que también (y es el caso \ndel Campo Casabe-Peñas Blancas) se derivan de afectaciones a otros ecosistemas como \nlos seminaturales y transformados, siendo estos últimos los mayormente impactados por \nel proyecto (77% del área total afectada). Por su parte, los ecosistemas naturales afectados \npor el proyecto corresponden a menos del 1% del área total afectada, tal como se detalla \nen el plan de compensación evaluado por la Autoridad.\nPor otra parte, es importante aclarar que tanto el alcance como los objetivos específicos del \nplan de compensación están enfocados al incremento de la abundancia de especies \nforestales y el mejoramiento de la composición florística en áreas con coberturas \nseminaturales, y/o transformadas, teniendo en cuenta que la propuesta de compensación \n\nResolución No. 001866       Del 27 AGO. 2024          Hoja No. 19 de 49\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 19 de 49\nestá formulada en términos de siembra de árboles de conformidad con lo estipulado en \nlas obligaciones de compensación del proyecto.\nDe igual forma, Ecopetrol S.A. considera que no es aplicable el “alcance ecológico” que \nsolicita la Autoridad ambiental para el objetivo general y metas del plan de compensación, \npor lo que es importante aclarar a la ANLA, que la propuesta presentada por la Sociedad \ncorresponde a un plan de compensación derivado por cambio de uso del suelo, para \nimplementar mediante acciones de siembra de árboles y no se enmarca en el Manual \nde Compensaciones del Componente Biótico.”\n4.3.Consideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 5843 del 12 de agosto de 2024, el equipo técnico de \nla Autoridad Nacional, señaló:\n“Según los argumentos expuestos por ECOPETROL S.A para justificar la solicitud de \nmodificación y revocatoria de lo establecido en los numerales 1 y 4 del Artículo Séptimo de \nla Resolución 930 del 21 de mayo de 2024, desde la Autoridad Nacional es preciso exponer \nla perspectiva frente a la obligación de compensación ya sea derivada de ecosistemas \nnaturales o transformados.\nEn primera instancia, es necesario resaltar que si bien la compensación que se propone \nproviene principalmente de la intervención de áreas transformadas, su propósito sigue \nmanteniendo el mismo sentido que tiene una compensación por la afectación a ecosistemas \nnaturales, esto es que el plan para atender la obligación debe formularse y ejecutarse \nbuscando un entorno ecológico funcional que aporte en la conservación del ecosistema que \nse ve alterado por el desarrollo del proyecto, razón por la cual, en el planteamiento del \nobjetivo deben mencionarse condiciones ecológicas que se pueden conformar, teniendo en \ncuenta atributos como la presencia de ciertos grupos funcionales, las características \nestructurales de la vegetación, la composición relativa de especies, la formación de \nsotobosque, la presencia de especies raras, entre otras.\nEn segundo lugar, bajo la misma perspectiva para el objetivo, las metas deben definir una \nexpectativa concreta del sistema ecológico que se establecerá, como lo puede ser indicar \nque se conformará una cobertura con la capacidad de continuar la recuperación y un \npotencial de persistencia y adaptación, también, pueden describirse características como \nla conectividad ecológica que puede favorecerse o constituirse por la interacción del entorno \nnatural existente y el sistema de compensación establecido, mejorar las condiciones de \nhábitat para la fauna, la conformación de una comunidad vegetal con ciertas \nespecificaciones en la estructura vertical y horizontal, la composición, la cobertura de dosel \nentre otras.\nEn virtud de lo mencionado, se considera que los argumentos y los requerimientos \nderivados del análisis realizado en el Concepto 2163 del 11 de abril de 2024, insumo de la \nResolución 930 del 21 de mayo de 2024, son válidos y no desbordan el alcance de la \ncompensación del proyecto “Campos Petroleros Casabe y Peñas Blancas”. Así mismo, no \nsupera la visión que tiene la misma Sociedad para desarrollar las acciones planteadas, sino \nque buscar resaltar el significado ecológico que tiene el establecimiento de las siembras y \nhacer explicito su beneficio en el ecosistema a partir de las compensaciones a ejecutarse.\n\nResolución No. 001866       Del 27 AGO. 2024          Hoja No. 20 de 49\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 20 de 49\nDe esta manera se concluye con la no aceptación de la solicitud elevada por la Sociedad \npara excluir del Numeral 1 y de revocar el Numeral 4 del Artículo Séptimo de la Resolución \n930 del 21 de mayo de 2024. \n(…)”\nVisto lo anterior, el Plan de compensación debe estar encaminado a conseguir un \nentorno ecológico funcional que aporte en la conservación del ecosistema que se \nve alterado por el desarrollo del proyecto, lo que conlleva a la necesidad de la \nmención de las condiciones ecológicas; así mismo, se debe definir de manera \nconcreta aquello a establecer en el sistema ecológico; por lo cual, la Autoridad \nNacional considera adecuado confirmar lo establecido en los numerales 1 y 4 del \nartículo séptimo de la Resolución 930 del 21 de mayo de 2024, lo cual, se verá \nreflejado en la parte resolutiva del presente acto administrativo.\n5.\nDISPOSICIÓN RECURRIDA – LITERALES C) Y D) DEL NUMERAL 6 DEL \nARTÍCULO SÉPTIMO DE LA RESOLUCIÓN 930 DEL 21 DE MAYO DE 2024.\n“ARTÍCULO SÉPTIMO. Requerir a la sociedad Ecopetrol S.A, para que en un plazo no \nmayor a tres (3) meses, contados a partir de la ejecutoria de este acto administrativo, \npresente las evidencias documentales de cumplimiento y/o ejecución de las siguientes \nobligaciones ambientales (…)\n6. Respecto a la propuesta de compensación por las obligaciones establecidas en el Auto \n153 del 31 de enero de 2007 y Resolución 722 del 26 de junio de 2015:\n(…)\nc) Ajustar y aumentar la densidad de siembra para el Sistema 1 - Reforestación \nprotectora de rondas hídricas y reforestación de áreas deforestadas, la cual debe \nestar justificada técnicamente incluyendo criterios como la topografía, condiciones \nclimáticas, especies específicas a sembrar y pendiente, entre otras para su \ndeterminación. Lo anterior para los 17 predios ubicados en las microcuencas en \ndonde se localiza el proyecto y la Hacienda Montenegro.\nd) Ajustar la densidad de siembra para el Sistema 2 – Enriquecimiento forestal de \ncoberturas seminaturales o naturales, la cual debe estar justificada técnicamente \nincluyendo criterios como la topografía, condiciones climáticas, especies específicas \na sembrar y pendiente, entre otras para su determinación. Lo anterior para los 17 \npredios ubicados en las microcuencas en donde se localiza el proyecto.”\n5.1.Petición de la Sociedad.\n“MODIFICAR los literales c) y d) del numeral 6° del ARTÍCULO SÉPTIMO, en el sentido \nde:\n1.\nAjustar el requerimiento del literal c) del numeral 6°, de tal forma que se establezca una \ndensidad mínima de 500 árboles por hectárea para el Sistema 1 - Reforestación \nprotectora de rondas hídricas y reforestación de áreas deforestadas.\n\nResolución No. 001866       Del 27 AGO. 2024          Hoja No. 21 de 49\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 21 de 49\n2.\nAjustar el requerimiento del literal d) del numeral 6°, de tal forma que se establezca que \nla densidad de siembra para el Sistema 2 – Enriquecimiento forestal de coberturas \nseminaturales o naturales, sea definida con base en los resultados de la caracterización \nde línea base (diagnóstico físico biótico) de los predios aprobados para \nimplementación, estableciendo una densidad mínima de 222 árboles por hectárea.”\n5.2.Argumentos de la Sociedad.\n“[E]s preciso mencionar que, las densidades de siembra propuestas por Ecopetrol S.A. en \nel plan de compensación, se definieron teniendo en cuenta las condiciones de las áreas \nplanteadas tanto para reforestación protectora como para enriquecimiento forestal, las \ncuales se localizan en predios con vocación ganadera, que se caracterizan por presentar \nsuelos ácidos y con baja disponibilidad de nutrientes, condiciones propias de la región del \nMagdalena medio donde se ejecutará la compensación. Al utilizar densidades de siembra \nbajas, se contrarresta la competencia por agua y los escasos nutrientes que se encuentran \nen el suelo, con lo cual se puede asegurar un mejor desarrollo de los individuos sembrados; \ncaso contrario, sucede con la implementación de densidades altas en terrenos con estas \ncaracterísticas, que propician un mayor porcentaje de mortalidad de las plántulas \nsembradas y menor adaptación al sitio.\nAhora bien, en la propuesta del sistema de siembra mediante reforestación protectora, para \nla definición de la densidad por unidad de área se tuvieron en cuenta las observaciones y \nrecomendaciones aportadas en la mesa técnica desarrollada con CORANTIOQUIA el 04 \nde octubre de 2023, realizada como parte del proceso de concertación del plan de \ncompensación con esta autoridad regional (cuya acta de reunión se anexó al plan de \ncompensación evaluado). En dicho espacio, la Corporación manifestó que densidades de \nsiembra altas como 1.111 árboles por hectáreas y distanciamientos de 3 metros o menores \nentre árboles, están enfocados a plantaciones de tipo productor donde se requiere inducir \nel crecimiento en altura de los árboles, proceso que se logra al propiciar una alta \ncompetencia de los individuos sembrados por espacio, nutrientes y humedad. Por lo \nanterior, CORANTIOQUIA manifestó estar de acuerdo con la propuesta expuesta por la \nSociedad, de distanciamientos de siembra de 4 metros entre individuos (625 árboles por \nha) los cuales podrían ampliarse a 4,5 metros con el fin de fomentar mayor desarrollo de \ncopa y mayor producción de biomasa. Este último distanciamiento corresponde a una \ndensidad de 500 árboles por hectárea, la cual es utilizada actualmente por la Corporación \nen sus proyectos de reforestación.\nDe otra parte, con respecto a la densidad propuesta por Ecopetrol S.A. para el sistema de \nsiembra mediante enriquecimiento forestal, adicional a la justificación anteriormente \nexpuesta, se debe tener en cuenta que este sistema se propuso para ser implementado en \ncoberturas naturales y seminaturales, las cuales se caracterizan por la presencia de \nelementos arbóreos desarrollados que van a limitar la disponibilidad de espacios para \nsiembra en la totalidad del área a intervenir, por lo cual, las densidades de siembra pueden \nvariar.\nDe igual forma, de acuerdo con el requerimiento establecido por la Autoridad en el literal b) \ndel numeral 6° que requiere la presentación de la línea base (diagnóstico físico biótico)1 de \nlos predios propuestos para implementar el plan de compensación, esta información \ntambién será condicionante para definir la densidad más adecuada con base en los \n\nResolución No. 001866       Del 27 AGO. 2024          Hoja No. 22 de 49\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 22 de 49\nresultados de la caracterización florística de las áreas definidas para enriquecimiento \nforestal.\nPor último es importante recordar que, la obligación de compensación establecida en el \nAuto No. 153 de 31 de enero 2007, permitió a Ecopetrol S.A. definir los sistemas y \ndensidades para la siembra de árboles y no estableció una densidad específica, además, \ntal como se mencionó anteriormente, la mayor parte de las afectaciones generadas por el \nproyecto se realizó sobre coberturas transformadas, en las cuales el porcentaje de \nocupación de individuos arbóreos es bajo o nulo en comparación con las densidades de \nsiembra que propone la Sociedad.”\n5.3.Consideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 5843 del 12 de agosto de 2024, el equipo técnico de \nla Autoridad Nacional, señaló:\n“De acuerdo con lo manifestado por ECOPETROL S.A con respecto a lo establecido en los \nliterales c., y d., del Numeral 6 del Artículo Séptimo de la Resolución 930 del 21 de mayo \nde 2024, sea lo primero aclarar que estos requerimientos se establecieron debido a que en \nel plan de compensación presentado mediante radicado ANLA 20236200868002 del 16 de \nnoviembre de 2023,+ no se presentó un sustento técnico que soportara las densidades de \nsiembra propuestas para el Sistema 1 (Reforestación protectora de rondas hídricas y \nreforestación de áreas deforestadas) y el Sistema 2 (Enriquecimiento forestal de coberturas \nseminaturales o naturales).\nEn el caso del Sistema 1 (Reforestación protectora de rondas hídricas y reforestación de \náreas deforestadas) que consiste en una reforestación protectora, puntualmente la \nAutoridad Nacional consideró que la densidad propuesta de 500 a 625 individuos por \nhectárea no tiene un soporte técnico por lo que no es posible verificar que sea un diseño \nadecuado y suficiente para lograr conformar una cobertura forestal continua, además, no \nse presentó un análisis ni los criterios que llevaron a establecer que en áreas desprovistas \nde vegetación arbórea o arbustiva las distancias de siembra convenientes son de 4 a 4,5 \nm.\nAnte esta situación, se encuentra que en el argumento expuesto por ECOPETROL S.A en \nel recurso de reposición se indicó que son las condiciones edáficas las que llevaron a \nseleccionar densidades bajas de siembra, evitando así la competencia y reduciendo el \nporcentaje de mortalidad. Si bien estos aspectos son válidos, es importante resaltar que \nesto no fue expuesto en el plan de compensación presentado mediante radicado ANLA \n20236200868002 del 16 de noviembre de 2023, lo que llevó incluso a determinar, por parte \nde la Autoridad Nacional, que la densidad propuesta no era suficiente y debía aumentarse \ndado que las áreas en donde se llevarán a cabo este tipo de acciones son transformadas y \nfueron sujetas a actividades productivas intensivas.\nAl respecto, bajo un escenario de intervención como el que se describió en el plan de \ncompensación, se percibe que hay un estado de degradación con muy baja o nula \ncapacidad para que ocurra regeneración natural, por lo tanto, lo ideal es establecer una \nreforestación con un arreglo espacial homogéneo y con una densidad media a alta que, \nmás allá de querer asemejarse a una reforestación productora, lo que se espera es que se \ncierre rápidamente el dosel de tal forma que se restrinja la propagación de las especies \n\nResolución No. 001866       Del 27 AGO. 2024          Hoja No. 23 de 49\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 23 de 49\nherbáceas competitivas que requieren luz (Pastos), también que se generen rápidamente \ncondiciones microclimáticas que favorezcan la conformación de sotobosque, que se \nacumule rápidamente biomasa que aporta materia orgánica a los suelos, entre otros.  \nAdicionalmente, debe tenerse en cuenta que una densidad baja de siembra es válida \ncuando existe una fuente de propágulos cercana o el objetivo es realizar enriquecimientos, \nde lo contrario, se requeriría un manejo mucho más intenso y el empleo de estrategias \nadicionales que permitan atraer dispersores como lo puede ser la instalación de perchas \nartificiales, además de requerir un mayor esfuerzo para el control del crecimiento de \nvegetación no deseada que afecte a los individuos sembrados.\nAhora bien, otro de los argumentos expuestos por ECOPETROL S.A en el recurso de \nreposición es que la densidad de siembra fue definida con CORANTIOQUIA como se \nsoporta en el acta presentada mediante radicado ANLA 20236200972352 del 11 de \ndiciembre de 2023, de la cual la Autoridad resalta los siguientes fragmentos:\nFigura 1. Captura de pantalla sobre los aspectos tratados con CORANTIOQUIA con \nrelación al sistema 1\n\nResolución No. 001866       Del 27 AGO. 2024          Hoja No. 24 de 49\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 24 de 49\n(…)\nFuente: radicado ANLA 20236200972352 del 11 de diciembre de 2023.\nSegún lo documentado en el acta, se confirma lo manifestado por ECOPETROL S.A en \ncuanto a que las distancias de siembra fueron discutidas y concertadas, así, conforme con \nla opinión técnica de los profesionales de CORANTIOQUIA es conveniente y adecuado \nemplear distancias de siembra de 4 a 4,5 m.\nEn virtud de esto último, se considera procedente atender la solitud realizada por \nECOPETROL S.A sobre modificar el literal c) del numeral 6 del artículo séptimo de la \nResolución 930 del 21 de mayo de 2024. Sin embargo, no debe omitirse lo comentado en \npárrafos previos acerca de la conveniencia de utilizar una densidad de siembra mayor a la \nmínima planteada (500 árboles por hectárea) de tal manera que se debe considerar como \nmínimo una densidad de 625 árboles por hectárea que corresponde a manejar una \ndistancia de siembra de 4 m, como bien lo señaló la Sociedad en su propuesta técnica inicial \nera viable también tal densidad.\nPor su parte, con respecto al sistema 2 (Enriquecimiento forestal de coberturas \nseminaturales o naturales), es de resaltar que el requerimiento del literal d) del numeral 6 \ndel artículo séptimo de la Resolución 930 del 21 de mayo de 2024, se justificó por la \nausencia de un sustento que explicara la manera en que se determinaría el diseño de \nsiembra.\n\nResolución No. 001866       Del 27 AGO. 2024          Hoja No. 25 de 49\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 25 de 49\nSegún lo expuesto por ECOPETROL S.A el sustento técnico requerido se obtiene de una \ncaracterización detallada de la vegetación que permita conocer el estado actual de las \ncoberturas naturales en cuanto a su composición y estructura de manera que se pueda \ndeterminar el diseño de siembra más adecuado.\nConforme con lo manifestado, la Autoridad Nacional reconoce que las acciones de \nenriquecimiento constituyen un mecanismo de conversión de masa en pie, y dado que tiene \nel propósito de modificar de forma gradual y sucesiva la composición y la estructura para \npotencializar o mantener la funcionalidad de la cobertura natural (Principalmente boscosa), \nes necesario contar con un diagnóstico detallado de la flora en cada unidad de cobertura \npotencial para llevar a cabo la acción, aspecto que será realizado en el marco de lo \nrequerido en el literal b., del Numeral 6 del Artículo Séptimo de la Resolución 930 del 21 de \nmayo de 2024 que dice lo siguiente:\n“ARTÍCULO SÉPTIMO. Requerir a la sociedad Ecopetrol S.A, para que en un plazo no \nmayor a tres (3) meses, contados a partir de la ejecutoria de este acto administrativo, \npresente las evidencias documentales de cumplimiento y/o ejecución de las siguientes \nobligaciones ambientales\n6. \n(…)\nb) Presentar la línea base (diagnóstico físico biótico y socioeconómico) de los 17 predios \npresentados como parte del área de compensación y del predio Hacienda Montenegro.”\nEn virtud de lo anterior, se acepta la modificación del literal d., del Numeral 6 del Artículo \nSéptimo de la Resolución 930 del 21 de mayo de 2024 en el sentido que se debe indicar \nque la densidad de siembra se definirá una vez se cuente con los resultados de la \ncaracterización de línea base (diagnóstico físico biótico) requerida en el Literal b., del \nNumeral 6 del Artículo Séptimo de la misma resolución; solicitudes que de igual manera \ndeberán ser atendidas dentro del mismo plazo de tres (3) meses otorgado para el Artículo \nSéptimo en mención.\nUna vez analizada la motivación de ECOPETROL S.A para reponer los literales c., y d., del \nNumeral 6 del Artículo Séptimo de la Resolución 930 del 21 de mayo de 2024, se \nMODIFICARÁ lo establecido en los estos literales en mención.\n(…)”\nTal y como se mencionó anteriormente, es necesario resaltar que la Sociedad no \npresentó sustento técnico que soportara las densidades de siembra propuestas \npara los Sistemas 1 y 2, lo que conlleva a que la Autoridad Nacional se vea en la \nobligación de generar requerimientos con el fin de obtener ajustes en las \ndensidades. \nAsí mismo, el titular del instrumento de manejo y control ambiental no sustentó en \nla comunicación con radiación 20236200868002 del 16 de noviembre de 2023, que \nson las condiciones edáficas las que llevaron a seleccionar densidades bajas de \nsiembra, evitando así la competencia y reduciendo el porcentaje de mortalidad, \n\nResolución No. 001866       Del 27 AGO. 2024          Hoja No. 26 de 49\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 26 de 49\ninduciendo a la Autoridad Nacional a que adopte decisiones que no se encuentran \nacorde al territorio y/o ecosistema.\nAhora bien, en análisis de lo manifestado por el titular del instrumento de manejo y \ncontrol a través del recurso de reposición, así como las concertaciones llevadas a \ncabo con la Autónoma Regional del Centro de Antioquia (CORANTIOQUIA), y el \nPlan de compensación, la Autoridad Nacional considera procedente modificar el \nliteral c) del numeral 6 del artículo séptimo de la Resolución 930 del 21 de mayo de \n2024.\nAunado con lo anterior, y conforme se manifestó en párrafos anteriores, para el \nSistema 2 – Enriquecimiento forestal de coberturas seminaturales o naturales, se \nrequiere un diagnóstico detallado de la flora en cada unidad de cobertura potencial \npara llevar a cabo la acción, aspecto que será realizado en el marco de lo requerido \nen el literal b) del numeral 6 del artículo séptimo de la Resolución 930 del 21 de \nmayo de 2024, por lo cual, la densidad de siembra se definirá una vez se cuente \ncon los resultados de la caracterización de línea base (Diagnóstico físico biótico). \nAsí las cosas, la Autoridad Nacional considera procedente modificar el literal d) del \nnumeral 6 del artículo séptimo de la Resolución 930 del 21 de mayo de 2024, tal y \ncomo se verá reflejado en la parte resolutiva del presente acto administrativo.\n6.\nDISPOSICIÓN RECURRIDA – LITERALES E) Y G) DEL NUMERAL 6 DEL \nARTÍCULO SÉPTIMO DE LA RESOLUCIÓN 930 DEL 21 DE MAYO DE \n2024.\n“ARTÍCULO SÉPTIMO. Requerir a la sociedad Ecopetrol S.A, para que en un plazo no \nmayor a tres (3) meses, contados a partir de la ejecutoria de este acto administrativo, \npresente las evidencias documentales de cumplimiento y/o ejecución de las siguientes \nobligaciones ambientales\n(…)\n6. Respecto a la propuesta de compensación por las obligaciones establecidas en el Auto \n153 del 31 de enero de 2007 y Resolución 722 del 26 de junio de 2015:\n(…)\ne) Especificar el área efectiva de compensación dentro de los predios El Limón y la \nHacienda Montenegro en donde se propone el Sistema 3 - Herramientas de Manejo \ndel Paisaje con enfoque silvopastoril con franjas de 10 metros de ancho compuestas \npor tres (3) líneas de árboles, distanciados entre 3 y 5 metros, para densidades entre \n600 y 1000 árboles por hectárea.\n(…)\ng) Especificar el área efectiva de compensación con el Sistema 4 - Herramientas de \nManejo del Paisaje con enfoque agroforestal con líneas de árboles para sombrío \npermanente dispuestas cada 15 metros, utilizando distanciamientos de 6 metros entre \n\nResolución No. 001866       Del 27 AGO. 2024          Hoja No. 27 de 49\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 27 de 49\nárboles y líneas sencillas o dobles de árboles de especies protectoras, distanciados \ncada 3 a 5 metros.”\n6.1.Petición de la Sociedad.\n“REVOCAR los literales e) y g) del numeral 6° del ARTICULO SÉPTIMO, de acuerdo con \nlos argumentos expuestos en para el Parágrafo Primero del ARTÍCULO QUINTO y los antes \nindicados.”\n6.2.Argumentos de la Sociedad.\n“En lo que respecta a lo indicado en el literal e), la Sociedad aclara a la Autoridad Ambiental \nque, de acuerdo con lo consignado en el apartado 7.2.4.4 Acciones de compensación \npropuestas del Plan de compensación presentado el 16 de noviembre de 2023, el “Sistema \n3 - Herramientas de Manejo del Paisaje con enfoque silvopastoril con franjas de 10 \nmetros de ancho compuestas por tres (3) líneas de árboles, distanciados entre 3 y 5 \nmetros, para densidades entre 600 y 1000 árboles por hectárea”, fue propuesto \núnicamente para el Predio Loma del limón (1 ha), y los Sistemas de siembra propuestos \npara Hacienda Montenegro fueron Sistema de siembra 1 – Reforestación protectora de \nrondas hídricas y reforestación de áreas deforestadas del lindero del predio y \nSistema de siembra 2 - Herramientas de Manejo del Paisaje con enfoque silvopastoril, \npor lo tanto, esta disposición no procede para este último predio (Hacienda Montenegro).\nEn línea con lo anterior, se precisa que el área propuesta a compensar en el predio El Limón \nmediante el sistema “Herramientas de Manejo del Paisaje con enfoque silvopastoril”, \ncorresponde a una (1) Ha, según lo propuesto en el plan de compensación, por lo que se \nconsidera que no procede el requerimiento de especificar el área efectivamente \ncompensada. \nAhora bien, frente a lo indicado en el literal g), las áreas propuestas para implementar \nmediante el Sistema 4 - Herramientas de Manejo del Paisaje con enfoque agroforestal, \ncorresponden a la (sic) indicado en la propuesta del Plan de Compensación, no obstante \nse considera que este requerimiento no procede, con fundamento en los argumentos \nexpuestos en el presente escrito para el PARÁGRAFO PRIMERO DEL ARTÍCULO \nQUINTO.”\n6.3.Consideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 5843 del 12 de agosto de 2024, el equipo técnico de \nla Autoridad Nacional, señaló:\n“Con respecto al argumento expuesto por ECOPETROL S.A que respalda la solicitud de \nrevocar los literales e), y g), del Numeral 6 del Artículo Séptimo de la Resolución 930 del 21 \nde mayo de 2024, es preciso señalar inicialmente que estos requerimientos se \nfundamentaron en el análisis que se realizó sobre la base de datos de geográfica - GDB \nanexa al plan de compensación presentado en el radicado ANLA 20236200868002 del 16 \nde noviembre de 2023.\n\nResolución No. 001866       Del 27 AGO. 2024          Hoja No. 28 de 49\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 28 de 49\nEn el caso del Literal e), del Numeral 6 del Artículo Séptimo de la Resolución 930 del 21 de \nmayo de 2024, se encontró que si bien en el plan de compensación se indicó que el Sistema \n3 (Herramienta de manejo de paisaje con enfoque silvopastoril) solo se realizaría en el \npredio denominado Loma del Limón, en la GDB se evidenció que este sistema estaba \nasociado a otros predios, además, considerando que la categoría de cobertura es uno de \nlos criterios para seleccionar el tipo de sistema (Reforestación, enriquecimiento, sistema \nsilvopastoril y agroforestal), en lugares distintos al predio Loma Limón se encuentran las \ncondiciones para que se lleve a cabo un sistema silvopastoril.\nPor su parte, respecto al Literal g), dado que el área efectiva de compensación para los \nsistemas silvopastoril y agroforestal es un aspecto que debe realizarse de conformidad con \nlo establecido en el Parágrafo Primero del Artículo Quinto de la Resolución 930 del 21 de \nmayo de 2024, el cual, es objeto de reposición cuyo resultado es su modificación, en el \nsentido que se detalla la manera en que se deben establecer las densidades arbóreas para \ncada tipo de sistema posible a ser reconocido por parte de la Autoridad Nacional. \nPor los motivos anteriores, producto de la modificación del Parágrafo Primero del Artículo \nQuinto de la Resolución 930 del 21 de mayo de 2024, lo establecido en los literales e), y g), \ndel Numeral 6 del Artículo Séptimo de la Resolución 930 del 21 de mayo de 2024 no es \nprocedente, una vez que no se requiere tal área efectiva con establecimientos forestales.\nAhora bien, considerando que el trasfondo de los literal e), y g) objeto del recurso de \nreposición, la Sociedad está en la obligación de presentar consistentemente la información \nespacial y alfanumérica en la GDB con lo que se indica en el plan, lo que se reporte en los \ninformes de avance y lo que se lleve a cabo realmente en cada predio, se encuentra que \nesto ya está establecido en el literal d) del Numeral 3 del Artículo Octavo de la Resolución \n930 del 21 de mayo de 2024.\nCon base en lo tratado, en donde el reporte de la cifra del área efectiva de compensación \nya está establecida en el Parágrafo Primero del Artículo Quinto de la Resolución 930 del 21 \nde mayo de 2024 y que el lugar específico de la compensación se deberá reportar en la \nGDB conforme con lo que establece literal d) del Numeral 3 del Artículo Octavo de la \nResolución 930 del 21 de mayo de 2024, se concluye que es pertinente aceptar la solicitud, \nmotivo por el cual se procederá a REVOCAR los literales e), y g) del Numeral 6 del Artículo \nSéptimo de la Resolución 930 del 21 de mayo de 2024. \n(…)”\nAunado con lo anterior, es importante resaltar la coherencia y consistencia que debe \nexistir en toda la documentación e información suministrada por la Sociedad para el \ncumplimiento y /o evaluación de todas y cada una de las obligaciones impuestas en \nvirtud de la ejecución del proyecto “Campos Casabe-Peñas Blancas” a través de \ninstrumento de manejo y control, así como en los diferentes actos administrativos, \ntoda vez que puede conllevar al establecimiento de requerimientos redundantes.\nAsí las cosas y conforme a los argumentos expuesto, la Autoridad Nacional \nconsidera procedente reponer en el sentido de dejar sin efectos jurídicos el \ncontenido de los literales e) y g) del numeral 6 del artículo séptimo de la Resolución \n\nResolución No. 001866       Del 27 AGO. 2024          Hoja No. 29 de 49\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 29 de 49\n930 del 21 de mayo de 2024, lo cual, quedará consignado en la parte resolutiva del \npresente acto administrativo.\n7.\nDISPOSICIÓN RECURRIDA – LITERALES F), I) DEL NUMERAL 6 DEL \nARTÍCULO SÉPTIMO DE LA RESOLUCIÓN 930 DEL 21 DE MAYO DE 2024.\n“ARTÍCULO SÉPTIMO. Requerir a la sociedad Ecopetrol S.A, para que en un plazo no \nmayor a tres (3) meses, contados a partir de la ejecutoria de este acto administrativo, \npresente las evidencias documentales de cumplimiento y/o ejecución de las siguientes \nobligaciones ambientales\n(…)\n6. Respecto a la propuesta de compensación por las obligaciones establecidas en el Auto \n153 del 31 de enero de 2007 y Resolución 722 del 26 de junio de 2015:\n(…)\nf) Especificar las actividades de conservación de los individuos sembrados de manera \nque se garantice su establecimiento en el marco del Sistema 3 - Herramientas de \nManejo del Paisaje con enfoque silvopastoril dentro de los predios El Limón y la \nHacienda Montenegro; así como su manejo a largo plazo.\n(…)\ni) Aclarar el manejo de conservación de las áreas sembradas a largo plazo del Sistema \n4 - Herramientas de Manejo del Paisaje con enfoque agroforestal.”\n7.1.Petición de la Sociedad.\n“REVOCAR los literales f) e i) del numeral 6° del ARTICULO SÉPTIMO, por cuanto las \nactividades de manejo a largo plazo, es (sic) un requerimiento exclusivo del Manual de \nComponente Biótico y el proyecto Casabe Peñas Blancas como se ha mencionado a lo \nlargo de este escrito, le aplica un plan de compensación de cambio de uso del suelo, \nsupeditado a los requerimientos de mantenimiento establecidos en el Auto No. 153 de 31 \nde enero de 2007 y no establece actividades que superen estos tiempos.”\n7.2.Argumentos de la Sociedad.\n“Sea lo primero ratificar que sobre el predio Hacienda Montenegro, en el Plan de \ncompensación se propusieron el Sistema de siembra 1 – Reforestación protectora de \nrondas hídricas y reforestación de áreas deforestadas del lindero del predio y Sistema de \nsiembra 2 -Herramientas de Manejo del Paisaje con enfoque silvopastoril, por lo tanto, esta \ndisposición no procede para este predio.\nPor otra parte, Ecopetrol S.A. considera que, las citadas disposiciones carecen de \nfundamento toda vez que, el requerimiento sobre el manejo a largo plazo se enmarca en el \nManual de Compensaciones del Componente Biótico, en ese sentido, se aclara que la \npropuesta presentada por la Sociedad corresponde a un plan de compensación para dar \ncumplimiento a las obligaciones de compensación establecidas en el Auto No. 153 de 31 \n\nResolución No. 001866       Del 27 AGO. 2024          Hoja No. 30 de 49\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 30 de 49\nde enero de 2007 y Resolución No. 772 de 26 de junio de 2015, las cuales, están enfocadas \na la siembra de árboles que obedecen a procesos de cambio de uso del suelo, conforme a \nlo solicitado por la Autoridad ambiental en el artículo tercero de la Resolución 805-4 de 25 \nde abril de 2023, donde requirió la presentación de un plan de compensación para dar \ncumplimiento a dichos actos administrativos. \nComo consecuencia de lo anterior, el requerimiento objeto de recurso va en contravía de lo \nestablecido en el Auto No. 153 de 31 de enero de 2007, donde la Autoridad Ambiental \nestableció un período de tres (3) años para el mantenimiento del material vegetal, el cual \nestablece: “…deberá concertar con CORANTIOQUIA un plan de establecimiento y \nmantenimiento, en donde se especifique: sitios, especies, densidad de siembra, sistema de \nsiembra, garantizando un prendimiento del 90% al cabo de tres años.”, por lo que se \nconsidera que las obligaciones de compensación a las cuales se pretende dar cumplimiento \na través del plan de compensación evaluado, no tiene impuestas actividades de manejo \nmás allá del periodo señalado (mantenimiento 3 años). \nSe indica que el hecho de cambiar las condiciones iniciales de estas obligaciones de \ncompensación, la Autoridad ambiental atenta contra el Principio de Seguridad Jurídica. Al \nrespecto, la Corte Constitucional en Sentencia SU354 de 17 [SIC], ha indicado que este \ncomprende los siguientes aspectos:\n\"La seguridad jurídica también encuentra fundamento en el principio de la buena fe, que \nimpone a las autoridades del Estado el deber de actuar de manera coherente y de \nabstenerse de defraudar la confianza que depositan en ellas los ciudadanos (art. 83), y \nse vincula con la igualdad de trato bajo el entendido que \"si las decisiones judiciales no \nfueran previsibles o las reglas y soluciones adoptadas en el pasado resultaran \ncambiantes e inestables, los ciudadanos no podrían esperar que el asunto que someten \na la jurisdicción sea resuelto de la misma forma\", por lo que la seguridad jurídica es una \ncondición necesaria para garantizar el mandato de igualdad previsto en el artículo 13 de \nla Constitución.\"\nPor otra parte vulnera el Principio de Confianza Legítima, el cual ha sido estudiado en \ndiversas providencias de la Corte Constitucional, quien la ha considerado como la \nmanifestación por excelencia del principio constitucional de la buena fe, respeto al acto \npropio y seguridad jurídica. Al respecto, la Sentencia de Unificación SU-484 de 08 de 15 de \nmayo de 2008, dispuso:\n“Este principio busca proteger al administrado frente a las modificaciones intempestivas \nque adopte la administración, desconociendo antecedentes en los cuales aquél se fundó \npara continuar en el ejercicio de una actividad o reclamar ciertas condiciones o reglas \naplicables a su relación con las autoridades. Esto quiere decir que el principio de \nconfianza legítima es un mecanismo para conciliar los posibles conflictos que surjan \nentre los intereses públicos y los intereses privados, cuando la administración ha creado \nexpectativas favorables para el administrado y súbitamente elimina dichas condiciones. \nAsí pues, la confianza que el administrado deposita en la estabilidad de la actuación de \nla administración, es digna de protección y debe respetarse.''\nEs claro entonces que el principio de la buena fe y todas las reglas en que aquella se \nmanifiesta, exige a las autoridades y a los particulares mantener una coherencia en sus \nactuaciones, un respeto por los compromisos a los que se ha obligado y una garantía de \n\nResolución No. 001866       Del 27 AGO. 2024          Hoja No. 31 de 49\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 31 de 49\nestabilidad y durabilidad de la situación que objetivamente permita esperar el cumplimiento \nde las normas propias del tráfico jurídico.\nEn este orden de ideas, el desconocimiento unilateral de los términos establecidos en el \nAuto No. 153 de 31 de enero de 2007, por parte de la ANLA atenta el principio de buena fe \ny el respeto a los actos propios, lo cual, en ocasiones, se traduce en el rompimiento del \nprincipio de la confianza legítima.” (Énfasis propio)\nAsí las cosas, el alcance para el mantenimiento de las áreas implementadas con los \nsistemas de herramientas de manejo del paisaje con enfoque silvopastoril y agroforestal, \nse enmarca en el período definido en el artículo primero1 (Sic) Auto No. 153 de 31 de enero \nde 2007, tiempo durante el cual se garantizará la protección y conservación de los \nindividuos arbóreos sembrados, cumplido este periodo se notificará Autoridad Ambiental \ncon el fin de que se emita el pronunciamiento de declaratoria de cumplimiento.\n7.3.Consideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 5843 del 12 de agosto de 2024, el equipo técnico de \nla Autoridad Nacional, señaló:\nConforme con el argumento expuesto por ECOPETROL S.A para solicitar la revocatoria de \nlos literales f., i., del Numeral 6 del Artículo Séptimo de la Resolución 930 del 21 de mayo \nde 2024, la Autoridad Nacional se dispone a realizar la revisión del alcance de la obligación \nde compensación conforme con lo establecido en los actos administrativos que la \nimpusieron, y las actividades del plan de compensación que se avalaron en el Concepto \n2163 del 11 de abril de 2024 insumo de la Resolución 930 del 21 de mayo de 2024.\nPor un lado, se confirma que de acuerdo con lo establecido en el Numeral 3 del Artículo \nQuinto del Auto 153 del 31 de enero de 2007, la conservación de los individuos sembrados \nse hace a partir de actividades de mantenimiento que debe realizarse por 3 años, periodo \nde tiempo en el que se estima que los individuos sembrados tienen las condiciones para \ncontinuar con su desarrollo sin las actividades de manejo de la compensación, es decir, se \ndebe enfocar esto hacia una cobertura vegetal autosostenible.\nPor esta condición, se confirma que no hay un fundamento para contemplar un manejo a \nlargo plazo pues esto implica un tiempo que supera los 3 años y es un alcance que no se \ndefinió en la obligación original de compensación. Sin embargo, debe considerarse que las \nactividades de mantenimiento deben mantenerse hasta el cumplimiento de los objetivos, \nmetas y alcance a concretarse para el plan de compensación asociado al presente \nexpediente. \nEn virtud de lo tratado, se considera que el plan de compensación aprobado por la Autoridad \nNacional por medio de la Resolución 930 del 21 de mayo de 2024, contempla las acciones \nde mantenimiento necesarias para el sostenimiento de las siembras en el tiempo de \nejecución del Plan. Sin embargo, debe establecerse una estrategia que fomente la \n1 “ARTÍCULO QUINTO. Requerir a la empresa ECOPETROL, para que realice las siguientes actividades: (…) 3. Realizar una Compensación \nde 1:3, es decir que por cada hectárea afectada se compensará con la siembra de 3 hectáreas con especies forestales nativas, la cual se llevará \na cabo sobre microcuencas de influencia de los campos para lo que deberá concertar con CORANTIOQUIA un plan de establecimiento y \nmantenimiento, en donde se especifique: sitios, especies, densidad de siembra, sistema de siembra, garantizando un prendimiento del 90% al \ncabo de tres años. La ejecución del plan será desarrollado por la empresa y los informes de seguimiento de esta actividad se enviarán \nanualmente, reportando la eficacia y eficiencia de la medida establecida\". Negrilla fuera de texto. (Sic)\n\nResolución No. 001866       Del 27 AGO. 2024          Hoja No. 32 de 49\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 32 de 49\ncontinuidad y la permanencia de los sistemas agroforestales y silvopastoriles como lo es \nofrecer asistencia técnica y adoptar practicas propias del manejo de los cultivos propuestos, \ntales como las podas, el control de enfermedades, regulación de sombra, control de maleza, \nfertilización y riego, con base en los lineamientos que establecen las guías técnicas para \nlos cultivos; medidas que deberán enfocarse sobre las áreas destinadas para la protección \ny conservación propuestas dentro de los arreglos forestales con el fin de que efectivamente \npropicien una sostenibilidad ambiental.\nCon base en los argumentos previos, no se acepta la revocatoria de los literales f., i., del \nNumeral 6 del Artículo Séptimo de la Resolución 930 del 21 de mayo de 2024, y se \nconsidera que estos deben modificarse en el sentido que el manejo no debe tener un \nenfoque a largo plazo, sino que lo requerido debe responder a un manejo que asegure la \napropiación y con ello la permanencia de los sistemas agroforestales y silvopastoriles:\nPor los motivos expuestos, se procede a MODIFICAR los literales f) e i) del Numeral 6 del \nArtículo Séptimo de la Resolución 930 del 21 de mayo de 2024.\n(…)”\nEs primordial tener en claro que el actuar de la Autoridad Nacional está encaminado \nal cumplimiento de la normativa ambiental aplicable al caso en concreto, y que su \nactuar está revestido de buena fe toda vez que vela por el cumplimiento de la Carta \nPolítica a través de la protección de ambiente amparada en el artículo 79 de la \nConstitución Política que establece que “Todas las personas tienen derecho a gozar \nde un ambiente sano” y así mismo, que “Es deber del Estado proteger la diversidad \ne integridad del ambiente, conservar las áreas de especial importancia ecológica y \nfomentar la educación para el logro de estos fines”.\nAunado a ello, la Autoridad Nacional procede de buena fe y en el marco de la \nlegalidad con el análisis, evaluación y pronunciamiento de las distintas solicitudes \npresentadas por los titulares de los diferentes instrumentos de manejo y control \nambiental, en el marco de su competencia y con observancia de la legislación \naplicable, atendiendo lo señalado en la Sentencia C-1194 del 3 de diciembre de \n2008, por el Magistrado Ponente Dr. RODRIGO ESCOBAR GIL:\n“(…)\nEn este orden de ideas la jurisprudencia constitucional ha definido el principio de buena \nfe como aquel que exige a los particulares y a las autoridades públicas ajustar sus \ncomportamientos a una conducta honesta, leal y conforme con las actuaciones que \npodrían esperarse de una “persona correcta (vir bonus)”. En este contexto, la buena fe \npresupone la existencia de relaciones reciprocas con trascendencia jurídica, y se refiere \na la “confianza, seguridad y credibilidad que otorga la palabra dada”\nEn este sentido la Corte ha señalado que la buena fe es un principio que “de conformidad \ncon el artículo 83 de la Carta Política se presume, y dicha presunción solamente se \ndesvirtúa con los mecanismos consagrados por el ordenamiento jurídico vigente”.\n\nResolución No. 001866       Del 27 AGO. 2024          Hoja No. 33 de 49\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 33 de 49\nConcretamente con respecto al contenido concreto del artículo 83 superior, debe la Corte \nindicar que conforme con este (i) las actuaciones de los particulares y de las autoridades \npúblicas deben estar gobernadas por el principio de buena fe y; (ii) ella se presume en \nlas actuaciones que los particulares adelanten ante las autoridades públicas, es decir en \nlas relaciones jurídico administrativas.\n(…)”\nComo se mencionó anteriormente, las actuaciones de la Autoridad Nacional están \nencaminadas al cumplimiento de la normativa ambiental aplicable al caso en \nparticular, así como la protección de la biodiversidad e integridad del ambiente, por \nlo cual, busca que la Sociedad ejecute un adecuado manejo que asegure la \napropiación y permanencia de los sistemas agroforestales y silvopastoriles.\nDado lo anterior, y en cumplimiento con la disposición de la Corte Constitucional, \nSentencia Unificadora 072 del 5 de julio de 2018, Magistrado ponente JOSÉ \nFERNANDO REYES CUARTAS, en la cual, se ha explicado:\n“La Corte ha explicado que la seguridad jurídica implica que “en la interpretación y \naplicación del derecho es una condición necesaria de la realización de un orden justo y \nde la efectividad de los derechos y libertades de los ciudadanos, dado que solo a partir \ndel cumplimiento de esa garantía podrán identificar aquello que el ordenamiento jurídico \nordena, prohíbe o permite”.\nConforme con lo anterior, la Autoridad Nacional no establecerá un manejo a largo \nplazo en cumplimiento de la temporalidad previamente establecida en el numeral 3 \ndel artículo quinto del Auto 153 del 31 de enero de 2007, sin embargo, no puede \ndesconocer que las obligaciones deben cumplir su fin, por lo que el mantenimiento \ndebe mantenerse hasta el cumplimiento de los objetivos, metas y alcance. Así las \ncosas, se procederá a modificar los literales f), i) del numeral 6 del artículo séptimo \nde la Resolución 930 del 21 de mayo de 2024; tal y como se verá reflejado en la \nparte resolutiva del presente acto administrativo.\n8.\nDISPOSICIÓN RECURRIDA – LITERAL R) DEL NUMERAL 6 DEL ARTÍCULO \nSÉPTIMO DE LA RESOLUCIÓN 930 DEL 21 DE MAYO DE 2024.\n“ARTÍCULO SÉPTIMO. Requerir a la sociedad Ecopetrol S.A, para que en un plazo no \nmayor a tres (3) meses, contados a partir de la ejecutoria de este acto administrativo, \npresente las evidencias documentales de cumplimiento y/o ejecución de las siguientes \nobligaciones ambientales.\n(…)\n6. Respecto a la propuesta de compensación por las obligaciones establecidas en el Auto \n153 del 31 de enero de 2007 y Resolución 722 del 26 de junio de 2015:\n(…)\n\nResolución No. 001866       Del 27 AGO. 2024          Hoja No. 34 de 49\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 34 de 49\nr) Complementar los indicadores propuestos teniendo en cuenta la guía “Indicadores de \nimpacto para el seguimiento de las obligaciones de compensación y planes de \ninversión del 1%” realizada por el Instituto Alexander von Humboldt (IAvH) en el marco \ndel programa Riqueza Natural de USAID, Convenio específico (IQS-002- STO-04), de \nmanera que se incluyan como mínimo los siguientes:\ni. Riqueza de especies clave (Amenazadas, endémicas) de flora y fauna.\nii. Tasa de Reclutamiento (Vegetal).\niii. Área aislada\niv. índices de diversidad”\n8.1.Petición de la Sociedad.\n“MODIFICAR el literal r) del numeral 6° del ARTICULO SÉPTIMO, en el sentido de no \ncondicionar el complemento de indicadores a los lineamientos del documento “Indicadores \nde impacto para el seguimiento de las obligaciones de compensación y planes de inversión \ndel 1%”; y en su lugar requerir únicamente el complemento con el indicador de “riqueza de \nespecies de flora”.”\n8.2.Argumentos de la Sociedad.\n“Respecto a este requerimiento, es importante mencionar en primera instancia que, el \ndocumento guía de “Indicadores de impacto para el seguimiento de las obligaciones de \ncompensación y planes de inversión del 1%” elaborado por el Instituto Alexander Von \nHumboldt (IAvH) fue diseñado específicamente para presentar indicadores de \nreferencia para el seguimiento y la evaluación de las compensaciones del \ncomponente biótico y la inversión forzosa de no menos del 1%, con énfasis en las \nacciones de preservación y restauración ecológica. Es claro entonces que, dicho \ndocumento no es aplicable al plan de compensación evaluado mediante la Resolución No. \n000930 de 21 de mayo de 2024, por cuanto, las afectaciones que generaron las \nobligaciones de compensación se derivan de procesos de cambio de uso del suelo y las \nacciones propuestas en el plan de compensación están enfocadas a la siembra de árboles \ncon fines de reforestación, enriquecimiento forestal y herramientas de manejo del \npaisaje silvopastoril y agroforestal.\nPor otra parte, mediante el artículo tercero de la Resolución 805-4 de 25 de abril de 2023, \nconfirmada mediante la Resolución No. 1788 de 14 de agosto de 2023, la Autoridad \nambiental solicitó dentro del contenido mínimo del plan de compensación a presentar, el \n“Plan de monitoreo y seguimiento, incluyendo indicadores para el cumplimiento de la \nobligación”. En respuesta a lo anterior, Ecopetrol S.A. propuso la medición de indicadores \nde área establecida, supervivencia de material vegetal y mantenimiento de material vegetal \nconforme a lo dispuesto en la ficha CBE-PM-B7 Compensación por aprovechamiento \nforestal, cambio de uso del suelo y afectación de cobertura vegetal, establecida mediante \nla Resolución No. 772 del 26 de junio de 2015, la cual fue ajustada bajo los lineamientos \ndefinidnos en el Auto No. 153 de 2007, en cumplimiento a lo dispuesto en la Resolución No. \n772. Dichos indicadores se consideran suficientes por parte de Ecopetrol S.A. para el \ncumplimiento de los objetivos definidos en el plan de compensación para el Campo Casabe \n\nResolución No. 001866       Del 27 AGO. 2024          Hoja No. 35 de 49\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 35 de 49\nPeñas Blancas, teniendo en cuenta que estos fueron definidos bajo los términos de \ncumplimiento de las obligaciones de compensación impuestas al proyecto.\nEn línea con lo anterior, se considera improcedente el requerimiento de indicadores de \nriqueza de especies amenazadas y endémicas de flora, ya que, los sistemas de siembra \npropuestos en el plan de compensación abarcan especies nativas comúnmente utilizadas \nen procesos de reforestación, de los cuales una pequeña proporción corresponde a \nespecies amenazadas cuya utilización está supeditada a la disponibilidad del material \nvegetal en viveros de la región. \nDe igual forma, no son aplicables los indicadores asociados al componente de fauna, \nya que como se ha precisado anteriormente, los objetivos del plan de compensación están \nenfocados al incremento y mejoramiento del componente florístico.\nAsí mismo, el indicador de reclutamiento vegetal no aplica en la implementación del plan \nde compensación, toda vez que, dicho indicador está dirigido a acciones de restauración \necológica, según lo indicado en el documento guía “Indicadores de impacto para el \nseguimiento de las obligaciones de compensación y planes de inversión del 1%”, lo cual \ncomo se aclaró anteriormente, no es el caso del proyecto “Campos petroleros Casabe y \nPeñas Blancas”.\nAdicionalmente, se considera que los indicadores de área aislada e índices de diversidad \ngeneralmente son aplicables a planes de compensación con acciones de preservación, las \ncuales no hacen parte de la propuesta presentada por Ecopetrol S.A. ni dan cumplimiento \na los objetivos del plan evaluado.\nPor último, es importante tener en cuenta los requerimientos establecidos en los numerales \n2 y 3 del ARTÍCULO SÉPTIMO de la Resolución No. 000930 de 21 de mayo de 2024, en \nlos cuales la Autoridad solicita el ajuste de los objetivos específicos y las metas del plan de \ncompensación así “…deben ser cuantificables y medibles a través de indicadores de \nmonitoreo de seguimiento” y deben “…demostrar el cumplimiento de cada uno de los \nobjetivos específicos formulados”, es claro para la Autoridad ambiental y también para \nEcopetrol S.A., que el planteamiento de los indicadores de monitoreo debe realizarse en \nfunción de los objetivos y metas del plan de compensación, por lo cual no pueden imponerse \nindicadores que se encuentren fuera de este alcance, que no aporten al cumplimiento de \nlas obligaciones.\n8.3.Consideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 5843 del 12 de agosto de 2024, el equipo técnico de \nla Autoridad Nacional, señaló:\nCon respeto a los argumentos expuestos por ECOPETROL S.A esta Autoridad Nacional se \npermite resaltar en primera instancia que si bien la compensación se realiza a partir de \nsiembras, esto tiene una trascendencia en el ecosistema pues se conforma una cobertura \nvegetal que aporta en la integridad ecológica del entorno, razón por la cual, el seguimiento \ny el monitoreo de la compensación no solo debe enfocarse en aspectos operativos sino en \nproyectar la condición de los componentes del medio biótico a través de atributos \ncuantificables que den razón del desempeño de las acciones hacia los objetivos genuinos \nde conservación.\n\nResolución No. 001866       Del 27 AGO. 2024          Hoja No. 36 de 49\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 36 de 49\nPara iniciar, con respecto a la riqueza de especies clave (Amenazadas, endémicas) de flora \ny fauna, se evidencia que es un indicador que demuestra el grado de conservación de un \necosistema, por ello, es principalmente empleado en ecosistemas con una trayectoria \nsucesional media a avanzada o en ecosistemas preservados. \nAhora, si se tiene en cuenta que las siembras se realizarán con especies nativas \nseleccionadas por la Sociedad conforme con la disponibilidad de material vegetal, la \npresencia de especies clave dependerá de ello, no de la calidad de hábitat que se logre, al \nmenos en el tiempo de ejecución del plan, pues en la zona las especies amenazadas o \nendémicas de flora son principalmente de hábito arbóreo y epífito, que se desarrollan y \ncrecen en ambientes específicos. Debido a esto, se confirma que el indicador de riqueza \nde especies clave (Amenazadas, endémicas) no es apropiado para el tipo de acciones que \nse ejecutaran en la compensación.\nPor su parte, con respecto a la fauna, es importante traer de nuevo a colación que, si bien \nla compensación se desarrolla a partir de siembras, se está conformando un entorno \necológico, que es el verdadero significado de establecer los sistemas de siembra \npropuestos, por lo que se espera que se conformen condiciones de hábitat con la \ndisponibilidad de recursos para que haga presencia la fauna característica del ecosistema, \nno solamente la fauna amenazada o endémica. De este modo, se considera que debe \nmantenerse el indicador de riqueza de especies de fauna.\nCon respecto a la tasa de reclutamiento, se considera que más allá de lo dicho por la \nSociedad en cuanto a que es un indicador que aplica para las acciones de restauración \necológica, esta Autoridad Nacional encuentra que el indicador no es sensible a las acciones \nde siembra que se realizarán para los 4 sistemas debido a que los cambios en la diversidad \ny riqueza dependerán del manejo, es decir, son producto de la diversificación de las \nespecies sembradas, la intensificación de la siembra y las resiembras, no de la dinámica \npoblacional natural y espontánea de la vegetación, ni los procesos de dispersión, que es lo \nque realmente captura el indicador. En ese sentido, se acepta que este indicador debe ser \nretirado.\nEn cuanto al indicador de área aislada, se considera que debe mantenerse pues la \nSociedad plantea dentro de sus actividades el desarrollo de aislamientos, sobre lo cual debe \nhacerse un seguimiento de su ejecución, por tal motivo, no se acepta lo solicitado y se \nmantiene el requerimiento. \nFinalmente, con respecto a los índices de diversidad es necesario que se tenga en cuenta \nlo planteado por la misma Sociedad en el alcance del plan de compensación presentado \nmediante comunicación con radicación 20236200868002 del 16 de noviembre de 2023 \npues fue allí donde se resaltó que la orientación del plan es el de mejorar la abundancia y \nla composición de la vegetación, por ello, se considera que debe mantenerse vigente y no \nacepta que sea omitido.\nUna vez evaluados los aspectos anteriores se acepta la modificación del Literal r) del \nNumeral 6 del Artículo Séptimo de la Resolución 930 del 21 de mayo de 2024, en el sentido \nque serán retirados de la obligación los indicadores de riqueza de especies clave \n(Amenazadas, endémicas) de flora, y el de tasa de reclutamiento y se mantienen los \nindicadores de riqueza de fauna, área aislada e índices de diversidad. De tal manera, se \n\nResolución No. 001866       Del 27 AGO. 2024          Hoja No. 37 de 49\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 37 de 49\nprocede a MODIFICAR el literal R) del numeral 6 del artículo séptimo de la resolución 930 \ndel 21 de mayo de 2024.\n(…)”\nEn observancia de lo anterior, y teniendo en cuenta que el seguimiento y el \nmonitoreo de la compensación no solo debe enfocarse en aspectos operativos, sino \nque debe proyectar la condición de los componentes del medio biótico por medio de \natributos cuantificables que den razón del desempeño de las acciones hacia los \nobjetivos genuinos de conservación, la Autoridad Nacional procederá a modificar el \nliteral r) del numeral 6 del artículo séptimo de la Resolución 930 del 21 de mayo de \n2024, lo cual, quedará consignado en la parte resolutiva del presente acto \nadministrativo.\n9.\nDISPOSICIÓN RECURRIDA – NUMERAL 2 DEL ARTÍCULO OCTAVO DE \nLA RESOLUCIÓN 930 DEL 21 DE MAYO DE 2024.\n“ARTÍCULO OCTAVO. Requerir a la sociedad Ecopetrol S.A, para presentar la siguiente \ninformación en los próximos Informes de Cumplimiento Ambiental conforme con el \ncronograma:\n(…)\n2. Presentar el certificado de compra de los postes de madera empleados para el \nasilamiento perimetral de los bosques de galería, que demuestren que este material \nproviene de plantaciones forestales registradas.”\n9.1.Petición de la Sociedad.\n“REVOCAR el requerimiento establecido en el numeral 2° del ARTICULO OCTAVO.”\n9.2.Argumentos de la Sociedad.\n“Ecopetrol S.A. se permite aclarar que, el citado requerimiento no aplica para el plan de \ncompensación evaluado por la Autoridad, ya que dentro de las actividades de aislamiento \nperimetral no se propuso la utilización de postes de madera ni el encerramiento de \ncoberturas de bosque de galería.”\n9.3.Consideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 5843 del 12 de agosto de 2024, el equipo técnico de \nla Autoridad Nacional, señaló:\nCon respecto a lo manifestado por la Sociedad, la Autoridad Nacional revisa nuevamente \nla propuesto en el plan de compensación presentado mediante radicado ANLA \n20236200868002 del 16 de noviembre de 2023 y evaluado en el Concepto 2163 del 11 de \nabril de 2024 insumo de la Resolución 930 del 21 de mayo de 2024, a partir de lo cual se \nconfirma que la Sociedad no propuso realizar aislamientos empleando postes en madera.\n\nResolución No. 001866       Del 27 AGO. 2024          Hoja No. 38 de 49\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 38 de 49\nNo obstante, en el plan de compensación tampoco se especificó de qué tipo serían los \npostes para realizar el aislamiento, actividad que según lo planteado por la Sociedad \nconsiste en “Cercamiento perimetral de las áreas seleccionadas para la implementación de \nacciones de siembra de árboles, con el propósito de controlar los principales tensionantes \nque puedan afectar el material vegetal que será establecido”.\nEn virtud de lo anterior, la Autoridad Nacional determinó que, en caso de requerir postes de \nmadera, se debía presentar el certificado que demuestre la procedencia del material de un \nlugar autorizado. Sin embargo, lo establecido en el Numeral 2 del Artículo Octavo no se \nestableció en ese sentido, sino que se aseguró que se emplearía este tipo de postes, \nademás, por un error involuntario se precisó que sería solamente para el aislamiento de los \nbosques de galería cuando según lo presentado en el plan sería una actividad generalizada \npara todos los sistemas de siembra.\nConforme con lo abordado, en donde ECOPETROL S.A mencionó en el plan de \ncompensación que se realizarán actividades de aislamiento perimetral, pero no detalló de \nqué material serán los postes empleados para ello. De esta manera, se considera que el \nNumeral 2 del Artículo Octavo de la Resolución 930 del 21 de mayo de 2024, debe \nmantenerse en el evento que la Sociedad llegue a establecer postes de este material, o si \nen su defecto adquiera estos ante alguna comercializadora de los mismos, tendrá entonces \nque presentar factura legal de dicha adquisición. \nDe esta manera, la Autoridad Nacional se ve en la necesidad de ajustar este numeral para \nque se establezca como una obligación condicional. Motivo por el cual se procede a \nMODIFICAR el Numeral 2 del Artículo Octavo de la Resolución 930 del del 21 de mayo de \n2024.\n(…)”\nEn concordancia con la propuesta presentada por el titular del instrumento de \ncontrol y manejo ambiental a través de la comunicación con radicación \n20236200868002 del 16 de noviembre de 2023, en la cual, no se propusieron como \nelemento los postes de madera (Por falta de especificación) para el aislamiento \nperimetral, la Autoridad Nacional considera procedente modificar el numeral 2 del \nartículo octavo de la Resolución 930 del 21 de mayo de 2024, con el fin de \nestablecer que en caso de que la Sociedad se vea en la necesidad de hacer uso de \ndichos elementos para el asilamiento perimetral, la misma presente el respectivo \ncertificado de compra; modificación que se verá reflejada en la parte resolutiva del \npresente acto administrativo.\n10. DISPOSICIÓN RECURRIDA – LITERAL A) DEL NUMERAL 3 DEL \nARTÍCULO OCTAVO DE LA RESOLUCIÓN 930 DEL 21 DE MAYO DE \n2024.\n“ARTÍCULO OCTAVO. Requerir a la sociedad Ecopetrol S.A, para presentar la siguiente \ninformación en los próximos Informes de Cumplimiento Ambiental conforme con el \ncronograma:\n\nResolución No. 001866       Del 27 AGO. 2024          Hoja No. 39 de 49\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 39 de 49\n(…)\n3. Presentar informes de avance de las actividades de compensación para el medio biótico \ny por aprovechamiento forestal (establecidos por el Auto 153 del 31 de enero de 2007 y \nResolución 722 del 26 de junio de 2015) y compensación revegetativa (establecida en la \nResolución 702 del 25 de julio de 2002), en los cuales se incluya, como mínimo lo \nsiguiente:\na) Resultados a los indicadores para cada actividad aprobada (Área establecida en \nsistemas de siembra, Supervivencia del 90%, Mantenimientos de las siembras, \nRiqueza de especies clave (amenazadas, endémicas) de flora y fauna, Tasa de \nReclutamiento (vegetal), Área aislada, índices de diversidad).”\n10.1 Petición de la Sociedad.\n“MODIFICAR el literal a) del numeral 3° del ARTICULO OCTAVO, en el sentido de ajustar \nel requerimiento de tal forma que los resultados solicitados apliquen para los indicadores \npropuestos en el plan (área establecida en sistemas de siembra, supervivencia del 90%, \nmantenimientos de las siembras) y el de indicador de complemento “riqueza de especies \nde flora”.”\n10.2 Argumentos de la Sociedad.\n“En línea con el análisis realizado al requerimiento establecido en el literal r del numeral 6 \ndel ARTÍCULO SÉPTIMO, no se considera procedente la solicitud de inclusión de los \nresultados de los indicadores de riqueza de especies clave (amenazadas, endémicas) de \nflora y fauna, tasa de reclutamiento (vegetal), e índices de diversidad como parte de los \ninformes de avance de las actividades del plan de compensación, ya que no son aplicables \nal plan de compensación evaluado y sus objetivos, toda vez que las obligaciones a las que \nse pretende dar cumplimiento se derivan de procesos de cambio de uso del suelo y las \nacciones propuestas están enfocadas a la siembra de árboles con fines de reforestación, \nenriquecimiento forestal y herramientas de manejo del paisaje silvopastoril y agroforestal.\n10.3 Consideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 5843 del 12 de agosto de 2024, el equipo técnico de \nla Autoridad Nacional, señaló:\n“De acuerdo con lo manifestado por ECOPETROL S.A y siendo consistente con lo discutido \nen el numeral 8 del presente acto administrativo en donde se realizan las consideraciones \nsobre la solicitud de modificación del Literal r) del Numeral 6 del Artículo Séptimo de la \nResolución 930 del 21 de mayo de 2024, se considera procedente modificar el Literal a), \ndel Numeral 3 del Artículo Octavo del mismo acto administrativo, en el sentido de retirar del \nlistado de indicadores el de riqueza de especies clave de flora y tasa de reclutamiento y \nárea aislada. Los demás indicadores se mantienen para ser reportados en los informes de \navance.\nDicho esto, se procederá a MODIFICAR el Literal a), del Numeral 3 del Artículo Octavo de \nla Resolución 930 del 21 de mayo de 2024.\n\nResolución No. 001866       Del 27 AGO. 2024          Hoja No. 40 de 49\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 40 de 49\n(…)”\nComo se mencionó en párrafos anteriores, el seguimiento y el monitoreo de la \ncompensación debe proyectar la condición de los componentes del medio biótico \npor medio de atributos cuantificables que den razón del desempeño de las acciones \nhacia los objetivos genuinos de conservación. Así las cosas, en concordancia con \nel ajuste a los indicadores de seguimiento del Plan de Compensación, la Autoridad \nNacional considera viable modificar el literal a) del numeral 3 del artículo octavo de \nla Resolución 930 del 21 de mayo de 2024; tal y como se verá reflejado en la parte \nresolutiva del presente acto administrativo.\n11. DISPOSICIÓN RECURRIDA – NUMERAL 5 DEL ARTÍCULO OCTAVO DE \nLA RESOLUCIÓN 930 DEL 21 DE MAYO DE 2024.\n“ARTÍCULO OCTAVO. Requerir a la sociedad Ecopetrol S.A, para presentar la siguiente \ninformación en los próximos Informes de Cumplimiento Ambiental conforme con el \ncronograma:\n(…)\n5. Presentar una vez finalizado el proceso, la certificación del registro de las siembras \nrealizadas ante la Corporación Autónoma Regional respectiva, según lo establecido en \nel Artículo 70 del Decreto 1791 de 1996 y el Artículo 2.2.1.12.2. del Decreto 1532 de \n2019, adicionado en el Decreto 1076 de 2015.”\n11.1.Petición de la Sociedad.\n“MODIFICAR el numeral 5° del ARTÍCULO OCTAVO, en el sentido de excluir la palabra \ncertificación y en su lugar señalar solicitud, tal como se indica a continuación: “Presentar \npara el área rehabilitada, la solicitud del registro de plantación protectora ante la \nCorporación Autónoma Regional con jurisdicción en el área donde se desarrolle la \nplantación protectora, según lo establecido en el artículo 70 del Decreto 1791 de 1996 y \nartículo 2.2.1.1.12.1. del Decreto 1532 de 2019, adicionado en el Decreto 1076 de 2015.\nLo anterior, se fundamenta en el hecho que el registro de plantación corresponde a una \nactividad que se encuentra en cabeza de un tercero, que para el caso sub examine, es la \nCorporación Autónoma Regional del Centro de Antioquia - CORANTIOQUIA.”\n11.2.Argumentos de la Sociedad.\n“Sea lo primero indicar que, Ecopetrol S.A., no desconoce la potestad e interés que le asiste \na la Autoridad Nacional de Licencias Ambientales - ANLA, frente al registro de las \nplantaciones. Pese a ello, la ANLA debe generar o imponer requerimientos de posible \ncumplimiento y que estén bajo su exclusivo dominio, situación que claramente no ocurre \ncon la disposición objeto de recurso, puesto que esta le pide a Ecopetrol S.A., una gestión \nque está a cargo de otra Autoridad Ambiental.\n\nResolución No. 001866       Del 27 AGO. 2024          Hoja No. 41 de 49\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 41 de 49\nObligación como la formulada por la ANLA en la disposición recurrida genera una limitación \na la Empresa, dado que le resulta imposible a Ecopetrol S.A., allegar el certificado de \nregistro de la plantación en un tiempo determinado (concluido el tiempo de mantenimiento \nde 3 años), toda vez que, que las Autoridades Regionales, tienen un tiempo de evaluación \nmas extenso en el tiempo, generando a futuro “requerimientos reiterados” que conllevarán \na suponer que la Empresa desatiende una y otra vez la obligación de allegar el registro de \nlas plantaciones, documento que sólo CORANTIOQUIA puede expedir.\nEs así que con el actuar de la ANLA, supeditar la declaratoria de cumplimiento del \nrequerimiento hasta tanto obtener el registro de la plantación por parte de la Corporación \nAutónoma Regional del Centro de Antioquia- CORANTIOQUIA, vulnera el principio de \neconomía en las actuaciones administrativas y simplicidad de trámites, establecidos en los \nartículos 5° y 6° del decreto Ley 019 de 2012, que a la letra reza\nBasado en lo expuesto, se solicita a la Autoridad, modificar la disposición contenida en el \nnumeral 5 del artículo octavo Resolución No. 000930 de 21 de mayo de 2024, en el sentido \nde establecerse que, se tenga como obligación la presentación de la solicitud de registro \nde plantación por cuanto corresponde de un actividad y pronunciamiento que depende de \nla Autoridad Regional y no de Ecopetrol S.A. Lo anterior, se fundamenta en el hecho que la \nANLA tiene dentro de sus funciones la de modular o ajustar su requerimiento a la capacidad \nmaterial de la Empresa que claramente no es la de expedir un documento que acredite el \nregistro de una plantación.\n11.3.Consideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 5843 del 12 de agosto de 2024, el equipo técnico de \nla Autoridad Nacional, señaló:\n“Basados en el argumento presentado por ECOPETROL S.A frente a la no exigencia del \ncertificado del registro de las siembras ante la Corporación Autónoma Regional respectiva, \nse consideran válidos sus argumentos. Sin embargo, debe considerarse que la Autoridad \nNacional de Licencias Ambientales es un ejecutor de norma, por lo tanto, está dentro de su \nalcance hacer cumplir las directrices y la normativa asociada a los procesos de seguimiento \ny control ambiental que lleva a cabo, como lo es exigir lo que establece el Decreto 1532 del \n26 de agosto de 2019.\nSegún lo definido en el 2.2.1.1.12.4 del Decreto 1532 del 26 de agosto de 2019 el registro \ndebe llevarlo a cabo el propietario o tenedor del predio y la evaluación del registro la \nrealizará la autoridad ambiental regional competente que en este caso es CORANTIOQUIA \na partir de la visita a la zona y la elaboración de un concepto técnico, para lo cual se tiene \nen un plazo de un mes.\nDe acuerdo con lo señalado en el Decreto en mención, todo el procedimiento, los términos \ny condiciones está a cargo de actores externos y para los cuales no se tiene un control que \npermita cumplir con las obligaciones establecidas a ECOPETROL S.A. en los plazos \npropuestos en su cronograma, por lo tanto, se acepta que la obligación se modifique en el \nsentido de precisar que se requiere es el soporte de la solicitud de registro.\n(…)”\n\nResolución No. 001866       Del 27 AGO. 2024          Hoja No. 42 de 49\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 42 de 49\nSi bien, en el Concepto Técnico 5843 del 12 de agosto de 2024, se señala la \nviabilidad de modificar el numeral 5 del artículo octavo de la Resolución 930 del 21 \nde mayo de 2024, es preciso señalar al titular del instrumento de manejo y control \nambiental que, es bajo el imperio de la ley que se lleva a cabo el requerimiento \nobjeto de discusión, toda vez que por medio del artículo 2.2.1.1.12.2. del Decreto \n1076 del 26 de mayo de 2015, “Por medio del cual se expide el Decreto Único. \nReglamentario del Sector Ambiente y Desarrollo Sostenible”, se estableció que las \nplantaciones forestales protectoras, productoras y protectoras deberán registrarse \nante las autoridades ambientales regionales competentes, lo cual, no fue una \ndecisión autónoma e independiente de la Autoridad Nacional.\nDicho lo anterior, la labor que se encuentra llevando a cabo la Autoridad Nacional \nno es otra que la establecida en su objeto, definido en el artículo segundo del \nDecreto Ley 3572 del 27 de septiembre de 2011, “Por el cual se crea la Autoridad \nNacional de Licencias Ambientales –ANLA– y se dictan otras disposiciones”, el cual \nestableció que, la misma es la encargada de que los proyectos, obras o actividades \nsujetos de licenciamiento, permiso o trámite ambiental cumplan con la normativa \nambiental, de tal manera que contribuyan al desarrollo sostenible ambiental del \nPaís.\nAunado a ello, el Decreto Ley en comento, facultó a la Autoridad Nacional para llevar \na cabo el seguimiento de las licencias, permisos y trámites ambientales, y en virtud \nde ello, le es posible realizar diferentes requerimientos en ejercicio de sus funciones \ny con el fin de dar aplicación y salvaguarda a la normativa ambiental aplicable al \nproyecto “Campos Petroleros Casabe y Peñas Blancas”, actuar que a su vez estaría \ndebidamente sustentado en suplir las necesidades a que hubiere lugar, amparado \nen el artículo 2.2.2.3.9.1. del Decreto 1076 del 26 de mayo de 2015, que señala:\n“(…)\nARTÍCULO 2.2.2.3.9.1. Control y seguimiento. Los proyectos, obras o actividades \nsujetos a licencia ambiental o plan de manejo ambiental, serán objeto de control y \nseguimiento por parte de las autoridades ambientales, con el propósito de:\n1. Verificar la eficiencia y eficacia de las medidas de manejo implementadas en relación \ncon el plan de manejo ambiental, el programa de seguimiento y monitoreo, el plan de \ncontingencia, así como el plan de desmantelamiento y abandono y el plan de inversión \ndel 1 %, si aplican.\n2. Constatar y exigir el cumplimiento de todos los términos, obligaciones y condiciones \nque se deriven de la licencia ambiental o plan de manejo ambiental.\n3. Corroborar el comportamiento de los medios bióticos, abióticos y socioeconómicos y \nde los recursos naturales frente al desarrollo del proyecto.\n4. Revisar los impactos acumulativos generados por los proyectos, obras o actividades \nsujetos a licencia ambiental y localizados en una misma área de acuerdo con los estudios \nque para el efecto exija de sus titulares e imponer a cada uno de los proyectos las \n\nResolución No. 001866       Del 27 AGO. 2024          Hoja No. 43 de 49\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 43 de 49\nrestricciones ambientales que considere pertinentes con el fin de disminuir el impacto \nambiental en el área.\n5. Verificar el cumplimiento de los permisos, concesiones o autorizaciones ambientales \npor el uso y/o utilización de los recursos naturales renovables, autorizados en la licencia \nambiental.\n6. Verificar el cumplimiento de la normatividad ambiental aplicable al proyecto, obra o \nactividad.\n7. Verificar los hechos y las medidas ambientales implementadas para corregir las \ncontingencias ambientales ocurridas.\n8. Imponer medidas ambientales adicionales para prevenir, mitigar o corregir impactos \nambientales no previstos en los estudios ambientales del proyecto.”\nEn el desarrollo de dicha gestión, la autoridad ambiental podrá realizar entre otras \nactividades, visitas al lugar donde se desarrolla el proyecto, hacer requerimientos, \nimponer obligaciones ambientales, corroborar técnicamente o a través de pruebas los \nresultados de los monitoreos realizados por el beneficiario de la licencia ambiental o plan \nde manejo ambiental.” Subrayado fuera de texto.\nDicho lo anterior, la Autoridad Nacional confirmará el contenido del numeral 5 del \nartículo octavo de la Resolución 930 del 21 de mayo de 2024, tal y como se verá \nreflejado en la parte resolutiva del presente acto administrativo.\nFinalmente, frente a la solicitud “EMITIR pronunciamiento frente a la solicitud de \naclaración de los requerimientos establecidos en los artículos primero y segundo del Auto \nNo. 7196 de 7 de septiembre de 2023, presentada por la Sociedad mediante comunicado \ncon radicado No. 20236200757282 de 19 de octubre de 2023.”, presentada por la \nSociedad Ecopetrol S.A. a través de la comunicación con radicación \n20246200629772 del 4 de junio de 2024, por medio de la cual interpuso el recurso \nde reposición contra la Resolución 930 del 21 de mayo de 2024, la Autoridad \nNacional considera que la misma debe atenderse en actuación administrativa \nindependiente toda vez que versa acerca de otro acto administrativo, el cual es de \ntrámite y frente al cual no procede recurso alguno.\nAsí mismo, se resalta que el presente acto administrativo tiene como finalidad \natender todas y cada una de las disposiciones recurridas por la Sociedad en relación \ncon la Resolución 930 del 21 de mayo de 2024, razón por la cual, la solicitud número \ndoce (12) expuesta en la comunicación con radicación 20246200629772 del 4 de \njunio de 2024, será atendida a través de actuación administrativa independiente.\nRESUELVE\nARTÍCULO PRIMERO. Reponer en el sentido de modificar el contenido del artículo \nquinto de la Resolución 930 del 21 de mayo de 2024, de conformidad con lo \n\nResolución No. 001866       Del 27 AGO. 2024          Hoja No. 44 de 49\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 44 de 49\nexpuesto en la parte motiva del presente acto administrativo, el cual quedará de la \nsiguiente manera: \n“ARTÍCULO QUINTO. Establecer como área total requerida por compensar para las \nintervenciones ocasionadas con lo autorizado en la Resolución 722 del 26 de junio de \n2015 y el Auto 153 del 31 de enero de 2007 corresponde a una superficie total de 469,56 \nha. Este valor se deberá actualizar conforme avancen las intervenciones acordes con lo \nestablecido en dichos actos administrativos con la entrega de los Informes de \nCumplimiento Ambiental por parte de la Sociedad inclusive si el valor intervenido es 0 \nha.”\nARTÍCULO SEGUNDO. Reponer en el sentido de modificar el contenido del \nparágrafo primero del artículo quinto de la Resolución 930 del 21 de mayo de 2024, \nde conformidad con lo expuesto en la parte motiva del presente acto administrativo, \nel cual quedará de la siguiente manera: \n“PARÁGRAFO PRIMERO. Para las actividades de herramientas de manejo del paisaje \ncon enfoque silvopastoril o agroforestal solo se contará el área de compensación, de \nacuerdo con los siguientes criterios:\n-\nSistemas agroforestales de cacao y plátano que cuenten con una densidad igual o \nsuperior a 222 individuos forestales por hectárea.\n-\nSistemas agroforestales con cítricos que cuenten con una densidad entre 134 a 270 \nindividuos forestales por hectárea.\n-\nSistema silvopastoril con una densidad entre 600 y 1000 individuos forestales por \nhectárea.”\nARTÍCULO TERCERO. Reponer en el sentido de modificar el contenido del artículo \nsexto de la Resolución 930 del 21 de mayo de 2024, de conformidad con lo expuesto \nen la parte motiva del presente acto administrativo, el cual quedará de la siguiente \nmanera: \n “ARTÍCULO SEXTO. Ecopetrol S.A. deberá dar inicio y ejecución de la propuesta de \ncompensación y las actividades acá aprobadas en un término no mayor a seis (6) meses \ncontados a partir de la ejecutoria de este acto administrativo.”\nARTÍCULO CUARTO. Confirmar el contenido de los numerales 1 y 4 del artículo \nséptimo de la Resolución 930 del 21 de mayo de 2024, de conformidad con lo \nexpuesto en la parte motiva del presente acto administrativo.\nARTÍCULO QUINTO. Reponer en el sentido de modificar el contenido de los \nliterales c) y d) del numeral 6 del artículo séptimo de la Resolución 930 del 21 de \nmayo de 2024, de conformidad con lo expuesto en la parte motiva del presente acto \nadministrativo, el cual quedará de la siguiente manera: \n“ARTÍCULO SÉPTIMO. Requerir a la sociedad Ecopetrol S.A, para que en un plazo no \nmayor a tres (3) meses, contados a partir de la ejecutoria de este acto administrativo, \n\nResolución No. 001866       Del 27 AGO. 2024          Hoja No. 45 de 49\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 45 de 49\npresente las evidencias documentales de cumplimiento y/o ejecución de las siguientes \nobligaciones ambientales\n(…)\n6. Respecto a la propuesta de compensación por las obligaciones establecidas en el \nAuto 153 del 31 de enero de 2007 y Resolución 722 del 26 de junio de 2015:\n(…)\nc) Ajustar la densidad de siembra para el Sistema 1 - Reforestación protectora de \nrondas hídricas y reforestación de áreas deforestadas, la cual debe ser como \nmínimo de 625 árboles por hectárea y debe estar justificada técnicamente \nincluyendo criterios como la topografía, condiciones climáticas, especies \nespecíficas a sembrar y pendiente, entre otras para su determinación. Lo anterior \npara los 17 predios ubicados en las microcuencas en donde se localiza el proyecto \ny la Hacienda Montenegro.\nd) Ajustar la densidad de siembra para el Sistema 2 – Enriquecimiento forestal de \ncoberturas seminaturales o naturales, con base en los resultados de la línea base \nrequerida en el Literal b., del Numeral 6 del Artículo Séptimo de la Resolución 930 \ndel 21 de mayo de 2024. Lo anterior para los 17 predios ubicados en las \nmicrocuencas en donde se localiza el proyecto.”\nARTÍCULO SEXTO. Reponer en el sentido de dejar sin efectos jurídicos los literales \ne) y g) del numeral 6 del artículo séptimo de la Resolución 930 del 21 de mayo de \n2024, de conformidad con lo expuesto en la parte motiva del presente acto \nadministrativo.\nARTÍCULO SÉPTIMO. Reponer en el sentido de modificar el contenido de los \nliterales f), i) del numeral 6 del artículo séptimo de la Resolución 930 del 21 de mayo \nde 2024, de conformidad con lo expuesto en la parte motiva del presente acto \nadministrativo, el cual quedará de la siguiente manera: \n“ARTÍCULO SÉPTIMO. Requerir a la sociedad Ecopetrol S.A, para que en un plazo no \nmayor a tres (3) meses, contados a partir de la ejecutoria de este acto administrativo, \npresente las evidencias documentales de cumplimiento y/o ejecución de las siguientes \nobligaciones ambientales\n(…)\n6. Respecto a la propuesta de compensación por las obligaciones establecidas en el \nAuto 153 del 31 de enero de 2007 y Resolución 722 del 26 de junio de 2015:\n(…)\nf) Especificar las actividades o acciones de conservación proyectadas a tenerse sobre \nlos individuos arbóreos establecidos de manera que se garantice su sostenimiento \nen el marco del Sistema 3 - Herramientas de Manejo del Paisaje con enfoque \nsilvopastoril dentro de los predios El Limón y la Hacienda Montenegro.\n\nResolución No. 001866       Del 27 AGO. 2024          Hoja No. 46 de 49\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 46 de 49\n(…)\ni) Especificar las actividades de conservación o de sostenimiento de las áreas con \nestablecimientos arbóreos del Sistema 4 - Herramientas de Manejo del Paisaje con \nenfoque agroforestal.”\nARTÍCULO OCTAVO. Reponer en el sentido de modificar el contenido del literal r) \ndel numeral 6 del artículo séptimo de la Resolución 930 del 21 de mayo de 2024, de \nconformidad con lo expuesto en la parte motiva del presente acto administrativo, el \ncual quedará de la siguiente manera: \n“ARTÍCULO SÉPTIMO. Requerir a la sociedad Ecopetrol S.A, para que en un plazo no \nmayor a tres (3) meses, contados a partir de la ejecutoria de este acto administrativo, \npresente las evidencias documentales de cumplimiento y/o ejecución de las siguientes \nobligaciones ambientales\n(…)\n6. Respecto a la propuesta de compensación por las obligaciones establecidas en el \nAuto 153 del 31 de enero de 2007 y Resolución 722 del 26 de junio de 2015:\n(…)\nr) Complementar los indicadores propuestos teniendo en cuenta la guía “Indicadores \nde impacto para el seguimiento de las obligaciones de compensación y planes de \ninversión del 1%” realizada por el Instituto Alexander von Humboldt (IAvH) en el \nmarco del programa Riqueza Natural de USAID, Convenio específico (IQS-002- \nSTO-04), de manera que se incluyan como mínimo los siguientes:\ni. Área aislada\nii. Riqueza de especies de fauna.\niii. índices de diversidad”\nARTÍCULO NOVENO. Reponer en el sentido de modificar el contenido del numeral \n2 del artículo octavo de la Resolución 930 del 21 de mayo de 2024, de conformidad \ncon lo expuesto en la parte motiva del presente acto administrativo, el cual quedará \nde la siguiente manera: \n“ARTÍCULO OCTAVO. Requerir a la sociedad Ecopetrol S.A, para presentar la siguiente \ninformación en los próximos Informes de Cumplimiento Ambiental conforme con el \ncronograma:\n(…)\n2. En caso de que se utilicen postes en madera para realizar los aislamientos, se debe \npresentar el certificado que demuestren que el material adquirido proviene de \nplantaciones forestales registradas o factura de compra.”\n\nResolución No. 001866       Del 27 AGO. 2024          Hoja No. 47 de 49\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 47 de 49\nARTÍCULO DÉCIMO. Reponer en el sentido de modificar el contenido del literal a) \ndel numeral 2 del artículo octavo de la Resolución 930 del 21 de mayo de 2024, de \nconformidad con lo expuesto en la parte motiva del presente acto administrativo, el \ncual quedará de la siguiente manera: \n“ARTÍCULO OCTAVO. Requerir a la sociedad Ecopetrol S.A, para presentar la siguiente \ninformación en los próximos Informes de Cumplimiento Ambiental conforme con el \ncronograma:\n(…)\n3. Presentar informes de avance de las actividades de compensación para el medio \nbiótico y por aprovechamiento forestal (establecidos por el Auto 153 del 31 de enero \nde 2007 y Resolución 722 del 26 de junio de 2015) y compensación revegetativa \n(Establecida en la Resolución 702 del 25 de julio de 2002), en los cuales se incluya, \ncomo mínimo lo siguiente:\na) Resultados a los indicadores para cada actividad aprobada (Área establecida en \nsistemas de siembra, Supervivencia del 90%, Mantenimientos de las siembras, \nRiqueza de especies de fauna, área aislada, índices de diversidad).”\nARTÍCULO DÉCIMO PRIMERO. Confirmar el contenido del numeral 5 del artículo \noctavo, de conformidad con lo expuesto en la parte motiva del presente acto \nadministrativo.\nARTÍCULO DÉCIMO SEGUNDO. Los demás términos, condiciones y obligaciones \nestablecidas en la Resolución 930 del 21 de mayo de 2024, que no fueron objeto de \nmodificación en el presente acto administrativo, continúan vigentes y exigibles en \ncualquier momento.\nARTÍCULO DÉCIMO TERCERO. Notificar el presente acto administrativo al \nrepresentante legal, o al apoderado debidamente constituido o a la persona \ndebidamente autorizada de la sociedad ECOPETROL S.A., o a quien haga sus \nveces, de conformidad con lo dispuesto en los artículos 67 y 69 del Código de \nProcedimiento Administrativo y de lo Contencioso Administrativo.\nPARÁGRAFO. En el evento en que el titular de la licencia o el permiso, según el \ncaso, sea una persona natural que se acoja al proceso de insolvencia regulado por \nlas normas vigentes, o se trate de una sociedad comercial o de una sucursal de \nsociedad extranjera que entre en proceso de disolución o régimen de insolvencia \nempresarial o liquidación regulados por las normas vigentes, informará \ninmediatamente de esta situación a la Autoridad Nacional, con fundamento, entre \notros, en los artículos 8, 58, 79, 80, 81, 95 numeral 8 de la Constitución Política de \n1991, en la Ley 43 de 1990, en la Ley 222 de 1995, en la Ley 1333 del 21 de julio \nde 2009, modificada por la Ley 2387 del 25 de julio de 2024, y demás normas \nvigentes y jurisprudencia aplicable.\n\nResolución No. 001866       Del 27 AGO. 2024          Hoja No. 48 de 49\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 48 de 49\nAdicional a la obligación de informar a la Autoridad Nacional de tal situación, el titular \nde la licencia o permiso aprovisionará contablemente las obligaciones contingentes \nque se deriven de la existencia de un procedimiento ambiental sancionatorio \nconforme con el artículo 40 de la Ley 1333 del 21 de julio de 2009, modificada por \nla Ley 2387 del 25 de julio de 2024, o la norma que la adicione, modifique o derogue.\nARTÍCULO DÉCIMO CUARTO. Por parte de la Autoridad Nacional, comunicar el \ncontenido del presente acto administrativo a la Corporación Autónoma Regional del \nCentro de Antioquia (CORANTIOQUIA) y Corporación Autónoma Regional de \nSantander (CAS) y a la Procuraduría Delegada para Asuntos Ambientales Minero \nEnergéticos y Agrarios.\nARTÍCULO DÉCIMO QUINTO. Publicar la presente Resolución en la Gaceta \nAmbiental de la Autoridad Nacional de Licencias Ambientales (ANLA) de \nconformidad con lo señalado en el artículo 71 de la Ley 99 del 22 de diciembre de \n1993.\nARTÍCULO DÉCIMO SEXTO. Contra el presente acto administrativo no procede \nrecurso alguno, de conformidad con lo establecido en el artículo 87 del Código de \nProcedimiento Administrativo y de lo Contencioso Administrativo.\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\nDado en Bogotá D.C., a los 27 AGO. 2024\nEDILBERTO PENARANDA CORREA\nASESOR\nYURI KATHERINE ROA BUITRAGO\nCONTRATISTA\nOSCAR GILBERTO GALVIS CAMACHO\nCONTRATISTA\n\nResolución No. 001866       Del 27 AGO. 2024          Hoja No. 49 de 49\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 49 de 49\nExpediente No. LAM0855\nConcepto Técnico 5843 del 12 de agosto de 2024.\nFecha: 26 de agosto de 2024\nProceso No.: 20241000018664\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los \narchivos digitales de la Entidad\n"
}