{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 1142",
  "fecha_resolución": "1993-12-22",
  "nombre_proyecto": "denominado “Explotación de Hidrocarburos en el Campo Vikingo del Bloque Lla-47”, localizado en jurisdicción del Municipi",
  "nombre_proyecto_normalizada": "denominado \"explotacion de hidrocarburos en el campo vikingo del bloque lla-47\", localizado en jurisdiccion del municipi",
  "ubicación": "jurisdicción del Municipio de Orocué, en el Departamento de Casanare",
  "ubicacion_normalizada": "jurisdiccion del municipio de orocue, en el departamento de casanare",
  "empresa": "INTEROIL COLOMBIA EXPLORATION AND PRODUCTION",
  "empresa_normalizada": "interoil colombia exploration and production",
  "numero_expediente": "LAV0078-00-2021",
  "radicados": [
    "2022270980",
    "2023020784"
  ],
  "descripcion": "POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN",
  "tipos_infraccion": [
    "Manejo de aguas",
    "Tala o afectación de bosques"
  ],
  "tipos_infraccion_normalizada": [
    "manejo de aguas",
    "tala o afectacion de bosques"
  ],
  "pdf_id": "42791",
  "file_name": "ANLA_42791.pdf",
  "texto_completo": " \nRepública de Colombia \nMinisterio de Ambiente y Desarrollo Sostenible \n \nAUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n- ANLA – \nRESOLUCIÓN N° 1142 \n(05 JUN. 2023) \n \nPágina 1 de 23 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nEL ASESOR DEL DESPACHO DEL DIRECTOR DE LA AUTORIDAD NACIONAL DE \nLICENCIAS AMBIENTALES – ANLA  \n \nEn ejercicio de las facultades legales establecidas mediante la Ley 99 del 22 de diciembre \nde 1993, el Decreto Ley 3573 del 27 de septiembre de 2011, modificado por el Decreto \n376 del 11 de marzo de 2020 por el cual se modifica la estructura de la Autoridad \nNacional de Licencias Ambientales y acorde con lo regulado en el Decreto 1076 del 26 de \nmayo de 2015, la Resolución 669 del 14 de abril de 2020, la Resolución 1957 del 5 de \nnoviembre de 2021, y la Resolución 2795 del 25 de noviembre de 2022, expedidas por la \nAutoridad Nacional de Licencias Ambientales, y \n \nCONSIDERANDO \n \nQue mediante Resolución 1350 del 21 de junio de 2022, la Autoridad Nacional de Licencias \nAmbientales, en adelante la Autoridad Nacional, otorgó Licencia Ambiental Global a la \nSociedad INTEROIL COLOMBIA EXPLORATION AND PRODUCTION, (en adelante la \nSociedad) identificada con NIT. 860.529.657-0, para el proyecto denominado “Explotación \nde Hidrocarburos en el Campo Vikingo del Bloque Lla-47”, localizado en jurisdicción del \nMunicipio de Orocué, en el Departamento de Casanare. \n \nQue por medio de la Resolución 1910 del 8 de septiembre de 2022, la Autoridad Nacional \nde Licencias Ambientales resolvió el recurso de reposición interpuesto contra la Resolución \n1350 del 21 de junio de 2022, en el sentido de modificar lo dispuesto en el artículo noveno \ndel acto administrativo recurrido, retirando la unidad de paisaje UP 30 “Herbazal denso \ninundable no arbolado en Terraza Aluvial” e incluyendo en áreas de exclusión la asociada \na UP3 “Coberturas de bosques de galería y/o ripario en planicie de inundación”. \n \nQue a través de la Resolución 475 del 8 de marzo de 2023, no se aprobó el Plan de \nInversión Forzosa de no menos del 1%, presentado por la Sociedad mediante la \ncomunicación con radicación 2022270980-1-000 del 1 de diciembre de 2022, para el \nproyecto “Explotación de Hidrocarburos en el Campo Vikingo del Bloque Lla-47”, en el que \nse propone la adquisición y aislamiento de 0,501 hectáreas del predio Villa Aleyda, ubicado \nen la vereda Campo Alegre del Municipio de Orocué, Departamento de Casanare, para dar \ncumplimento con la obligación de inversión forzosa de no menos del 1% establecida en el \nartículo décimo séptimo de la Resolución 1350 del 21 de junio de 2022. Dicho acto \nadministrativo fue notificado mediante correo electrónico el 9 de marzo de 2023. \n \nQue a través de la comunicación con radicación 2023060192-1-000 del 23 de marzo de \n2023, la Sociedad interpuso Recurso de Reposición en contra de la Resolución 475 del 8 \n\nResolución No. 1142       Del 05 JUN. 2023          Hoja No. 2 de 23 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 2 de 23 \n \nde marzo de 2023; argumentos que fueron evaluados por el equipo técnico de la Autoridad \nNacional y en consecuencia expidió el Concepto técnico 2339 del 8 de mayo de 2023.  \n \nCOMPETENCIA DE LA AUTORIDAD NACIONAL  \n \nEl Gobierno Nacional, mediante Decreto Ley 3573 del 27 de septiembre de 2011, creó la \nAutoridad Nacional de Licencias Ambientales – ANLA, como una entidad con autonomía \nadministrativa y financiera, sin personería jurídica, la cual hace parte del Sector \nAdministrativo de Ambiente y Desarrollo Sostenible, en los términos del artículo 67 de la \nLey 489 de 1998. \n \nEl numeral 1° del artículo tercero del mencionado decreto estableció dentro de las funciones \nde la Autoridad Nacional, la de otorgar o negar las licencias, permisos y trámites \nambientales de competencia del Ministerio, de conformidad con la ley y los reglamentos. \n \nMediante el Decreto 376 del 11 de marzo de 2020, se modificó la estructura de la Autoridad \nNacional de Licencias Ambientales. \n \nCon la Resolución 669 del 14 de abril de 2020, se nombró al servidor público EDILBERTO \nPEÑARANDA CORREA, identificado con cédula de ciudadanía No. 4.052.851, en el empleo \nde libre nombramiento y remoción de Asesor, código 1020, grado 15, adscrito a la Dirección \nGeneral de la planta global de la ANLA.  \n \nEl 5 de noviembre de 2021, la Autoridad Nacional emitió la Resolución 1957 “Por la cual se \nadopta el Manual Específico de Funciones y de Competencias Laborales para los empleos de la \nplanta de personal de la Autoridad Nacional de Licencias Ambientales - ANLA”, en donde se \nestablece que corresponde al Despacho de la Dirección General de la Autoridad Nacional \nde Licencias Ambientales - ANLA, “Suscribir los actos administrativos que otorgan, niegan, \nmodifican, ajustan o declaran la terminación de las licencias, permisos y trámites ambientales”.  \n \nEn ejercicio de las facultades conferidas por la Ley 489 de 1998, se expidió la Resolución \n2795 del 25 de noviembre de 2022, “Por la cual se delegan unas funciones y se dictan otras \ndisposiciones”, que en el numeral 15 del artículo primero se delegó en el Asesor Código 1020 \nGrado 15 del Despacho del Director General, la función de suscribir los actos \nadministrativos que aprueben los planes de compensación y de inversión forzosa de no \nmenos del 1%.  \n \nTeniendo en cuenta lo anterior, es el Asesor del Despacho del Director General de la \nAutoridad Nacional el competente para pronunciarse sobre el recurso de reposición \ninterpuesto por la Sociedad INTEROIL COLOMBIA EXPLORATION AND PRODUCTION, \nen contra de la Resolución 475 del 8 de marzo de 2023.  \n \nFUNDAMENTOS JURIDICOS \n \nEl procedimiento para la presentación y resolución de recursos contra los actos \nadministrativos se encuentra reglado en el Código de Procedimiento Administrativo y de lo \nContencioso Administrativo artículos 74 y siguientes, que particularmente respecto del \nrecurso de reposición al tenor literal expresan: \n \n“Artículo 74. Recursos contra los actos administrativos. \n \n Por regla general, contra los actos definitivos procederán los siguientes recursos:  \n1. El de reposición, ante quien expidió la decisión para que la aclare, modifique, adicione o \nrevoque (…)” \n\nResolución No. 1142       Del 05 JUN. 2023          Hoja No. 3 de 23 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 3 de 23 \n \n \nA su vez, los artículos 76 y 77 del Código enunciado preceptúan:  \n \n“Artículo 76. Oportunidad y presentación. \n \nLos recursos de reposición y apelación deberán interponerse por escrito en la diligencia de \nnotificación personal, o dentro de los diez (10) días siguientes a ella, o a la notificación por aviso, \no al vencimiento del término de publicación, según el caso. Los recursos contra los actos \npresuntos podrán interponerse en cualquier tiempo, salvo en el evento en que se haya acudido \nante el juez.  \n \nLos recursos se presentarán ante el funcionario que dictó la decisión, salvo lo dispuesto para el \nde queja, y si quien fuere competente no quisiere recibirlos podrán presentarse ante el procurador \nregional o ante el personero municipal, para que ordene recibirlos y tramitarlos, e imponga las \nsanciones correspondientes, si a ello hubiere lugar.  \n \nEl recurso de apelación podrá interponerse directamente, o como subsidiario del de reposición y \ncuando proceda será obligatorio para acceder a la jurisdicción.  \n \nLos recursos de reposición y de queja no serán obligatorios.  \n \nArtículo 77. Requisitos. \n \nPor regla general los recursos se interpondrán por escrito que no requiere de presentación \npersonal si quien lo presenta ha sido reconocido en la actuación. Igualmente, podrán presentarse \npor medios electrónicos.  \n \nLos recursos deberán reunir, además, los siguientes requisitos:  \n \n1. Interponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido.  \n \n2. Sustentarse con expresión concreta de los motivos de inconformidad. \n \n3. Solicitar y aportar las pruebas que se pretende hacer valer.  \n \n4. Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea ser \nnotificado por este medio.  \n \nSólo los abogados en ejercicio podrán ser apoderados (…) \n \nA su vez, el artículo 80 del citado Código, establece el alcance del contenido de la decisión \nque resuelve el recurso: \n \n“(…)  \n \nArtículo 80. Decisión de los recursos. -Vencido el período probatorio, si a ello hubiere lugar, \ny sin necesidad de acto que así lo declare, deberá proferirse la decisión motivada que resuelva \nel recurso.  \n \nLa decisión resolverá todas las peticiones que hayan sido oportunamente planteadas y las \nque surjan con motivo del recurso. (…)” \n \n \n \n \n\nResolución No. 1142       Del 05 JUN. 2023          Hoja No. 4 de 23 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 4 de 23 \n \nCONSIDERACIONES DE LA AUTORIDAD NACIONAL FRENTE AL RECURSO DE \nREPOSICIÓN INTERPUESTO POR LA SOCIEDAD  \n \nDesde el punto de vista procedimental, se observa que el recurso de reposición interpuesto \npor la sociedad INTEROIL COLOMBIA EXPLORATION AND PRODUCTION, en contra de \nla Resolución 475 del 8 de marzo de 2023, cumple con los requisitos establecidos en el \nartículo 77 y concordantes del Código de Procedimiento Administrativo y de lo Contencioso \nAdministrativo, en cuanto a lo siguiente:  \n \n1. Interponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido. \n \nSe encuentra acreditado que el día 9 de marzo de 2023, la Sociedad fue debidamente \nnotificada mediante correo electrónico de la Resolución 475 del 8 de marzo de 2023, frente \na la cual interpuso recurso de reposición por intermedio de la apoderada general el día 23 \nde marzo de 2023 y radicado en la Autoridad Nacional bajo el número 2023060192-1-000, \nesto es, dentro de los diez (10) días siguientes a la notificación, de conformidad con lo \npreceptuado en el artículo 76 de la Ley 1437 de 2011. \n \n2. Sustentarse con expresión concreta de los motivos de inconformidad.  \n \nLa Sociedad presentó los argumentos en contra de las disposiciones recurridas de la \nResolución 475 del 8 de marzo de 2023, los cuales serán tenidos en cuenta para decidir el \npresente recurso de reposición. \n \n3. Solicitar y aportar las pruebas que se pretende hacer valer. \n \n“(…) Solicitamos respetuosamente a la Autoridad Ambiental, tener como pruebas las que se \nrelacionan a continuación:  \n \na) Comunicación emitida por la Alcaldía de Orocue y presentada en el Estudio de Impacto que \nsoporta la Licencia ambiental - Resolución 1350 del 21 de junio de 2022  \nb) Acta 05 del Cuerpo de Bomberos Voluntarios Orocue.  \nc) Artículo décimo séptimo de la Resolución N° 01350 del 21 de junio de 2022  \nd) Comunicación radicada en la ANLA con número 2022270980-1-000 del 1 de diciembre de 2022  \ne) Las que obran en el Expediente LAV0078-00-2021 \n \n4. Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea ser \nnotificado por este medio. \n \nLa sociedad manifestó que, para efectos de la notificación dentro del presente expediente, las \nrecibiría en: “Las recibiré en la carrera 7 No. 113-43 Oficina 1402 de esta ciudad o al correo \nelectrónico agiraldo@interoil.com.co.” \n \n(…)” \n \nCon base en lo anterior, verificado el cumplimiento de los requisitos establecidos en el  \nCódigo de Procedimiento Administrativo y de lo Contencioso Administrativo -CPACA-, \nrespecto a la procedencia del señalado recurso de reposición, la Autoridad Nacional \nprocederá a resolverlo, teniendo en cuenta las consideraciones realizadas en el Concepto \nTécnico 2339 del 8 de mayo de 2023; en el mismo orden de los argumentos presentados \npor la sociedad, a saber: \n \n\nResolución No. 1142       Del 05 JUN. 2023          Hoja No. 5 de 23 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 5 de 23 \n \n1. \nDISPOSICIÓN RECURRIDA –ARTÍCULO PRIMERO DE LA RESOLUCIÓN 475 DEL \n8 DE MARZO DE 2023. \n \n“(…) ARTÍCULO PRIMERO. No aprobar el Plan de Inversión Forzosa de no menos del 1%, \npresentado por la Sociedad mediante la comunicación con radicación 2022270980-1-000 del 1 \nde diciembre de 2022, para el proyecto “Explotación de Hidrocarburos en el Campo Vikingo del \nBloque Lla-47”, en el que se propone la adquisición y aislamiento de 0,501 hectáreas del predio \nVilla Aleyda, ubicado en la vereda Campo Alegre del Municipio de Orocué, Departamento de \nCasanare, para dar cumplimento con la obligación de inversión forzosa de no menos del 1% \nestablecida en el artículo décimo séptimo de la Resolución 1350 del 21 de junio de 2022, de \nconformidad con las razones expuestas en la parte motiva del presente acto administrativo. \n \n1.1. Petición de la Sociedad. \n \n“REVOCAR la Resolución N° 00475 del 08 de marzo de 2023, para en su defecto, aprobar el \npredio Villa Aleyda presentado por la INTEROIL (sic) mediante la comunicación con radicación \n2022270980-1-000 del 1 de diciembre de 2022, y con el dar cumplimiento al plan de inversión \nde no menos del 1% del proyecto “Explotación de Hidrocarburos en el Campo Vikingo del \nBloque Lla-47”. Expediente No. LAV0078-00-2021.” \n \n1.2. Argumentos de la Sociedad. \n \nEn la comunicación con radicación 2023060192-1-000 del 23 de marzo de 2023, la \nSociedad argumenta lo siguiente: \n \n“INTEROIL aclara a la Autoridad Ambiental que el objeto de la comunicación 2022270980-1-000 del \n1 de diciembre de 2022 fue que la autoridad ambiental evaluara si el predio VILLA ALEYDA de 0,501 \nhectáreas, cumple con la línea de inversión del Plan de Inversión Forzosa de no menos del 1%, \naprobada mediante el artículo décimo séptimo de la Resolución N° 01350 del 21 de junio de 2022, \ncomo se muestra a continuación en la Figura 1. \n\nResolución No. 1142       Del 05 JUN. 2023          Hoja No. 6 de 23 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 6 de 23 \n \n \nAsí las cosas, INTEROIL, no entiende porque la Autoridad señala en el artículo primero de la \nResolución N° 00475 del 08 de marzo de 2023 que no aprueba el Plan de Inversión Forzosa de no \nmenos del 1%, toda vez que INTEROIL no está solicitando la aprobación de un plan, sino la \naprobación de un proyecto de adquisición de un predio, que se encuentra enmarcado dentro de las \nlíneas de inversión del plan aprobado mediante Resolución N° 01350 del 21 de junio de 2022. \n \nAdicionalmente se debe considerar que la ANLA en diferentes oportunidades, le ha reiterado a \nINTEROIL lo establecido en la siguiente sentencia: \n \n(…) Mediante Sentencia 2010-00259 del 10 de septiembre de 2015 por parte del CONSEJO DE \nESTADO en su SALA DE LO CONTENCIOSO ADMINISTRATIVO, SECCIÓN PRIMERA, respecto \na la exigibilidad de las concertaciones con las Corporaciones Autónomas Regionales en los casos \nde compensaciones ambientales e inversión forzosa de no menos del 1% aclaró que “(…) no resulta \nexigible la obligación de realizar la concertación como condicionante para la ejecución de las \nactividades de la inversión forzosa de no menos del 1%, (…)”. \n \nEn concordancia con la sentencia mencionada, y a pesar de las múltiples dificultades que INTEROIL \nha experimentado para obtener respuestas por parte de las autoridades municipal y ambiental \nregional en cuanto a posibles proyectos para ejecutar las líneas de inversión del 1%, además de las \nlimitaciones causadas por la falta de interés de los pobladores en vender sus predios, la especulación \nsobre los precios de la tierra que se da en la zona, la carencia de instrumentos de ordenamiento \nterritorial actualizados por parte del municipio y la limitación de alternativas que reúnan las \ncondiciones de ámbito geográfico y coberturas de importancia ambiental debido a que el área a \n\nResolución No. 1142       Del 05 JUN. 2023          Hoja No. 7 de 23 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 7 de 23 \n \nadquirir es menor a una hectárea; INTEROIL gestionó la consecución de un predio para presentar \nante la autoridad ambiental y cumplir su compromiso. \n \nEn consecuencia, INTEROIL expone a continuación los argumentos que objetan respecto a cada \nuna de las diferentes consideraciones que motivaron a la ANLA para no aprobar el proyecto de \nadquisición del predio, así como las situaciones particulares del proyecto de “Explotación de \nHidrocarburos en el Campo Vikingo del Bloque Lla-47” que validan el predio presentado, para \nque la Autoridad Ambiental reconsidere su decisión. \n1- Evaluación del Plan de Inversión (Objetivos, Metas, Alcance) \n \nLa ANLA señala que los objetivos, metas y alcance presentados en el Plan de inversión de no Menos \ndel 1% en la comunicación presentada con radicado 2022270980-1-000 del 1 de diciembre de 2022, \nno cumple con el objeto de deben tener estos, estableciendo lo siguiente: \n″(...) De los objetivos y metas formulados, esta Autoridad logra evidenciar tres aspectos: \nprimero, que el enfoque de manejo es la restauración ecológica de tipo pasivo; segundo, que \nel valor de conservación son los bosques de galería; y tercero, la actividad por desarrollar es \nun aislamiento, sin embargo, no se identifica la capacidad funcional que se espera lograr en \nel ecosistema para generar el aporte en la conservación de la cuenca con los recursos de la \ninversión del 1%, pues los objetivos están formulados en torno al ciclo de gestión para \nimplementar el plan (…). \nAl revisar lo anterior, INTEROIL reitera que la comunicación 2022270980-1-000 del 1 de diciembre \nde 2022, no se estructuró con la intención de formular un nuevo Plan de Inversión de no Menos del \n1% con objetivos, metas y alcance diferente a los ya aprobados en el artículo décimo séptimo de la \nResolución N° 01350 del 21 de junio de 2022; en consecuencia, los objetivos formulados están \ndirigidos a cumplir la línea de adquisición de predios y el proyecto denominado: adquisición de \npredios y/o mejoras en áreas estratégicas, vallado y aislamiento para dar cumplimiento a la inversión \nforzosa del 1% y es por eso, que los objetivos y metas planteado se formularon a nivel de gestión, \ncomo se ve a continuación: \n \nTeniendo en cuenta lo anterior, INTEROIL no encuentra coherente lo informado por la ANLA en la \nResolución N° 00475 del 8 de marzo de 2023, cuando ésta menciona que los objetivos y las metas \npresentadas por la Compañía no dan cumplimiento a la obligación. \nAsí las cosas, se solicita a la Autoridad Ambiental reconsiderar la aprobación del predio VILLA \nALEYDA para cumplir la obligación en mención. \n\nResolución No. 1142       Del 05 JUN. 2023          Hoja No. 8 de 23 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 8 de 23 \n \n2- Ámbito geográfico aplicable \n \nLa ANLA señala que el predio VILLA ALEYDA se encuentra dentro del ámbito geográfico aprobado \nmediante el artículo décimo séptimo de la Resolución N° 01350 del 21 de junio de 2022, por lo cual, \nla propuesta presentada cumple este criterio. \nEn este sentido y considerando que este es uno de los criterios claves a la hora de definir las \ninversiones del 1%, se solicita a la autoridad ambiental aprobar este predio para cumplir la obligación \nen mención. \nEl predio VILLA ALEYDA se encuentra dentro de la microcuenca del Caño Pirito, a menos de 30 \nmetros de este cuerpo de agua y cumple con la recomendación que la Alcaldía Municipal de Orocué \nrealizó durante el proceso de licenciamiento ambiental acerca que los proyectos relacionados con la \ninversión del 1% se debían ejecutar en algunas de las siguientes microcuencas: Caño Duya, Caño \nPirito, Caño Churrubay (Ver anexo 1). \n3- Justificación técnica de la propuesta de inversión \n \nLa zonificación ambiental establecida por la ANLA en la licencia ambiental incluye dentro de las áreas \nde exclusión la asociada con la unidad de paisaje UP3 “Coberturas de bosques de galería y/o ripario \nen planicie de inundación”. Por lo anterior, INTEROIL considera que promover la conservación de \ndichas coberturas en ese ámbito geográfico particular, está en concordancia con los propósitos de \nla inversión del 1%. \nEl predio VILLA ALEYDA se encuentra dentro el ámbito geográfico del proyecto y permitirá proteger \nla cobertura de bosque de galería y/o ripario en planicie de inundación, lo que lo convierte en una \nalternativa de conservación viable a través de su adquisición, vallado y aislamiento. \nAsí mismo, debe tenerse en cuenta que el área donde se ubica el proyecto de explotación de \nhidrocarburos y en particular el predio VILLA ALEYDA a nivel ecosistémico, es un área que se \nencuentra bien conservada, con coberturas bien establecidas, lo que permite que las coberturas \narbóreas de bosque de galería y/o ripario y las de vegetación secundaria cumplan un papel relevante \npor su importancia para fortalecer ecosistemas estratégicos y con ello favorecer la fauna silvestre, y \nlas interacciones intra e interespecíficas, así como el intercambio de materia y energía. Por la \nanterior, la condición (sic) de contar con coberturas de bosque de galería bien establecidas y la falta \nde factores tensionantes no puede ser un criterio para excluir el predio.  \nAdicionalmente, aunque el ecosistema se encuentre bien conservado, esto no implica que no existan \ncondiciones de vulnerabilidad para éste, ya que actualmente se presentan permanentemente \ndisturbios antrópicos en la zona. Estos son causados por la dinámica de las actividades económicas \nque conllevan a la ampliación y/o reducción de las áreas de las coberturas de la tierra y el aumento \nde parches, que se dan en gran medida por las actividades agropecuarias de la zona, que favorecen \nlas coberturas de herbazales en su mayoría inundables, y ocasionan un detrimento de las coberturas \ncon estructuras arbóreas. Por lo anterior, no es acertado decir que no existen factores tensionantes \nen el área, toda vez que permanentemente se evidencian quemas a cielo abierto que afectan los \nbosques de galería ubicados en la zona. (ver anexo 2 Acta 05 del Cuerpo de Bomberos Voluntarios \nOrocué).  \nAsí mismo, es relevante señalar que la estructura vegetal del predio VILLA ALEYDA permite dar \ncontinuidad al bosque natural (bosque de galería y/o ripario) y, bosque transicional (vegetación \nsecundaria), que se extiende a lo largo de los cauces de caño pirito, por lo cual esta área se convierte \nen un ecosistema conector de la fauna de la región, que en el caso de la avifauna y la mastofauna \n(quirópteros y felinos), presentan asociación directa con los diferentes hábitats que componen el \npaisaje.  \n\nResolución No. 1142       Del 05 JUN. 2023          Hoja No. 9 de 23 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 9 de 23 \n \nAsí mismo, es preciso resaltar que dichas coberturas, prestan otros servicios ecológicos gracias a \nsu estructura foliar que provee de materia orgánica al sistema, la cual, durante su descomposición \nincorpora nutrientes para la conformación del suelo.  \n \n4- Obligaciones de cumplimiento para la línea de inversión  \n \nLa ANLA informa que INTEROIL no cumple con las exigencias establecidas en el numeral 4 del \nArtículo Décimo Séptimo de la Resolución 1350 del 21 de junio de 2022, ya que la Compañía no \npresentó ni total, ni parcialmente, la documentación y/o soportes que den confianza y viabilidad a la \npropuesta. En ese sentido, la ANLA debe considerar que, para obtener los documentos necesarios, \nla Compañía debe incurrir en diferentes inversiones, para las cuales es necesario contar con algún \ntipo de certeza en la aprobación del predio:  \n• \nLevantamiento topográfico firmado por un topógrafo titulado.  \n• \nEstudios de títulos y tradición del predio.  \n• \nAvalúo comercial por la respectiva lonja de propiedad raíz debidamente autorizada o por el \nInstituto Geográfico Agustín Codazzi.  \n• \nEstudio con la caracterización de los predios (medio biótico (coberturas vegetales y \necosistemas) y registro fotográfico, donde se evidencie la importancia para la conservación, \nprotección, recuperación y vigilancia de la cuenca  \n \nPor lo cual, INTEROIL no puede iniciar los trámites antes informados, hasta tanto la ANLA de \nviabilidad al predio propuesto.  \n5- Plan de seguimiento y monitoreo  \n \nLa ANLA considera que la propuesta de indicadores presentados solo hace referencia a la gestión \nque se realiza dentro del procedimiento operativo de implementación del plan, informando que los \nindicadores planteados en la comunicación 2022270980-1-000 del 1 de diciembre de 2022, no \npermiten evidenciar el verdadero progreso de la implementación de este.  \nAnte esto, INTEROIL manifiesta que no está de acuerdo, toda vez que los indicadores planteados \npor la Compañía se formularon a nivel de seguimiento y monitoreo del proyecto de adquisición de \nun predio, y no están planteados como indicadores del Plan de Inversión del 1%. El alcance de los \nindicadores propuestos se realizó para dar cumplimiento a un proyecto puntual, el cual está dirigido \na cumplir una de las líneas de inversión del 1% aprobadas en el artículo décimo séptimo de la \nResolución N° 01350 del 21 de junio de 2022.  \nAsí las cosas, los indicadores formulados miden la ejecución de esta línea específica, realizando \nvallado y aislamiento del lugar, condición que permite la regeneración natural con las coberturas \npropias del área. Así las cosas, los objetivos e indicadores planteados para el proyecto solo se \ncentraron en garantizar la adquisición del predio \n \n\nResolución No. 1142       Del 05 JUN. 2023          Hoja No. 10 de 23 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 10 de 23 \n \nINTEROIL considera que los indicadores propuestos en la comunicación 2022270980-1-000 del 1 \nde diciembre de 2022 pueden ser reformulados, o que se pueden adicionar objetivos e indicadores \nque permitan evaluar el proceso de regeneración natural, incluyendo métricas de tipo ecológico, pero \neste no debería ser un motivo suficiente para no aprobar el predio VILLA ALEYDA. \n6- Cronograma \n \nLa ANLA considera que el cronograma no es consistente con el planteamiento de la propuesta, ni \npermite verificar la evolución en el cumplimiento de la obligación en torno a su fundamento, \nconsiderando que no hay consistencia con lo que se debe lograr en la conservación de la cuenca. \nAnte lo expuesto por la ANLA, INTEROIL no está de acuerdo con lo expresado por esta autoridad, \ntoda vez, que el cronograma propuesto (cuatro meses) está ajustado al tiempo necesario para la \nadquisición del predio y su cerramiento. Posteriormente, el predio adquirido quedará destinado \nexclusivamente a la regeneración natural para mejorar las coberturas propias del área \nindefinidamente en el tiempo, ya que este no tendrá otra destinación diferente a lo largo de los años. \n(Ver Tabla). \n \nPor lo anterior, INTEROIL considera que las consideraciones asociadas con el cronograma no \npueden ser un motivo para no aprobar el predio VILLA ALEYDA. \n7- Base de liquidación de la inversión forzosa de no menos del 1% \n \nComo lo menciona la ANLA en la Resolución N° 00475 del 8 de marzo de 2023, la obligación de \ninversión forzosa de no menos del 1% del proyecto “Explotación de Hidrocarburos en el Campo \nVikingo del Bloque Lla-47”, se rige por las disposiciones del Decreto 2099 del 22 de diciembre de \n2016, según lo establecido en el Artículo Décimo Séptimo de la Resolución 1350 del 21 de junio de \n2022 por la cual se otorgó la Licencia Ambiental Global, tal y como se indica a continuación: \n \n“ARTÍCULO DÉCIMO SÉPTIMO. Aprobar las siguientes Líneas de Inversión del Plan de \nInversión Forzosa de no menos del 1% y ámbito geográfico, presentados por la sociedad \nINTEROIL COLOMBIA EXPLORATION AND PRODUCTION, para el proyecto “Explotación \nde Hidrocarburos en el Campo Vikingo del Bloque Lla-47”, por la captación de la fuente \nnatural subterránea. (Negrillas y subrayado fuera de texto original) \n \nEn concordancia con lo anterior, la ANLA en la Resolución N° 00475 del 08 de marzo de 2023, \ninforma que INTEROIL, a la fecha no tiene aceptado ningún monto base de liquidación para el \nproyecto “Explotación de Hidrocarburos, en el Campo Vikingo del Bloque Lla-47”, señalando además \nque: \n \n″(...) La Sociedad en el plan de inversión forzosa de no menos del 1% hizo referencia a la \nestimación de costos operacionales aproximados de la etapa de exploración en relación con \nla inversión forzosa de no menos del 1% equivalente a DIECINUEVE MILLONES \n\nResolución No. 1142       Del 05 JUN. 2023          Hoja No. 11 de 23 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 11 de 23 \n \nDOSCIENTOS TREINTA Y TRES MIL QUINIENTOS PESOS M/CTE ($19.233.500) \ncorrespondientes a todas las actividades de producción (…)” \n \nA continuación, se aclara el motivo por el cual INTEROIL a la fecha no puede presentar un monto \nbase de liquidación para calcular inversión forzosa de no menos del 1%: \n• \nINTEROL (sic) no ha realizado inversiones, ni ha usado agua subterránea para suplir las \nnecesidades del campo desde que inicio (sic) actividades de explotación a partir del 21 de \njunio del 2022, motivo por el cual la Compañía no puede reportar a la ANLA inversiones que \npuedan ser acreditadas mediante certificado de Contador Público o Revisor Fiscal. No \nobstante, se adjunta certificación del revisor fiscal o contador público de la Compañía que \nacredita lo informado anteriormente. \n \n• \nCuando INTEROIL presentó el estudio de Impacto ambiental y con él, el plan de inversión \ndel 1% para el Campo Vikingo del Bloque Lla-47, la Compañía proyectó realizar captación \nde la fuente natural subterránea que se encuentra en la locación vikingo. Considerando esta \nposibilidad, la Compañía elaboró el plan de inversión del 1% contemplando la utilización del \npozo profundo ubicado en la locación Vikingo. No obstante, la ANLA, no aprobó el uso del \npozo de aguas subterránea que existe en la locación Vikingo, exigiendo la construcción de \nun nuevo pozo de aguas subterránea. Situación que, al ser analizada por la Compañía, \nocasionó el desistimiento de su interés de realizar la captación de la fuente natural \nsubterránea y optó por realizar la compra del agua a proveedores externos que tengan los \npermisos para ello. Por este motivo la Compañía no ha reportado a la ANLA el inicio de esta \nactividad. \n \n• \nCabe señalar que la Compañía inició sus actividades de explotación desde el mismo día en \nque se otorgó la licencia global, realizando el paso de su etapa de exploración a explotación, \ncomo se le informó a la ANLA mediante comunicación con radicado 2023020784-1-000 del \n2 de febrero de 2023. No obstante, a la fecha INTEROIL no ha iniciado actividades de \nadecuación del pozo subterráneo, ni contempla hacer uso de las aguas subterráneas por los \nmotivos que se expusieron anteriormente. Lo cual se puede corroborar con la certificación \nde Contador Público o Revisor Fiscal expedida para el periodo del 21 de junio del 2022 a la \nfecha”.  \n \n(…)” \n \n1.3. Consideraciones de la ANLA \n \nA través del Concepto Técnico 2339 del 8 de mayo de 2023, el equipo técnico de la \nAutoridad Nacional señaló: \n \n“(…)  \n \nLa Sociedad menciona que solicitó mediante radicado 2022270980-1-000 del 1 de diciembre de 2022 \nque la Autoridad Nacional de Licencias Ambientales ANLA, evalúe si el predio VILLA ALEYDA de \n0,501 hectáreas, cumple con la línea de inversión del Plan de Inversión Forzosa de no menos del \n1%, y que por el contrario no solicitó una evaluación del Plan de Inversión Forzosa de no menos del \n1%, el cual, según lo descrito por la Sociedad, ya se encuentra aprobado. \nAl respecto, debe resaltarse que el artículo décimo séptimo de la Resolución 1350 del 21 de junio de \n2022, aprobó las líneas de inversión generales y el ámbito geográfico para la Inversión Forzosa de \nno menos del 1% y no aprobó el plan específico para la ejecución de acciones y montos con cargo \na la obligación para el expediente LAV0078-00-2021.  \n\nResolución No. 1142       Del 05 JUN. 2023          Hoja No. 12 de 23 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 12 de 23 \n \nEn relación con lo anterior, es importante resaltar lo dispuesto en las consideraciones del Concepto \nTécnico 3397 del 17 de junio de 2022, acogido mediante la Resolución 1350 del 21 de junio de 2022, \nmediante la cual se otorgó Licencia Ambiental Global al proyecto.  \n \nEn este, la Autoridad Nacional de Licencias Ambientales - ANLA, menciona lo siguiente al respecto \nde la línea de inversión “Acciones Complementarias, mediante la adquisición predios y/o mejoras en \náreas o ecosistemas interés estratégico para la conservación de los recursos naturales, al igual que \nen protegidas que hagan del Sistema Nacional Áreas Protegidas -SINAP”: \n \n“Es importante destacar que al no presentar áreas específicas relacionadas con la propuesta de inversión \nde adquisición de predios no es posible realizar un análisis detallado frente a la propuesta de localización \nen función con áreas de prioridades de conservación definidas en el CONPES 3680, superficies del \nRegistro de Ecosistemas y Áreas Ambientales y sobre las áreas de a estrategia (sic) de dinamización de \nlas compensaciones e inversión del 1%, entre otras, lo cual no permite validar información relacionada con \nel estado del área de la propuesta, sumado a lo expuesto en términos de no presentar una justificación \ntécnica de cómo dichas áreas propenderán por la recuperación, preservación, conservación y vigilancia \nde la cuenca hidrográfica o subzona hidrográfica que alimentan las respectivas fuentes hídricas de \ncaptación frente a su priorización con relación a la zona hidrográfica del río Meta. \n \nDe conformidad con lo anterior, la línea de destinación de la inversión de forma general se considera válida \ny viable, sin embargo, las áreas adquiridas deberán encontrarse al interior de las subzonas hidrográficas \nen las cuales se desarrolla el proyecto, por lo que la sociedad deberá presentar en los informes de \ncumplimiento ambiental los predios definitivos para adquisición asociados a la ejecución de la inversión de \nno menos del 1% acorde con la línea de acciones complementarias mediante la adquisición y/o mejoras \nde predios junto con la información y/o obligaciones presentados en el numeral 14.2.6.6 del presente \nconcepto técnico”. (Subrayado fuera de texto). \n \nIgualmente, se trae a colación lo dispuesto en las consideraciones jurídicas de la Resolución 1350 \ndel 21 de junio de 2022, en relación con las líneas de inversión aprobadas: \n \n“Así mismo y conforme lo dispone el artículo 2.2.9.3.1.8. Aprobación del plan de inversión forzosa de no \nmenos del 1%, del Decreto 1076 de 2015, la titular del instrumento de manejo y control ambiental deberá \npresentar las acciones específicas de las líneas de inversión que se aprueban en este acto administrativo: \n \n“Artículo 2.2.9.3.1.8. Aprobación del plan de inversión forzosa de no menos del 1%. El titular de la licencia \nambiental, a los seis (6) meses de finalizadas las actividades de construcción y montaje del proyecto, \ndeberá presentar las acciones específicas de destinación de los recursos en el marco de las líneas \ngenerales y ámbito geográfico de la propuesta de plan de inversión forzosa de no menos del 1% aprobadas \nen el acto administrativo que otorgó la licencia ambiental y, el cual además, deberá ser liquidado de \nacuerdo a los parámetros de liquidación fijados en el presente capítulo y en el formato que para efecto \nadopte el Ministerio de Ambiente y Desarrollo Sostenible.” (Subrayado fuera de texto). \n \nDe acuerdo con lo anterior, se debe tener en cuenta que, si bien se aprobaron cuatro líneas de \ninversión generales, la Sociedad debía presentar la propuesta del Plan de Inversión, conforme la \nlínea o líneas seleccionadas, las acciones específicas y definiendo claramente la destinación de \nrecursos (proyección financiera) y cronograma como se estipula en el Artículo 321 de la Ley 1955 \nde 2019.  \n \nAdemás, debe añadirse que la Sociedad presentó en la etapa de evaluación de licenciamiento \nambiental, un monto para la ejecución de la Inversión Forzosa de no Menos del 1%, de DIECINUEVE \nMILLONES DOSCIENTOS TREINTA Y TRES MIL QUINIENTOS PESOS M/CTE ($19.233.500), a \npartir de la estimación de costos operacionales aproximados de la etapa de exploración.  \n \nDe acuerdo con lo anterior, la Sociedad presentó mediante comunicación con radicación \n2022270980-1-000 del 1 de diciembre de 2022, en su propuesta de ejecución para el predio Villa \nAleyda un costo estimado por hectárea de $44.537,185, y con cargo a la inversión forzosa de no \nmenos del 1%, para el expediente LAV0078-00-2021, manifestó en su propuesta que compraría \n0,501 hectáreas, es decir un monto estimado de 22.268,593$ para estas 0,501 hectáreas. \n\nResolución No. 1142       Del 05 JUN. 2023          Hoja No. 13 de 23 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 13 de 23 \n \nLo anterior, corresponde a un monto por encima del 100% de la ejecución estimada, para la inversión \nforzosa de no menos del 1% del proyecto, destinado a la línea de inversión “Acciones \nComplementarias, mediante la adquisición predios y/o mejoras en áreas o ecosistemas interés \nestratégico para la conservación de los recursos naturales, al igual que en protegidas que hagan del \nSistema Nacional Áreas Protegidas -SINAP” y el proyecto de compra del predio Villa Aleyda. Es por \ntanto que la propuesta presentada constituye el Plan de Inversión Forzosa de no menos del 1% para \nel proyecto, y dado que la Sociedad presentó la propuesta a la Autoridad Nacional para evaluación, \nse resalta que, de conformidad con el artículo 2.2.9.3.1.8. del Decreto 2099 de 22 de diciembre de \n2016 sobre la aprobación del plan de inversión forzosa de no menos del 1%, esta Autoridad \nAmbiental en el marco de sus competencias debe realizar el debido pronunciamiento sobre el mismo. \nPor otra parte, en relación con lo mencionado por la Sociedad respecto a que la Autoridad Nacional \nle ha manifestado en repetidas ocasiones lo descrito en la Sentencia 2010-00259 del 10 de \nseptiembre de 2015 del Consejo de Estado en su Sala de lo contencioso administrativo, Sección \nPrimera, respecto a que no se debe realizar exigibilidad de concertación con las Corporaciones \nAutónomas Regionales; se debe resaltar que la ANLA no exigió a la Sociedad “Concertación” del \nPlan con la Corporación Autónoma Regional de la Orinoquia –CORPORINOQUIA y sus \ndisposiciones realizadas en la Resolución 1350 del 21 de junio de 2022 (Licencia Ambiental Global \nproyecto Explotación de Hidrocarburos en el Campo Vikingo del Bloque Lla-479), y Resolución 475 \ndel 8 de marzo de 2023 se encontraron conforme la Ley. \n \nDebe tenerse en cuenta, en relación con lo anterior, lo dispuesto en el parágrafo del Artículo \n2.2.9.3.1.5. del Decreto 2099 de 2016, en el cual se describe que: \n \n“PARÁGRAFO. De conformidad con lo establecido en el Parágrafo 2º del artículo 2.2.2.3.6.2 del presente \ndecreto, en los casos de competencia de la Autoridad Nacional de Licencias Ambientales -ANLA, el \nsolicitante de la licencia ambiental deberá radicar ante las autoridades ambientales regionales con \njurisdicción en el área de influencia del proyecto una copia del estudio de impacto ambiental, a fin de que \nen el concepto técnico sobre el uso, aprovechamiento y/o afectación de los recursos naturales renovables, \nse pronuncien sobre la pertinencia de la propuesta de las líneas generales de inversión y el ámbito \ngeográfico de las mismas, en los términos y condiciones establecidas en el parágrafo 2º del artículo \n2.2.2.3.6.3 ibídem”. (Subrayado fuera de texto). \n \nDe tal forma, si bien no se solicitó concertación con la Corporación, se resalta que, de realizarse la \nejecución de la inversión en áreas de su jurisdicción, esta puede pronunciarse mediante concepto \ntécnico, sobre la pertinencia de la propuesta de ejecución.  \n \nAhora bien, también debe tenerse en cuenta, que en el parágrafo 3 del artículo 2.2.9.3.1.9 sobre \nDestinación de los recursos de la inversión de no menos del 1%, del Decreto 2099 de 2016, se \nestipula lo siguiente, en relación con el cumplimiento a la obligación, cuando se encuentra \nenmarcada en la línea propuesta por la Sociedad: \n“ARTÍCULO 2.2.9.3.1.9. DESTINACIÓN DE LOS RECURSOS DE LA INVERSIÓN DE NO MENOS DEL \n1%. Los recursos de la inversión forzosa de no menos del 1%, de que trata el presente capítulo se \ndestinarán a la protección y recuperación del recurso hídrico, así: \n(…) \n \n \n2. En desarrollo del artículo 174 de la Ley 1753 de 2015 que modifica el artículo 108 de la Ley 99 de 1993, \nasí: en Acciones Complementarias, mediante la adquisición de predios y/o mejoras en áreas o ecosistemas \nde interés estratégico para la conservación de los recursos naturales, al igual que en áreas protegidas que \nhagan parte del Sistema Nacional de Áreas Protegidas -SINAP. (Subrayado fuera de texto). \n \n(…) \n \nPARÁGRAFO  3. En caso de compra de predios, la titularidad de los mismos podrá ser otorgada a las \nautoridades ambientales, a Parques Nacionales Naturales de Colombia, a entes municipales o \ndepartamentales, a territorios colectivos y a resguardos indígenas, siempre y cuando sean destinados a la \nrecuperación, protección y recuperación de la cuenca”. (Subrayado fuera de texto). \n\nResolución No. 1142       Del 05 JUN. 2023          Hoja No. 14 de 23 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 14 de 23 \n \n \nDe acuerdo con lo anterior, es claro que la acción o actividad principal enmarcada en esta línea de \ninversión corresponde a “la conservación de los recursos naturales”, la cual puede realizarse \nmediante actividades de preservación o de restauración, y por tanto que la compra de predios, tal \ncomo lo estipula el numeral 2 del artículo 2.2.9.3.1.9 del Decreto 2099 de 2016, corresponde a una \nacción complementaria, con la cual se garantiza que el uso destinado del área sea efectivamente \npara la recuperación, protección y recuperación de la cuenca. \n \nIgualmente, de acuerdo con el parágrafo 3 del artículo 2.2.9.3.1.9 del Decreto 2099 de 2016 citado \npreviamente, se cumplirá la obligación una vez la titularidad del predio, sea otorgada a una autoridad \nambiental competente, o cualquiera de los tipos de Entidad o figuras administrativas, citadas en el \nparágrafo. \n  \nPor tanto, si bien no se requiere la concertación del Plan, es claro que, si debe haber un acercamiento  \no compromiso de parte de la Corporación o con la Entidad o Figura que se haya previsto en la \nformulación del mismo, que recibirá el predio; de forma que se pueda establecer que para esta, es \nviable la recepción y manejo del predio, una vez se haya adquirido con cargo a la Inversión Forzosa \nde no Menos del 1%, y destinar su uso únicamente para la recuperación, protección y recuperación \nde la cuenca, dado que hasta que el predio no lo reciba una de estas, no podrá declararse como \ncumplida la obligación y aceptar los montos ejecutados con cargo a la Inversión Forzosa de no \nmenos del 1%. \nDe tal forma, precisamente lo que relaciona la Sociedad, en cuanto a que ha tenido múltiples \ndificultades para obtener respuestas por parte de las autoridades municipales y ambientales \nregionales en cuanto a posibles proyectos para ejecutar las líneas de inversión del 1%, además de \nlas limitaciones causadas por la falta de interés de los pobladores en vender sus predios, entre otras \ncondiciones que cita, genera una alta incertidumbre para la Autoridad Nacional, en cuanto a la \nposibilidad de que se dé cumplimiento de la ejecución, considerando lo descrito en párrafos \nanteriores, y dado que la Sociedad no especifica en la documentación presentada en la \ncomunicación con radicación 2023060192-1-000 del 23 de marzo de 2023, qué Autoridad Ambiental, \nInstitución o ente territorial, será la responsable de la  titularidad del predio y cuenta con la capacidad \ninstalada para su recepción, manejo y destinación de conformidad con lo estipulado en el artículo \n2.2.9.3.1.9 del Decreto 2099 del 16 de diciembre de 2016, además de haber realizado \npronunciamiento expreso de su interés en la recepción del mismo; la Sociedad tampoco presentó en \neste radicado, algún avance o acercamiento al respecto en donde si bien no hubiera una garantía al \nmenos se pudiera observar algún grado de viabilidad al respecto. Por tanto, la decisión de la ANLA \nes consecuente con la normativa y atiende la necesidad de verificar y garantizar el cumplimiento de \nla obligación, en donde se aclara que el predio que va a ser adquirido no puede quedar bajo \ntitularidad de la sociedad INTEROIL COLOMBIA EXPLORATION AND PRODUCTION. \n \nPosteriormente la Sociedad realiza la exposición de sus argumentos, en 7 numerales los cuales se \nanalizan en el mismo orden a continuación. \n \n1. Evaluación del Plan de Inversión (Objetivos, Metas, Alcance) \n \nEn relación con los objetivos, metas y alcance del plan evaluado, la Sociedad manifiesta que no \nencuentra coherente lo informado por la ANLA en la Resolución 0475 del 8 de marzo de 2023, en \ncuanto a que estos no dan cumplimiento a la obligación, y sostiene que lo presentado en la \ncomunicación con radicación 2023060192-1-000 del 23 de marzo de 2023: “no se estructuró con la \nintención de formular un nuevo Plan de Inversión de no Menos del 1% con objetivos, metas y alcance diferente \na los ya aprobados en el artículo décimo séptimo de la Resolución N° 01350 del 21 de junio de 2022”. \n \nAl respecto, debe tenerse en cuenta lo descrito y sustentado en párrafos anteriores, en cuanto a que \nen la Resolución 1350 de 2022 (Licencia Ambiental Global), se aprobaron unas líneas de inversión \ngenerales de conformidad con lo dispuesto en el artículo 2.2.9.3.1.5. del Decreto 2099 de 2016, y \ndado que la Sociedad no presentó una propuesta específica, pero que en atención a la información \n\nResolución No. 1142       Del 05 JUN. 2023          Hoja No. 15 de 23 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 15 de 23 \n \npresentada en el radicado [2022270980-1-000 del 1 de diciembre de 2022] mediante el cual la \nSociedad solicita evaluación, la Autoridad Nacional, en el marco de su competencia y atendiendo la \ndestinación de montos propuesta correspondiente al 100% de lo estimado para dar cumplimiento a \nla obligación, realizó la evaluación del Plan específico para la Inversión Forzosa de no menos del \n1% del proyecto Explotación de Hidrocarburos en el Campo Vikingo del Bloque Lla47; por tanto, sí \nes consecuente la evaluación realizada por la ANLA, con las competencias establecidas en el \nArtículo 2.2.9.3.1.8 [del del Decreto 2099 de 2016] en cuanto a la aprobación del plan de inversión \nforzosa de no menos del 1%. \n \nIgualmente, debe resaltarse que, tal como se consideró en el Concepto Técnico 909 del 3 de marzo \nde 2023 que fue acogido por la Resolución 475 del 8 de marzo de 2023, “es importante que se tenga \npresente que el propósito de esta inversión es el de recuperar, preservar y vigilar la cuenca hidrográfica (…) es \npor ello que los objetivos deben estar estructurados bajo esta causa y en consecuencia, sea evidente que los \nresultados generan ese aporte”. \nDe tal forma, si bien se propone comprar 0,501 hectáreas del predio, debe resaltarse que los \nobjetivos propuestos son de gestión y retratan la actividad de forma operativa, sin embargo, la \ncompra es una actividad complementaria al fin por el cual se realiza la compra, que para esta línea \ncorresponde a “la conservación de los recursos naturales” en esta área, la cual podría realizarse \nmediante actividades de preservación o de restauración; igualmente que los objetivos deben \norientarse al cumplimiento de la obligación de forma que especifiquen como se podrá verificar el \ncumplimiento de la misma, el cual es de acuerdo con el artículo 2.2.9.3.1.1 del Decreto 2099 del 22 \nde diciembre de 2016, “la recuperación, conservación, preservación y vigilancia de la cuenca \nhidrográfica” mediante la acción o actividad propuesta para tal fin, que para este caso es la \npreservación del área. Lo cual no se observa en los objetivos planteados. \nDe acuerdo con lo anterior, se considera adecuado el planteamiento realizado en el Concepto \nTécnico 909 del 3 de marzo de 2023 que fue acogido por la Resolución 475 del 8 de marzo de 2023, \nen donde se consideran inadecuados los objetivos planteados. \n \n2. Ámbito geográfico aplicable \n \nEn relación con el ámbito geográfico aplicable, el predio propuesto Villa Aleyda, cumple con el \námbito geográfico tal como lo describe la Sociedad, no obstante, debe tenerse en cuenta que este \nes uno de los criterios mediante el cual se determina si se puede o no pasar al siguiente paso que \nes poder determinar la viabilidad de la propuesta, por tanto el hecho que se cumpla con el ámbito no \nes per se garantía de aceptación de la misma, pues se debe verificar posteriormente su viabilidad \nespecífica, teniendo en cuenta el área seleccionada y la actividad propuesta en esa área. \n \nLa Sociedad manifiesta también, que la ubicación del predio cumple con la recomendación que la \nAlcaldía Municipal de Orocué realizó durante el proceso de licenciamiento ambiental acerca que los \nproyectos relacionados con la inversión forzosa de no menos del 1% se debían ejecutar en algunas \nde las siguientes microcuencas: Caño Duya, Caño Pirito, Caño Churrubay de acuerdo con lo descrito \nen una comunicación remitida por la Alcaldía de Orocue del Año 2020 presentada en los anexos del \nrecurso de reposición. \n \nAl respecto, la Autoridad Nacional observa en primer lugar que esta comunicación fue evaluada \npreviamente en el concepto técnico 3397 del 17 de junio de 2022, acogido mediante Resolución \n1350 del 21 de junio de 2022, y fue presentada en la etapa de licenciamiento, en el cual, en todo \ncaso se consideró que la información presentada por la Sociedad era de nivel general y por tanto se \nhizo una aprobación de las líneas generales y no del plan de inversión forzosa de no menos del 1% \nen específico. \n \nEn segundo lugar, las cuencas de los Caños Duya, Pirito, y Churrubay, abarcan un área considerable \ny si bien estas cuencas se encuentran dentro del ámbito geográfico aprobado para el proyecto, y es \nposible la ejecución de la inversión forzosa de no menos del 1% en ellas, esto no puede considerarse \n\nResolución No. 1142       Del 05 JUN. 2023          Hoja No. 16 de 23 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 16 de 23 \n \ncomo el único criterio a tener en cuenta toda vez que aun cuando se encuentre a nivel de cuenca, \nde acuerdo con la comunicación de la Alcaldía, esta área sigue siendo de nivel general y no presenta \nningún tipo de información específica al respecto. \n \n3. Justificación técnica de la propuesta de inversión \n \nEn relación con la justificación técnica de la propuesta, debe tenerse en cuenta que la ANLA realizó \nla verificación del estado de las coberturas en el área de compra propuesta, evidenciando la \ndominancia del bosque de galería y en menor medida del herbazal denso inundable no arbolado \ndentro del área del predio (siendo coincidente con lo reportado por la Sociedad).  \n \nNo obstante, para la adquisición de este predio para su conservación, la Sociedad se sustenta sobre \nlo siguiente:  \n \n“Con este proyecto se pretende ampliar las coberturas de bosque de galería cercanas al Caño Pirito a \ntravés de un proceso de regeneración natural del lugar”. \n \nTeniendo en cuenta que el propósito principal de la propuesta es aumentar la representatividad del \nbosque de galería, la Sociedad espera que esto se logre a partir de un proceso de regeneración \nnatural producto del encerramiento de las 0,501 ha por adquirir. \n  \nDe tal forma, la ANLA considera que si bien, esta actividad es habitual para iniciar procesos de \nrestauración espontanea (pasiva), debe tenerse en cuenta que la idoneidad para cumplir con el \npropósito depende de varios aspectos, de los cuales, para el caso, los más relevantes son el estado \nactual de la comunidad vegetal establecida, la presencia y tipo de factores tensionantes, las \ncaracterísticas ecológicas del bosque de galería y de los ecosistemas propios de la región, el \npotencial del banco de semillas, y el tiempo y los recursos considerados para la ejecución. \n \nDe tal forma, según la caracterización que se reporta en el plan de inversión, el 83% del área en \ndonde se espera realizar el encerramiento está cubierta por bosque de galería y el porcentaje \nrestante (17%) corresponde a un herbazal denso inundable no arbolado. \n \nAl respecto, en el marco de la propuesta y los objetivos planteados por la Sociedad, que proponen \nfomentar la regeneración natural del bosque de galería a partir de cerramiento del área a adquirir y \naumentar el área de la franja de bosque en el 17% restante que corresponde actualmente a un \nherbazal; se consideró por parte de la ANLA, necesario contar con información más detallada de la \ncaracterización que sustente técnicamente las actividades propuestas, evidenciando para el área de \nbosque de galería cómo el cerramiento puede contribuir a mejorar las condiciones de la cobertura \nya establecida, y para el caso del herbazal denso, se considera que no es adecuado proponer el \nfomento de una cobertura arbórea de bosque de galería, dado que las condiciones naturales del área \nson propias de un herbazal con dominancia de especies herbáceas nativas. \n \nPor tanto, se observó por parte de la ANLA un vacío de información, falta de sustento técnico en \nrelación con la actividad propuesta sobre el predio a adquirir y una orientación equivoca en las \nactividades propuestas. Debe tenerse en cuenta que, al proponerse un cerramiento para propiciar la \nregeneración natural del bosque de galería y preservar las condiciones del herbazal denso es preciso \ntener una caracterización de las fuentes semilleras, así como una evaluación del potencial de \nrestauración para el área en donde se propone la regeneración natural (con el fin de determinar si \nson necesarias o no actividades o intervenciones adicionales para fomentar esta regeneración); y \nuna adecuada y detallada caracterización de los tensionantes y limitantes a mitigar o detener con la \nactividad, para el área  de herbazal denso a preservar. \n \nDe acuerdo con lo anterior se considera que la caracterización y sustento técnico incluido en el plan \nde inversión presentado a través de la comunicación con radicación  2022270980-1-000 del 1 de \ndiciembre de 2022, no permite determinar la pertinencia de las acciones propuestas, sobre las \ncoberturas de bosque de galería y herbazal que constituyen el predio, y si estas tal como están \n\nResolución No. 1142       Del 05 JUN. 2023          Hoja No. 17 de 23 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 17 de 23 \n \nplanteadas darán cumplimiento a la obligación contribuyendo a la recuperación, conservación, \npreservación y vigilancia de la cuenca. Es por tanto que la propuesta tal como fue presentada no es \nviable de aceptar y por tanto se confirma lo descrito en las consideraciones técnicas del Concepto \nTécnico 909 del 3 de marzo de 2023 que fue acogido por la Resolución 475 del 8 de marzo de 2023. \n \nLa Sociedad como sustento técnico presenta en los anexos del recurso de reposición, el documento \n“Anexo 2 Acta del cuerpo de bomberos voluntarios de Orocue”, del cual manifiesta se presenta como \nsoporte de que uno de los tensionantes identificados en la zona corresponde a incendios \nocasionados por las quemas a cielo abierto, además menciona otros factores tales como las \nactividades agropecuarias en la zona. Debe resaltarse que la información acerca de los tensionantes, \nasí como el Anexo 2 mencionado, no fue entregada previamente para tenerla en cuenta en la \nevaluación del plan y no es objeto del presente concepto técnico entrar a realizar una evaluación \nnueva sobre información adicional presentada por la Sociedad; por tanto, esta no influye en el cambio \nde decisión.  \n \nAl respecto de lo anterior, se aclara a la Sociedad, que esta puede de conformidad con los artículos \n2.2.9.3.1.8. y 2.2.9.3.1.16 del Decreto 2099 de 2016, presentar una nueva propuesta para evaluación \nde la ANLA, incluyendo el soporte técnico especifico y detallado de forma que se sustente \nadecuadamente, cómo la actividad contribuirá al cumplimiento de la obligación y se presente la \ndocumentación requerida necesaria para el pronunciamiento, acogiendo las consideraciones \nincluidas en el Concepto Técnico 909 del 3 de marzo de 2023 y el presente documento podrá \npresentar la totalidad de información para ser puesta en consideración de la Autoridad. \n \n4. Obligaciones de cumplimiento para la línea de inversión  \n \nLa Sociedad manifiesta que: \n \n“(…) la ANLA debe considerar que, para obtener los documentos necesarios, la Compañía debe incurrir \nen diferentes inversiones, para las cuales es necesario contar con algún tipo de certeza en la \naprobación del predio”. \nAl respecto, debe resaltarse a la Sociedad que la información que se menciona respecto a los \ndocumentos del predio fue requerida en el numeral 4 del artículo Décimo primero de la Resolución \n1350 del 21 de junio de 2022, es decir es una obligación que viene impuesta desde la Licencia \nAmbiental.  \n \nEsta información es requerida con el fin de que la ANLA pueda establecer la viabilidad del \ncumplimiento de la obligación, y garantizar su efectiva ejecución y cumplimiento; para el cual se debe \nverificar previamente que este tenga viabilidad técnica, jurídica y financiera para su compra y que \nefectivamente alguna autoridad ambiental o ente territorial va a recibir el predio en titularidad \ngarantizando su uso exclusivo para la conservación. \n \nIgualmente, en relación con los montos a destinar en el documento del plan se manifiesta que el \ncosto por hectárea es de quince millones ($15.000.000), sin embargo, no se presenta el avalúo \ncomercial debidamente certificado para el costo del predio en donde se pueda establecer cuál es el \nmonto estimado por hectárea en esta zona. Debe considerarse que lo que se busca al aceptar un \nplan de inversión, es que este sea ejecutado de conformidad con el cronograma presentado, que dé \ncumplimiento a lo establecido en el artículo 321 de la Ley 1955 de 2019, y que esta ejecución se \nlleve a término. Por tanto, la presentación de esta información da claridad y certeza de finalizar la \nejecución conforme lo aprobado. \n \nIgualmente, debe considerarse y resaltarse que en la propuesta presentada mediante radicado \n[2022270980-1-000 del 1 de diciembre de 2022] la Sociedad describe que ha realizado diferentes \nacercamientos ante Corporinoquia y la Alcaldía de Orocué para dar cumplimiento a la obligación de \ninversión forzosa de no menos del 1%, y presenta el listado de actividades en ese sentido para el \nproyecto LLANOS 47 (lince - Leopardo); y ALTAIR; sin embargo, no detalla información alguna al \n\nResolución No. 1142       Del 05 JUN. 2023          Hoja No. 18 de 23 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 18 de 23 \n \nrespecto, en relación con el proyecto Explotación de Hidrocarburos en el Campo Vikingo del Bloque \nLla-47.  \n \nIgualmente es la misma Sociedad que manifiesta que  \n \n“Teniendo en cuenta que a la fecha INTEROIL no ha tenido respuesta por parte de la Alcaldía de Orocue, \nni de CORPORINOQUIA, para ninguno de los proyectos (APE Lince – Leopardo y Altair), se propone a la \nANLA el siguiente predio para dar cumplimiento a la línea de inversión establecidas en las resoluciones \ndonde se aprobó el acogimiento al porcentaje incremental señalado en artículo 321 del Plan Nacional de \nDesarrollo - PND (Ley 1955 del 25 de mayo del 2019), para los proyectos del APE Lince Leopardo: \nResolución 01278 del 27 de julio de 2021 y para el APE Altair la Resolución 00240 del 1 de febrero de \n2021”. (Subrayado fuera de texto). \n \nSe observa entonces que, la información presentada al respecto se orienta a la obligación de los \nproyectos APE Lince – Leopardo y Altair y no relaciona el proyecto Explotación de Hidrocarburos en \nel Campo Vikingo del Bloque Lla-47. En todo caso, para ninguno de los proyectos mencionados, la \nSociedad presenta algún tipo de acercamiento con la Alcaldía o la Corporación en relación con la \ntitularidad del predio, evidenciando por parte de la ANLA que hay un alto nivel de incertidumbre al \nrespecto, resaltando que dicho acercamiento debe realizarse previo a la presentación de la \npropuesta a esta Autoridad, bajo el precepto técnico y jurídico que el predio no puede quedar bajo la \ntitularidad y domino de la sociedad INTEROIL COLOMBIA EXPLORATION AND PRODUCTION y \nque claramente los demás actores que pueden llegar a participar en el cumplimiento de la obligación, \ndeberán contar con la viabilidad operativa y económica de responder por el predio a recibir.  \n \nEsto es un aspecto importante para tener en cuenta considerando lo descrito anteriormente en \ncuanto a la verificación del cumplimiento de la obligación, entre otros, mediante la entrega de la \ntitularidad del predio a autoridades ambientales o entes territoriales; esto de conformidad con el \nparágrafo 3 del artículo 2.2.9.3.1.9 sobre destinación de los recursos de la inversión de no menos \ndel 1%, del Decreto 2099 de 2016 y por tanto se observa que no se presentan acuerdos que soporten \nlos procesos o acciones específicas acordadas en conjunto con estas entidades para ejecutar el plan \nde inversión del 1%, considerando que estas deben recibir la titularidad del predio y comprometerse \na manejarlo y destinar su uso a la conservación.  \n \nIgualmente, se observa que la propuesta presentada no está en coherencia con las particularidades \ndel área puesta que no se observa de manera clara, que se tuvieran en cuenta aspectos, tales como \nun estudio de títulos del predio, o el certificado de la Unidad de restitución de Tierras en donde se \npueda verificar por parte de la Sociedad mínimamente que el predio no presenta impedimentos para \nsu compra en caso de darse. Se resalta que, en la propuesta, tampoco se detalla por parte de la \nSociedad aspectos relacionados al acercamiento o negociación con el dueño del predio. \n \nDe tal forma la ANLA considera que la Sociedad de haber tenido en cuenta lo descrito en los párrafos \nanteriores, debió haber presentado varios de los documentos requeridos en el numeral 4 del artículo \ndécimo primero de la Resolución 1350 del 21 de junio de 2022, dado que su propuesta deja para la \netapa de seguimiento varias de las actividades que deberían haberse realizado previamente en la \nformulación del plan, información con la cual, de haberse presentado, el nivel de incertidumbre para \nla toma de decisión sería menor. Por tanto, el presente análisis confirma la decisión y \nconsideraciones realizadas en el Concepto Técnico 909 del 3 de marzo de 2023. \n \n5. Plan de seguimiento y monitoreo \n \nEn relación con los indicadores la Sociedad manifiesta: \n \n“Ante esto, INTEROIL manifiesta que no está de acuerdo, toda vez que los indicadores planteados por la \nCompañía se formularon a nivel de seguimiento y monitoreo del proyecto de adquisición de un predio, y \nno están planteados como indicadores del Plan de Inversión del 1%. El alcance de los indicadores \npropuestos se realizó para dar cumplimiento a un proyecto puntual, el cual está dirigido a cumplir una de \nlas líneas de inversión del 1% aprobadas en el artículo décimo séptimo de la Resolución N° 01350 del 21 \nde junio de 2022”. \n\nResolución No. 1142       Del 05 JUN. 2023          Hoja No. 19 de 23 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 19 de 23 \n \n \nRespecto de lo anterior, tal como se ha descrito en párrafos anteriores, el alcance que de \nconformidad con sus funciones y conforme la Ley dio la ANLA a la propuesta, corresponde a la \nevaluación del Plan de Inversión Forzosa de no menos del 1% atendiendo la destinación de montos \npresentada en la propuesta presentada en la comunicación con radicación [2022270980-1-000 del 1 \nde diciembre de 2022] correspondiente al 100% de lo estimado para dar cumplimiento a la obligación \ny teniendo en cuenta que en la Resolución 1350 del 21 de junio de 2022 (Licencia Ambiental Global), \nse aprobaron unas líneas de inversión generales dado que la Sociedad no presentó una propuesta \nespecífica. \n \nIgualmente se observa que los indicadores propuestos, tal como se manifestó con los objetivos y \nmetas, son de gestión y retratan la actividad de forma operativa, sin embargo, la compra es una \nactividad complementaria al fin por el cual se realiza la compra, que para esta línea corresponde a \n“la conservación de los recursos naturales” en esta área, la cual podría realizarse mediante \nactividades de preservación o de restauración. Por tanto, así como los objetivos y metas, los \nindicadores deben poder medir el cumplimiento en cuanto a la recuperación, conservación, \npreservación y vigilancia de la cuenca hidrográfica mediante la acción o actividad propuesta para tal \nfin, que para este caso es la preservación del área. De tal forma, los indicadores para este tipo de \nacción deben ser de carácter ecológico y ecosistémico de forma que se pueda observar en el tiempo \ncomo con la acción se mejoran las condiciones ecológicas y ecosistémicas de estas áreas; tal como \nlo propone la Sociedad que espera lograr. \n \nDe tal forma, el planteamiento realizado al respecto de los indicadores en el Concepto Técnico 909 \ndel 3 de marzo de 2023 se considera adecuado, en el sentido que los indicadores planteados por la \nSociedad en la propuesta no permiten identificar o medir el alcance que se espera. Igualmente se \naclara a la Sociedad que este no fue el único argumento que la ANLA presenta en las \nconsideraciones del concepto técnico para tomar la decisión de negar la propuesta; estos \nargumentos se han venido desarrollando a lo largo de la presente consideración. \n \n6. Cronograma \n \nEn relación con el cronograma. Se debe resaltar que en el cronograma propuesto en la comunicación \ncon radicación 2022270980-1-000 del 1 de diciembre de 2022 no se considera la entrega a lo definido \nen el parágrafo 3 del artículo 2.2.9.3.1.9 sobre Destinación de los recursos de la inversión de no \nmenos del 1%, del Decreto 2099 de 2016, la caracterización ambiental, monitoreos, estudio de \ntítulos, avalúo comercial del predio, negociación, los tramites notariales, el trámite de traslado del \npredio. \n \nEsto confirma las consideraciones realizadas a lo largo del presente concepto técnico en cuanto a \nque la propuesta presentada es de nivel general y en ella no se observa que la Sociedad haya tenido \nen cuenta los aspectos mencionados en el párrafo anterior, considerando que todo lo anterior es \nnecesario para el cumplimiento de la obligación. \n \nDe tal forma, se confirma que las consideraciones relacionadas con el cronograma presentadas en \nel Concepto Técnico 909 del 3 de marzo de 2023, fueron adecuadas.  \n \n7. Base de liquidación de la inversión forzosa de no menos del 1% \n \nLa Sociedad menciona en relación con la base de liquidación, que no tiene un monto establecido \nconsiderando que no ha realizado inversiones asociadas al expediente. De acuerdo con lo anterior \nse aclara a la Sociedad que la ANLA, tiene en cuenta esto en las consideraciones del Concepto \nTécnico 909 del 3 de marzo de 2023, y esta no fue una de las causales por las que se negó la \nmencionada propuesta. \nLa Sociedad menciona también que: \n \n\nResolución No. 1142       Del 05 JUN. 2023          Hoja No. 20 de 23 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 20 de 23 \n \n“Cuando INTEROIL presentó el estudio de Impacto ambiental y con él, el plan de inversión del 1% para el \nCampo Vikingo del Bloque Lla-47, la Compañía proyectó realizar captación de la fuente natural \nsubterránea que se encuentra en la locación vikingo. Considerando esta posibilidad, la Compañía elaboró \nel plan de inversión del 1% contemplando la utilización del pozo profundo ubicado en la locación Vikingo. \nNo obstante, la ANLA, no aprobó el uso del pozo de aguas subterránea que existe en la locación Vikingo, \nexigiendo la construcción de un nuevo pozo de aguas subterránea. Situación que, al ser analizada por la \nCompañía, ocasionó el desistimiento de su interés de realizar la captación de la fuente natural subterránea \ny optó por realizar la compra del agua a proveedores externos que tengan los permisos para ello. Por este \nmotivo la Compañía no ha reportado a la ANLA el inicio de esta actividad” \n \nCabe señalar que la Compañía inició sus actividades de explotación desde el mismo día en que se otorgó \nla licencia global, realizando el paso de su etapa de exploración a explotación, como se le informó a la \nANLA mediante comunicación con radicado 2023020784-1-000 del 2 de febrero de 2023. No obstante, a \nla fecha INTEROIL no ha iniciado actividades de adecuación del pozo subterráneo, ni contempla hacer \nuso de las aguas subterráneas por los motivos que se expusieron anteriormente. Lo cual se puede \ncorroborar con la certificación de Contador Público o Revisor Fiscal expedida para el periodo del 21 de \njunio del 2022 a la fecha”. \n \nDe acuerdo con lo anterior, se considera por parte de la ANLA que dado que la Concesión de Aguas \nsubterráneas fue otorgada mediante el numeral 1 del artículo séptimo de la Resolución 1350 del 21 \nde junio de 2022 conforme la evaluación del Estudio de Impacto Ambiental presentado por la \nSociedad; al proyecto le aplica la obligación de la Inversión Forzosa de no menos del 1% dado que, \nsegún lo aprobado, se consideró para el proyecto, el uso de agua de fuente natural. \n \nEsta obligación según lo informado por la Sociedad no se ha configurado dado que no han captado \nagua, pero en todo caso le es aplicable al proyecto y continúa vigente.  \n \nDe tal forma, si bien no se ha configurado la obligación, la Sociedad tiene la obligación vigente y \nsiempre que cuente con la concesión de aguas, debe presentar el Plan de Inversión Forzosa de no \nmenos del 1%. \n \nIgualmente, la Sociedad no ha presentado a la fecha solicitud de desistimiento de la concesión y no \nhabía manifestado que no utilizaría la concesión de agua subterránea a la fecha de evaluación del \nplan. Se aclara que este permiso, hasta tanto se modifique la licencia ambiental de forma que se \ndesista de este y se realice pronunciamiento al respecto por parte de la Autoridad Nacional, \ncontinuará vigente. \n \nPor tanto, esta información nueva presentada por la Sociedad no modifica la decisión tomada por la \nAutoridad Nacional y el análisis al respecto de la propuesta realizado en el Concepto Técnico 2339 \ndel 8 de mayo de 2023. \n \n(…)  \n \nEn línea con las consideraciones presentadas por el Concepto Técnico 2339 del 8 de mayo \nde 2023, se resalta que la caracterización y sustento técnico señalado en el Plan de \nInversión forzosa de no menos del 1%, presentado a través de la comunicación con \nradicación 2022270980-1-000 del 1 de diciembre de 2022, resulta insuficiente para \ndeterminar la pertinencia de las acciones propuestas, en especial en lo relacionado con las \ncoberturas de bosque de galería y herbazal que constituyen el predio, y establecer de esta \nmanera que estas acciones tal como están planteadas darán cumplimiento a la obligación \ncontribuyendo a la recuperación, conservación, preservación y vigilancia de la cuenca. \n \nPor lo anterior, es claro que la propuesta del plan de inversión presentada por la sociedad \nno reúne la información suficiente y por lo tanto no es viable de aceptar, tal como \nacertadamente se señaló en la Resolución 475 del 8 de marzo de 2023.  \n \n\nResolución No. 1142       Del 05 JUN. 2023          Hoja No. 21 de 23 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 21 de 23 \n \nSumado a lo anterior, es preciso indicar que el recurso de reposición tiene como finalidad \nque la Autoridad Nacional evalúe las inconsistencias presentadas en el acto administrativo, \nde acuerdo con la información oportunamente evaluada y atendiendo a los fundamentos \ntécnicos y jurídicos; contrario a lo anterior, el recurso de reposición no es una herramienta \njurídica por medio de la cual se puedan evaluar actuaciones y/o circunstancias acreditadas \ncon posterioridad a la decisión objeto de controversia. \n \nAsí las cosas, si bien la Sociedad presentó en los anexos del recurso de reposición, el \ndocumento denominado “Anexo 2 Acta del cuerpo de bomberos voluntarios de Orocue”, esta \ninformación no obraba en el expediente al momento de realizar el cierre e iniciar con la \nevaluación de la información allegada a través de la comunicación con radicación \n2022270980-1-000 del 1 de diciembre de 2022, objeto de pronunciamiento mediante la \nResolución 475 del 8 de marzo de 2023. \n \nEn consecuencia, no es procedente acoger los argumentos del recurrente, encaminados a \nque se revoque la decisión contenida en el artículo primero de la Resolución 475 del 8 de \nmarzo de 2023 y por lo tanto se confirmará la decisión. \n \nFinalmente, de conformidad con los artículos 2.2.9.3.1.8. y 2.2.9.3.1.16 del Decreto 2099 \ndel 12 de junio de 2016, es de precisar que la Sociedad podrá presentar una nueva \npropuesta para evaluación de la ANLA, incluyendo el soporte técnico especifico y detallado \nde forma que se sustente adecuadamente, cómo la actividad contribuirá al cumplimiento de \nla obligación y adjunte la documentación requerida, necesaria para el pronunciamiento por \nparte de la Autoridad Nacional. \n \nEn mérito de lo expuesto, \n \nRESUELVE \n \nARTÍCULO PRIMERO. Confirmar el contenido del artículo primero de la Resolución 475 \ndel 8 de marzo de 2023, de conformidad con lo expuesto en la parte motiva del presente \nacto administrativo. \n \nARTÍCULO SEGUNDO. Las demás disposiciones contenidas en la Resolución 475 del 8 \nde marzo de 2023, continúan vigentes. \n \nARTÍCULO TERCERO. Notificar el contenido del presente acto administrativo al \nrepresentante legal y/o apoderado debidamente constituido de la Sociedad INTEROIL \nCOLOMBIA EXPLORATION AND PRODUCTION, identificada con NIT. 860.529.657-0, de \nconformidad con lo dispuesto en el artículo 67 y siguientes de la Ley 1437 de 2011. \n \nPARÁGRAFO. En el evento en que el titular de la licencia o el permiso, según el caso, sea \nuna persona natural que se acoja al proceso de insolvencia regulado por las normas \nvigentes, o se trate de una sociedad comercial o de una sucursal de sociedad extranjera \nque entre en proceso de disolución o régimen de insolvencia empresarial o liquidación \nregulados por las normas vigentes, informará inmediatamente de esta situación a esta \nAutoridad, con fundamento, entre otros, en los artículos 8, 58, 79, 80, 81, 95 numeral 8 de \nla Constitución Política de 1991, en la Ley 43 de 1990, en la Ley 222 de 1995, en la Ley \n1333 de 2009 y demás normas vigentes y jurisprudencia aplicable.  \n \n\nResolución No. 1142       Del 05 JUN. 2023          Hoja No. 22 de 23 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 22 de 23 \n \nAdicional a la obligación de informar a esta Autoridad de tal situación, el titular de la licencia \no permiso aprovisionará contablemente las obligaciones contingentes que se deriven de la \nexistencia de un procedimiento ambiental sancionatorio conforme con el artículo 40 de la \nLey 1333 de 2009 o la norma que la adicione, modifique o derogue.  \n \nARTÍCULO CUARTO. Por parte de la Autoridad Nacional, comunicar el contenido del \npresente acto administrativo a la Corporación Autónoma Regional de la Orinoquía – \nCORPORINOQUIA, para los fines pertinentes.  \n \nARTÍCULO QUINTO. Publicar la presente Resolución en la Gaceta Ambiental de la \nAutoridad Nacional de Licencias Ambientales (ANLA) de conformidad con lo señalado en el \nartículo 71 de la Ley 99 del 22 de diciembre de 1993. \n \nARTÍCULO SEXTO.  Contra el presente acto administrativo no procede recurso alguno, de \nconformidad con lo establecido en el artículo 87 del Código de Procedimiento Administrativo \ny de lo Contencioso Administrativo. \n \nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE  \n \nDado en Bogotá D.C., a los 05 JUN. 2023 \n \n \n \n \n \nEDILBERTO PENARANDA CORREA \nASESOR \n \n \n \n \n \nIBLER ANDERSON MOLANO RINCON \nCONTRATISTA \n \n \n \nANDREA DEL PILAR SANABRIA DEL RIO \nCONTRATISTA \n \n \n \nExpediente No. LAV0078-00-2021 \nConcepto Técnico 2339 del 8 de mayo de 2023. \nFecha: 5 de junio de 2023 \n \nProceso No.: 20231000011424 \n \nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los archivos digitales de la \nEntidad \n \n\nResolución No. 1142       Del 05 JUN. 2023          Hoja No. 23 de 23 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 23 de 23 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n"
}