{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 000977",
  "fecha_resolución": "2023-12-15",
  "nombre_proyecto": "“Reentry del pozo Nancy – 1”, ubicado en jurisdicción del departamento de Putumayo (en adelante proyecto)",
  "nombre_proyecto_normalizada": "\"reentry del pozo nancy – 1\", ubicado en jurisdiccion del departamento de putumayo (en adelante proyecto)",
  "ubicación": "jurisdicción del departamento de Putumayo (en adelante proyecto)",
  "ubicacion_normalizada": "jurisdiccion del departamento de putumayo (en adelante proyecto)",
  "empresa": "Gran Tierra Energy LLC Sucursal y TERMOTÉCNICA COINDUSTRIAL S",
  "empresa_normalizada": "gran tierra energy llc sucursal y termotecnica coindustrial s",
  "numero_expediente": "SAN0192-00-2016",
  "radicados": null,
  "descripcion": "POR LA CUAL SE RECHAZA UNA SOLICITUD DE REVOCATORIA DIRECTA, SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN No. 2966 DEL 15 DE DICIEMBRE DE 2023 Y SE ADOPTAN OTRAS DETERMINACIONES",
  "tipos_infraccion": [
    "Incumplimiento del PMA"
  ],
  "tipos_infraccion_normalizada": [
    "incumplimiento del pma"
  ],
  "pdf_id": "46489",
  "file_name": "ANLA_46489.pdf",
  "texto_completo": "República de Colombia\nMinisterio de Ambiente y Desarrollo Sostenible\nAUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES\n- ANLA –\nRESOLUCIÓN N° 000977\n(27 MAY. 2024)\nPágina 1 de 19\n“POR LA CUAL SE RECHAZA UNA SOLICITUD DE REVOCATORIA DIRECTA, \nSE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 2966 DEL 15 DE DICIEMBRE DE 2023 Y SE ADOPTAN \nOTRAS DETERMINACIONES”\nEL JEFE DE LA OFICINA ASESORA JURÍDICA DE LA AUTORIDAD \nNACIONAL DE LICENCIAS AMBIENTALES - ANLA\nEn uso de las facultades legales establecidas en la Ley 99 de 1993, en la Ley 1333 \nde 2009, en la Ley 1437 de 2011, así como en ejercicio de las conferidas por el \nDecreto - Ley 3573 de 2011 modificado por el Decreto 376 de 2020, el Decreto 1076 \nde 2015, las delegadas por el numeral 2 del artículo 2º de la Resolución No. 2795 \ndel 25 de noviembre de 2022, y\nCONSIDERANDO\nI.\nAsunto por decidir \nDentro del procedimiento sancionatorio ambiental adelantado bajo expediente \nSAN0192-00-2016, se procede a resolver el recurso de reposición interpuesto por \nel representante legal para asuntos judiciales de la sociedad TERMOTÉCNICA \nCOINDUISTRIAL S.A.S., con NIT. 890.903.035 -2, en contra de la Resolución No. \n2966 del 15 de diciembre de 2023, mediante la cual se declaró la cesación del \nprocedimiento respecto de la sociedad GRAN TIERRA ENERGY GMBH \nSUCURSAL COLOMBIA, con NIT. 890.903.035 -2.\nII. Competencia\nLa Autoridad Nacional de Licencias Ambientales (en adelanta ANLA) es competente \npara iniciar, adelantar y culminar el procedimiento de investigación, preventivo y \nsancionatorio en materia ambiental, teniendo en cuenta que es la autoridad \nfacultada para otorgar y efectuar seguimiento al Plan de Manejo Ambiental del \nproyecto “Reentry del pozo Nancy – 1”, ubicado en jurisdicción del departamento de \nPutumayo (en adelante proyecto). \n\nResolución No. 000977       Del 27 MAY. 2024          Hoja No. 2 de 19\n“POR LA CUAL SE RECHAZA UNA SOLICITUD DE REVOCATORIA DIRECTA, \nSE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 2966 DEL 15 DE DICIEMBRE DE 2023 Y SE ADOPTAN \nOTRAS DETERMINACIONES”\nPágina 2 de 19\nDicha facultad le fue transferida por la desconcentración administrativa prevista en \nlos numerales 1°, 2° y 7° del artículo 3 del Decreto - Ley 3573 de 2011, en \nconcordancia con lo previsto en el artículo 2 de la Ley 1333 de 2009, siendo, por \nende, competente para el ejercicio de la potestad sancionatoria ambiental que \npueda derivarse de los hechos acaecidos en el marco de la ejecución del proyecto.\nPor lo tanto, en cumplimiento de las funciones desconcentradas por el Ministerio de \nAmbiente y Desarrollo Sostenible, es la ANLA, la autoridad competente para iniciar, \nimpulsar y llevar hasta su culminación el procedimiento ambiental sancionatorio de \nconformidad con la Ley 1333 de 2009.\nAhora bien, teniendo en cuenta que los artículos 74 y 76 de la Ley 1437 de 2011, \nseñalan que el recurso de reposición deberá presentarse ante el funcionario que \nprofirió la decisión para que la aclare, modifique, adicione o revoque, en el presente \ncaso el funcionario llamado a resolver el recurso interpuesto contra la Resolución \nNo. 2966 del 15 de diciembre de 2023 y expedir la decisión que corresponda, es el \nJefe de la Oficina Asesora Jurídica de la ANLA. \nFinalmente, es de manifestar que a Dirección General de la ANLA, mediante el \nnumeral 2 del artículo segundo de la Resolución No. 2795 del 25 de noviembre de \n2022, delegó en el jefe de la Oficina Asesora Jurídica, respecto al procedimiento \nsancionatorio ambiental, la función de suscribir los actos administrativos de archivo \nde indagación preliminar, cesación de procedimiento, formulación de cargos \nrelacionados con expedientes permisivos que sean competencia de la Subdirección \nde Evaluación de Licencias Ambientales y la Subdirección de Seguimiento de \nLicencias Ambientales y aquellos que resuelven solicitudes de revocatoria directa, \ncon excepción de los actos administrativos suscritos por el Director General. Esta \ncompetencia se ejerce en virtud del nombramiento efectuado mediante Resolución \nNo. 01601 del 19 de septiembre de 2018.\nIII. Antecedentes relevantes y actuación administrativa \nAntecedentes permisivos – Expediente LAM3268\n3.1\nMediante radicado No. 4120-E1-23777 del 15 de marzo de 2005, la Unión \nTemporal II & B, presentó al Ministerio de Ambiente, Vivienda y Desarrollo \nTerritorial, hoy Ministerio de Ambiente y Desarrollo Sostenible (en adelante \nMinisterio), las medidas de Manejo Ambiental para el desarrollo del proyecto.\n3.2\nA través del Auto No. 887 del 27 de mayo de 2005, el Ministerio inició el trámite \nadministrativo de seguimiento ambiental a las medidas de manejo ambiental \ndel Plan de Manejo presentado para el proyecto.\n\nResolución No. 000977       Del 27 MAY. 2024          Hoja No. 3 de 19\n“POR LA CUAL SE RECHAZA UNA SOLICITUD DE REVOCATORIA DIRECTA, \nSE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 2966 DEL 15 DE DICIEMBRE DE 2023 Y SE ADOPTAN \nOTRAS DETERMINACIONES”\nPágina 3 de 19\n3.3\nMediante radicado No. 4120-E1-6399 del 24 de enero de 2011, la Unión \nTemporal II & B presentó ante el Ministerio una actualización del Plan de \nManejo Ambiental, para la fase de producción del Pozo Nancy -1.\n3.4\nA través de radicado No. 4120-E2-6399 del 07 de marzo de 2011, el Ministerio \ncomunicó a la Unión Temporal II & B que, una vez verificada la información \nque reposa en el expediente LAM368, se determinó la necesidad de establecer \nel documento presentado como instrumento de manejo y control ambiental \npara el proyecto, para lo cual solicitó a dicha unión temporal presentar la \ndocumentación adicional para dar inicio al trámite de establecimiento del Plan \nde Manejo Ambiental.\n3.5\nEn respuesta al anterior requerimiento, por medio del radicado No. 4120-E1- \n59681 del 16 de mayo de 2011, la Unión Temporal II & B presentó ante el \nMinisterio la información requerida mediante radicado No. 4120-E2-6399 del \n07 de marzo de 2011, incluyendo allí la solicitud expresa para el \nestablecimiento del Plan de Manejo Ambiental para la fase de producción del \nPozo Nancy -1.\n3.6\nMediante radicado No. 4120-E2-49084 del 10 de enero de 2013, la ANLA \ncomunicó a la Unión Temporal II & B que se continuaría con el trámite \ncorrespondiente a la solicitud de establecimiento del Plan de Manejo Ambiental \npara el proyecto la fase de producción del Pozo Nancy -1. \n3.7\nMediante Auto No. 116 del 17 de enero de 2013, la ANLA dio inicio al trámite \nde establecimiento del Plan de Manejo Ambiental para el proyecto.\n3.8\nA través del Auto No. 2775 del 28 de agosto de 2013, la ANLA requirió a la \nUnión Temporal II & B, para que en el término de un (1) mes contado a partir \nde la ejecutoria de aquel acto administrativo, remitiera la información adicional \ncon el fin de continuar con el trámite de evaluación ambiental, para determinar \nla viabilidad o no de establecimiento del Plan de Manejo Ambiental solicitado \npara el proyecto.\n3.9\nMediante Auto No. 4106 del 28 de noviembre de 2013, la ANLA resolvió \nampliar el plazo establecido para la entrega de la información adicional \nrequerida dentro del trámite de establecimiento del Plan de Manejo Ambiental.\n3.10 A través del radicado No. 2016016348-1-000 del 04 de abril de 2016, la Unión \nTemporal II & B solicitó a la ANLA la cesión total de los Planes de Manejo \nAmbiental para los proyectos “Reapertura y Pruebas del Pozo Nancy-1” y \n“reactivación y Workover de los pozos Burdine 1, 2, 3, 4 y 5”, a favor de la \nsociedad ECOPETROL S.A.\n\nResolución No. 000977       Del 27 MAY. 2024          Hoja No. 4 de 19\n“POR LA CUAL SE RECHAZA UNA SOLICITUD DE REVOCATORIA DIRECTA, \nSE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 2966 DEL 15 DE DICIEMBRE DE 2023 Y SE ADOPTAN \nOTRAS DETERMINACIONES”\nPágina 4 de 19\n3.11 Mediante radicado No. 2016016348-2-000 del 12 de mayo de 2016, la ANLA \nrequirió información a la Unión Temporal II & B, para poder realizar el \npronunciamiento respecto de la solicitud de cesión.\n3.12 A través del radicado No. 2016041910 del 26 de julio de 2016, la Unión \nTemporal II & B presentó desistimiento al trámite administrado correspondiente \nal Auto No. 116 del 17 de enero de 2013, mediante el cual se dio inicio al \ntrámite de establecimiento del Plan de Manejo Ambiental para el proyecto.\n3.13 Mediante radicado No. 2016061705-2- 000 del 27 de septiembre de 2016, la \nANLA dio respuesta al trámite de desistimiento, informando que no era \nprocedente.\n3.14 A través del radicado No. 2017030323-1-000 del 27 de abril de 2017, la Unión \nTemporal II & B presentó petición de cambio de solicitante del trámite de \nestablecimiento del Plan de Manejo Ambiental del proyecto “Fase de \nProducción del Pozo Nancy -1”, junto con el expediente 3268 y sus actos \nadministrativos, a favor de la sociedad Gran Tierra Energy Colombia Ltda.\n3.15 Mediante el Auto No. 3782 del 30 de agosto de 2017, la ANLA aceptó el cambio \nde solicitante a favor de la sociedad Gran Tierra Energy Colombia Ltda., frente \nal trámite iniciado con el Auto No. 116 de 2013.\n3.16 A través de la Resolución No. 1167 del 25 de julio de 2018, la ANLA estableció \nun Plan de Manejo Ambiental a la sociedad Gran Tierra Energy Colombia \nLtda., para el proyecto “Fase de Producción del Pozo Nancy -1”.\n3.17 Mediante radicado No. 2020025543-1-000 del 19 de febrero de 2020, la \nsociedad Gran Tierra Energy Colombia Ltda., informó que por Escritura \nPública No. 2288 del 12 de diciembre de 2019, otorgada en la Notaria 34 del \nCírculo de Bogotá, que efectuó el cambio de su razón social por Gran Tierra \nEnergy LLC Sucursal; en consecuencia, la ANLA emitió el Auto No. 1986 del \n11 de marzo de 2020, a través del cual se aceptó dicho cambio para el trámite \npermisivo adelantado en el expediente LAM3268. \n3.18 A través de la Resolución No. 2209 del 28 de septiembre de 2023, se aceptó \nel cambio de razón social de la sociedad Gran Tierra Energy LLC Sucursal por \nGran Tierra Energy Colombia GMBH Sucursal Colombia con NIT 860.516.431- \n7, como titular del Plan de Manejo Ambiental establecido mediante Resolución \nNo. 1167 del 25 de julio de 2018 y demás actos administrativos emitidos por \nesta Autoridad en el expediente LAM3268, correspondientes al proyecto “Fase \nde Producción del Pozo Nancy-1”.\n\nResolución No. 000977       Del 27 MAY. 2024          Hoja No. 5 de 19\n“POR LA CUAL SE RECHAZA UNA SOLICITUD DE REVOCATORIA DIRECTA, \nSE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 2966 DEL 15 DE DICIEMBRE DE 2023 Y SE ADOPTAN \nOTRAS DETERMINACIONES”\nPágina 5 de 19\nAntecedentes sancionatorios – Expediente SAN0192-00-2016\n3.19 Con el objetivo de verificar de los aspectos referentes al proyecto “Reentry del \npozo Nancy-1\", el Grupo de Seguimiento Hidrocarburos de esta Autoridad, \nefectuó seguimiento documental del expediente LAM3268. Resultado de este \nseguimiento, se emitió el Concepto Técnico No. 4878 del 26 de septiembre de \n2016, en el cual se consignaron los hallazgos que indican la presunta \nocurrencia de infracciones ambientales relacionadas con la ejecución de \nactividades de explotación del pozo Nancy -1, sin contar con el Plan de Manejo \nAmbiental respectivo.\n3.20 Teniendo como fundamento técnico el Concepto Técnico No. 4878 del 26 de \nseptiembre de 2016, la ANLA a través de la Resolución No. 15 del 03 de enero \nde 2017, impuso una medida preventiva a la Unión Temporal II & B, \nconsistente en suspensión de la totalidad de las actividades relacionadas con \nla explotación de hidrocarburos en el Pozo Nancy -1, advirtiendo que esta \npodría ser levantada cuando se estableciera el correspondiente Instrumento \nde Manejo y Control Ambiental.\n3.21 Mediante Resolución No. 207 del 21 de febrero de 2019, la ANLA ordenó el \nlevantamiento de la medida preventiva impuesta a través de la Resolución No. \n15 del 03 de enero de 2017.\n3.22 A través del Memorando No. 2021060636-3-000 del 05 de abril de 2021, el \nGrupo de Orinoquía Amazonas remitió al Grupo de Actuaciones \nSancionatorias Ambientales el Concepto Técnico No. 1413 del 24 de marzo \nde 2021, con el fin de que se evaluara la viabilidad de iniciar un procedimiento \nadministrativo \nambiental \nde \ncarácter \nsancionatorio \npor \nposibles \nincumplimientos de las obligaciones establecidas dentro del instrumento de \nmanejo ambiental, así como a la normativa ambiental que regula la materia.\n3.23 En consecuencia, a través del Auto No. 3743 del 28 de mayo de 2021, se \nordenó el inicio de un procedimiento sancionatorio ambiental en contra de las \nsociedades Gran Tierra Energy LLC Sucursal y TERMOTÉCNICA \nCOINDUSTRIAL S.A.S.\nEl precitado acto administrativo fue notificado electrónicamente a la sociedad \nGran Tierra Energy LLC Sucursal el día 31 de mayo de 2021, y a la sociedad \nTERMOTÉCNICA COINDUSTRIAL S.A.S., el día 10 de junio de 2021. \nAsimismo, fue comunicado a la Procuraduría Delegada para Asuntos \nAmbientales y Agrarios, el 04 de junio de 2021; y, publicado en la Gaceta \nOficial de la Entidad el 11 de junio de 2021.\n\nResolución No. 000977       Del 27 MAY. 2024          Hoja No. 6 de 19\n“POR LA CUAL SE RECHAZA UNA SOLICITUD DE REVOCATORIA DIRECTA, \nSE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 2966 DEL 15 DE DICIEMBRE DE 2023 Y SE ADOPTAN \nOTRAS DETERMINACIONES”\nPágina 6 de 19\nIV. Recurso de Reposición\nMediante radicado No. 20246200053242 del 15 de enero de 2024, el señor Diego \nFernando Barbosa Abril, en calidad de representante legal para asuntos judiciales \nde la sociedad TERMOTÉCNICA COINDUSTRIAL S.A.S., interpuso recurso de \nreposición en contra de la Resolución No. 2966 del 15 de diciembre de 2023.\nEn el marco del procedimiento administrativo sancionatorio ambiental, el artículo 30 \nde la Ley 1333 de 2009, establece que cuando no haya superior jerárquico, contra \nel acto administrativo que pone fin a una investigación de esta naturaleza procede \nel recurso de reposición en los términos y condiciones previstas en el Código de \nProcedimiento Administrativo y de lo Contencioso Administrativo (Ley 1437 de \n2011), normativa que en su artículo 76 dispone que debe interponerse “…por escrito \nen la diligencia de notificación personal, o dentro de los diez (10) días siguientes a ella, o a \nla notificación por aviso, o al vencimiento del término de publicación, según el caso”.\nTeniendo en cuenta que la decisión controvertida fue notificada a la sociedad \nTERMOTECNICA COINDUSTRIAL S.A.S. el 28 de diciembre de 2023, se tiene que \nel medio de impugnación propuesto fue presentado dentro del término legal \nestablecido para tales efectos.\nAsí las cosas, una vez verificada la procedencia del recurso y el cumplimiento de \nlos requisitos establecidos en los artículos 74 y siguientes de la Ley 1437 de 2011, \nen lo relativo a la oportunidad, presentación y requisitos del recurso de reposición, \nse encuentra que los mismos fueron cumplidos por la sociedad recurrente junto con \nla sustentación de los argumentos de inconformidad.\n4.1Análisis del recurso\nRevisado el escrito del recurso de reposición, se encuentra que se realizaron las \nsiguientes peticiones:\n1. Se revoque la RESOLUCIÓN N° 002966 (15 DIC. 2023)\n2. En consecuencia de lo anterior, se declare la cesación del procedimiento \nsancionatorio ambiental en contra de TERMOTECNICA COINDUSTRIAL S.A.S. \nSuperado lo anterior, se procederá a analizar los argumentos esgrimidos en el \nrecurso, así:\n1. Respecto de la integración de la Unión Temporal para la fecha de los \nhechos\n\nResolución No. 000977       Del 27 MAY. 2024          Hoja No. 7 de 19\n“POR LA CUAL SE RECHAZA UNA SOLICITUD DE REVOCATORIA DIRECTA, \nSE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 2966 DEL 15 DE DICIEMBRE DE 2023 Y SE ADOPTAN \nOTRAS DETERMINACIONES”\nPágina 7 de 19\nArguye el recurrente que esta Entidad incurre en un error por cuanto para el \nmomento de la comisión de la presunta infracción, la sociedad Termotécnica \nCoindustrial S.A.S., había dejado de ser parte de la Unión Temporal II & B y había \ncedido su participación a favor de la sociedad Inversiones Petroleras de Colombia \n– INVEPETROL. Para sustentar su afirmación, adjuntó como único soporte una \ncopia del acta de cierre de cuentas del día 13 de diciembre de 2012.\nEn primera medida, es de recordar que la sociedad Ecopetrol S.A. y la Unión \nTemporal II & B suscribieron un contrato de Producción con Riesgo para Campos \nDescubiertos No Desarrollados y Campos Inactivos (CDND/CI) para el campo \nBurdine – Maxime – Nancy, y fue en la ejecución de este que se evidenció la \ncomisión de una presunta infracción ambiental, consistente en realizar actividades \nde explotación de hidrocarburos en el pozo Nancy- 1 sin contar con el instrumento \nde control ambiental correspondiente.\nDe acuerdo con lo analizado en los documentos que fundamentan el trámite del \npresente procedimiento sancionatorio ambiental, se pudo establecer que la \nconducta se desarrolló desde el 10 de enero de 2013 hasta el 01 de diciembre de \n2014. \nAhora bien, en relación con el argumento esgrimido por la sociedad investigada, es \nmenester destacar que, en virtud del Acuerdo de Unión Temporal del 10 de \nnoviembre de 2003, suscrito entre las sociedades Ingeniería y Servicios Petroleros \nLtda., Inversiones Petroleras de Colombia S.A., Bioss Ltda., y Termotécnica \nCoindustrial S.A., se tiene que:\nFuente: Radicado No. 2016082151-1-000 del 09 de diciembre de 2016\nPor lo tanto, hasta que la sociedad Ecopetrol S.A. y las demás sociedades \nintegrantes de la Unión Temporal no aprobaran por escrito la cesión de la \n\nResolución No. 000977       Del 27 MAY. 2024          Hoja No. 8 de 19\n“POR LA CUAL SE RECHAZA UNA SOLICITUD DE REVOCATORIA DIRECTA, \nSE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 2966 DEL 15 DE DICIEMBRE DE 2023 Y SE ADOPTAN \nOTRAS DETERMINACIONES”\nPágina 8 de 19\nparticipación de Termotécnica Coindustrial a favor de Inversiones Petroleras de \nColombia – INVEPETROL, no se podía hacer efectiva.  \nUna vez verificada el acta de cierre de cuentas de la Unión Temporal II & B, se \npuede evidenciar que establece lo siguiente:\nPara efectos del presente cierre las partes han acordado fijas las condiciones aquí \ncontenidas, previas las siguientes consideraciones:\nPRIMERA. Que ISP, TERMOTECNICA, BIOSS e INVEPETROL celebraron el 10 de \nNoviembre de 2003 un Acuerdo de Unión Temporal denominado II & B, con el fin de \nparticipar en el proceso de adjudicación y celebración de un contrato de producción \ncon riesgo para campos descubiertos no desarrolladas y campos inactivos con \nEcopetrol.\nSEGUNDA. Que la Unión Temporal II & B suscribió con Ecopetrol un contrato de \nProducción con Riesgo para Campos Descubiertos No Desarrollados y Campos \nInactivos (CDND/CI) para el campo Burdine – Maxime – Nancy el 29 de diciembre de \n2003.\n(…) \nCUARTA. Que en virtud de las actuales características especiales de inversión y \noperación del contrato CDND/CI, ISP, TERMOTECNICA, BIOSS y VICTOR HUGO \nFRANCO decidieron ceder a INVERSIONES PETROLERAS DE COLOMBIA S A S – \nINVEPETROL S A S la totalidad de los intereses, derechos y obligaciones de los que \nactualmente son titulares dentro de La Unión Temporal II & B y, consecuencialmente, \nla totalidad de los intereses, derechos y obligaciones de los que actualmente son \ntitulares dentro del CDND/CI.\nQUINTA. Que en virtud de lo anterior, Las Partes, de mutuo acuerdo, han tomado la \ndeterminación de realizar un Cierre de Cuentas de la Unión Temporal a 31 de \ndiciembre de 2011. Para tal fin establecen las siguientes:\n(…)\ni.(…) Las partes firmantes de la presente acta declaran que, una vez realizado el pago \nde las sumas establecidas en el literal f anterior, se encuentran a Paz y Salvo entre \nellas y respecto de la Unión Temporal, y por tanto no queda ninguna cuenta \npendiente. A partir de la fecha efectiva, todos los derechos de las partes con respecto \na la ejecución del Contrato CDND/CI estarán regulados por los Contratos de Cesión \nde intereses suscritos por ellas el 12 de diciembre de 2012.\n\nResolución No. 000977       Del 27 MAY. 2024          Hoja No. 9 de 19\n“POR LA CUAL SE RECHAZA UNA SOLICITUD DE REVOCATORIA DIRECTA, \nSE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 2966 DEL 15 DE DICIEMBRE DE 2023 Y SE ADOPTAN \nOTRAS DETERMINACIONES”\nPágina 9 de 19\nFuente: Radicado No. 20246200053242 del 15 de enero de 2024\nFrente a lo anterior, es de destacar que la sociedad recurrente no presentó la \nautorización de cesión emitida por la sociedad Ecopetrol S.A. ni por las demás \nsociedades que integraban la Unión Temporal, tampoco la documentación que diera \ncuenta de la existencia de la cesión propiamente dicha con las formalidades \ncorrespondientes, a pesar de señalarse que existen contratos de cesión del día 12 \nde diciembre de 2012, y de otro lado, no se indicó nada sobre los documentos de \npaz y salvo de las sumas adeudadas entre las sociedades, específicamente \nINVEPETROL, cuyo pago efectivo daría lugar a que todos los derechos de las \npartes respecto de la ejecución del contrato estuvieran regulados en los términos \nde los supuestos contratos de cesión de intereses suscritos el 12 de diciembre de \n2012.\nAdicionalmente, tampoco se observa en el documento de Acta de Cierre la firma de \nla totalidad de las partes. En este caso, del señor Víctor Hugo Franco Tamayo, quien \nfungía en el documento a nombre propio como presunto integrante de la unión \ntemporal.\nAhora bien, frente a la participación de la sociedad recurrente en la Unión Temporal \nII & B, se resalta que el radicado No. 2016016348-1-000 del 04 de abril de 2016, a \ntravés del cual se solicitó la cesión total de los Planes de Manejo Ambiental para los \nproyectos “Reapertura y Pruebas del Pozo Nancy-1” y “reactivación y Workover de \nlos pozos Burdine 1, 2, 3, 4 y 5”, se estableció lo siguiente:\n\nResolución No. 000977       Del 27 MAY. 2024          Hoja No. 10 de 19\n“POR LA CUAL SE RECHAZA UNA SOLICITUD DE REVOCATORIA DIRECTA, \nSE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 2966 DEL 15 DE DICIEMBRE DE 2023 Y SE ADOPTAN \nOTRAS DETERMINACIONES”\nPágina 10 de 19\n\nResolución No. 000977       Del 27 MAY. 2024          Hoja No. 11 de 19\n“POR LA CUAL SE RECHAZA UNA SOLICITUD DE REVOCATORIA DIRECTA, \nSE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 2966 DEL 15 DE DICIEMBRE DE 2023 Y SE ADOPTAN \nOTRAS DETERMINACIONES”\nPágina 11 de 19\n\nResolución No. 000977       Del 27 MAY. 2024          Hoja No. 12 de 19\n“POR LA CUAL SE RECHAZA UNA SOLICITUD DE REVOCATORIA DIRECTA, \nSE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 2966 DEL 15 DE DICIEMBRE DE 2023 Y SE ADOPTAN \nOTRAS DETERMINACIONES”\nPágina 12 de 19\nDe lo anterior, se puede colegir que, para la fecha de la presentación de la solicitud \nde cesión, esto es el 04 de abril de 2016, la sociedad investigada hacía parte de la \nUnión Temporal II & B, y que esta a su vez, ejecutó el contrato celebrado con la \nsociedad Ecopetrol S.A., hasta el 16 de octubre de 2015, razón por la cual, no es \nde recibo para esta Autoridad Ambiental el argumento esgrimido por la recurrente. \nAhora bien, es de señalar que la Unión Temporal solicitó el establecimiento de un \nPlan de Manejo Ambiental, el cual inició a través del Auto No. 116 del 17 de enero \nde 2013 y respecto del cual se presentó solicitud de cambio de titular a favor de \nGran Tierra Energy GMBH Sucursal Colombia, a través del radicado No. \n2017030323-1-000 del 27 de abril de 2017. En este radicado, se observa \nnuevamente que se señala a la sociedad Termotécnica Coindustrial como \nintegrante de la Unión Temporal, como se evidencia a continuación:\n\nResolución No. 000977       Del 27 MAY. 2024          Hoja No. 13 de 19\n“POR LA CUAL SE RECHAZA UNA SOLICITUD DE REVOCATORIA DIRECTA, \nSE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 2966 DEL 15 DE DICIEMBRE DE 2023 Y SE ADOPTAN \nOTRAS DETERMINACIONES”\nPágina 13 de 19\n\nResolución No. 000977       Del 27 MAY. 2024          Hoja No. 14 de 19\n“POR LA CUAL SE RECHAZA UNA SOLICITUD DE REVOCATORIA DIRECTA, \nSE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 2966 DEL 15 DE DICIEMBRE DE 2023 Y SE ADOPTAN \nOTRAS DETERMINACIONES”\nPágina 14 de 19\nPor lo anterior, se puede evidenciar, además de lo señalado con anterioridad, que \nla sociedad investigada sí hizo parte de la Unión Temporal II & B desde su creación \nhasta la culminación del contrato con la sociedad Ecopetrol S.A., en consecuencia, \ndesde el inicio hasta la finalización de la presunta infracción ambiental objeto de \ninvestigación en el presente procedimiento sancionatorio ambiental. Por tal razón, \nse confirmará la decisión proferida en la Resolución No. 2966 del 15 de diciembre \nde 2023.\n2. En cuanto a la transgresión de normas ambientales por parte de la \nsociedad recurrente\nSeñala la sociedad Termotécnica Coindustrial que, teniendo en cuenta para la fecha \nde los hechos ya no era integrante de la Unión Temporal, no es posible endilgársele \nla vulneración de normas de orden ambiental. \nEs de indicar en este punto que: i) la investigada no respaldó con suficiencia su \nafirmación al no presentar todos los soportes que dieran cuenta de la cesión de su \nparticipación en la Unión Temporal, y ii) esta Entidad pudo establecer que, contrario \na lo manifestado, esta si hizo parte de la Unión Temporal incluso más allá de la \nfecha de finalización de la presunta infracción ambiental. \n\nResolución No. 000977       Del 27 MAY. 2024          Hoja No. 15 de 19\n“POR LA CUAL SE RECHAZA UNA SOLICITUD DE REVOCATORIA DIRECTA, \nSE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 2966 DEL 15 DE DICIEMBRE DE 2023 Y SE ADOPTAN \nOTRAS DETERMINACIONES”\nPágina 15 de 19\nAhora bien, se tiene que la investigada no aportó ningún tipo de soporte documental \no argumentación adicional tendiente a demostrar que la conducta no fue desplegada \npor ella. Así las cosas, el estudio frente a si la investigada cometió o no el hecho de \nexplotar el pozo Nancy-1 sin contar con el respectivo instrumento de control \nambiental, hará parte de las etapas subsiguientes dentro del presente \nprocedimiento sancionatorio, en el marco de la Ley 1333 de 2009. Específicamente, \nde las etapas de formulación de cargos, descargos y de decisión de fondo, donde, \npartiendo del análisis de las pruebas aportadas por la investigada y las decretadas \nde oficio, se declarará o no su responsabilidad.\n3. Respecto de la vulneración del artículo 7 de la Ley 80 de 1993\nSe señaló por la investigada frente al artículo 7 de la Ley 80 de 1993, que este fue \nvulnerado por la Autoridad Ambiental, teniendo en cuenta que allí se señala que “las \nsanciones por el incumplimiento de las obligaciones derivadas de la propuesta y del \ncontrato se impondrán de acuerdo con Ia participación en la ejecución de cada uno de los \nmiembros de la unión temporal”, por lo que no es consecuente que sea ella la única \nque respondería por un hecho en el que pudieron concurrir las demás integrantes \nde la Unión Temporal. \nEs del caso señalar, en igual sentido al numeral anterior, que tanto la \nresponsabilidad o no por el hecho investigado como su consecuente imposición de \nsanción, harán parte de las etapas que se surtan posteriormente dentro del presente \nprocedimiento sancionatorio ambiental. Por lo cual, en la presente fase \ninvestigativa, no se hará pronunciamiento alguno sobre sanción alguna, teniendo en \ncuenta que no se ha emitido el acto administrativo que decida de fondo esta \nactuación administrativa. \nV.\nDe la solicitud de revocatoria\nHabiéndose expuesto los argumentos de la investigada en su recurso, a \ncontinuación, se determinará la procedencia o no de la revocatoria directa contra la \nResolución No. 2966 del 15 de diciembre de 2023, a la luz de la normativa vigente \ny jurisprudencia relacionada.\nTeniendo en cuenta que la Ley 1333 de 2009 - norma especial que regula el \nprocedimiento sancionatorio ambiental – no alude en su articulado a la figura jurídica \nde revocatoria directa, es necesario remitirse a la Ley 1437 de 2011, pues de \nconformidad con su artículo 21, en lo no previsto en los procedimientos regulados \nen normas especiales, se deberán aplicar sus disposiciones.\n1 ARTÍCULO 2o. ÁMBITO DE APLICACIÓN. Las normas de esta Parte Primera del Código se aplican a todos los organismos y entidades que conforman las \nramas del poder público en sus distintos órdenes, sectores y niveles, a los órganos autónomos e independientes del Estado y a los particulares, cuando \ncumplan funciones administrativas. A todos ellos se les dará el nombre de autoridades.\n\nResolución No. 000977       Del 27 MAY. 2024          Hoja No. 16 de 19\n“POR LA CUAL SE RECHAZA UNA SOLICITUD DE REVOCATORIA DIRECTA, \nSE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 2966 DEL 15 DE DICIEMBRE DE 2023 Y SE ADOPTAN \nOTRAS DETERMINACIONES”\nPágina 16 de 19\nDe conformidad con lo anterior, el artículo 3° de la Ley 1437 de 2011, señala que el \nejercicio de la función administrativa debe fundarse, entre otros, en los principios de \nigualdad, economía, celeridad, eficacia, imparcialidad, publicidad, buena fe y debido \nproceso, destacándose este último, como el conjunto de garantías que buscan \nasegurar a los investigados por la administración pública una recta y cumplida \ndecisión sobre sus derechos.\nEn relación con lo anterior, como una expresión del principio al debido proceso, el \nartículo 93 de la Ley 1437 de 2011, establece que los actos administrativos deben \nser revocados por las mismas autoridades que los hayan expedido o por sus \ninmediatos superiores jerárquicos o funcionales, de oficio o a solicitud de parte, en \ncualquiera de los siguientes casos:\n1. Cuando sea manifiesta su oposición a la Constitución Política o a la ley, \n2. Cuando no estén conformes con el interés público o social, o atenten contra él y \n3. Cuando con ellos se cause un agravio injustificado a una persona\nLa revocatoria directa es una institución eminentemente administrativa, cuya \nfinalidad es lograr que las decisiones que se encuentren incursas en alguna de las \ncausales citadas en precedencia puedan ser revocadas con el propósito de sanear \nla actuación administrativa conforme a derecho.\nLa Corte Constitucional, en la Sentencia C-835 de 20032, ha definido la revocatoria \ndirecta en el ámbito de las actuaciones administrativas, como:\n“una decisión invalidante de otro acto previo, decisión que puede surgir de oficio o a \nsolicitud de parte, y en todo caso, con nuevas consecuencias hacia el futuro. En la \nprimera hipótesis, el acto de revocación lo dicta el funcionario que haya expedido el acto \nadministrativo a suprimir, o también su inmediato superior. En la segunda hipótesis, el \nacto de revocación lo profiere el funcionario competente a instancias del interesado”\nTiene como propósito \"dar a la autoridad la oportunidad de corregir lo actuado por ella \nmisma, inclusive de oficio, ya no con fundamento en consideraciones relativas al interés \nparticular del recurrente sino por una causa de interés general que consiste en la \nrecuperación del imperio de la legalidad o en la reparación de un daño público. La persona \n(…)\nLas autoridades sujetarán sus actuaciones a los procedimientos que se establecen en este Código, sin perjuicio de los procedimientos regulados en leyes \nespeciales. En lo no previsto en los mismos se aplicarán las disposiciones de este Código.\n2 Colombia. Corte Constitucional. Sentencia C-835 de 2003 (23, septiembre, 2003), M.P. Jaime \nAraújo Rentería.\n\nResolución No. 000977       Del 27 MAY. 2024          Hoja No. 17 de 19\n“POR LA CUAL SE RECHAZA UNA SOLICITUD DE REVOCATORIA DIRECTA, \nSE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 2966 DEL 15 DE DICIEMBRE DE 2023 Y SE ADOPTAN \nOTRAS DETERMINACIONES”\nPágina 17 de 19\nafectada si puede en principio pedir a la Administración que revoque su acto, o la autoridad \npuede obrar de oficio”3\nTomando en consideración que el argumento esgrimido por la sociedad para \nsolicitar la revocatoria de la Resolución No. 2966 del 15 de diciembre de 2023, no \nfue de recibo por esta Entidad al comprobarse que esta si hizo parte de la Unión \nTemporal incluso más allá de la finalización de la presunta infracción ambiental, se \nencuentra que ninguna de las causales de revocatoria directa se encuentran \ndebidamente acreditadas. En consecuencia, se procederá a su rechazo en la parte \nmotiva del presente acto administrativo. \nEn mérito de lo expuesto,\nRESUELVE\nARTÍCULO PRIMERO. Rechazar la solicitud de revocatoria directa presentada \ncontra Resolución No. 2966 del 15 de diciembre de 2023, por la sociedad \nTermotécnica Coindustrial S.A.S., con NIT. 890.903.035 - 2, a través del radicado \nNo. 20246200053242 del 15 de enero de 2024, de conformidad con la parte motiva \ndel presente acto administrativo.\nARTÍCULO SEGUNDO. No reponer y en consecuencia confirmar la Resolución No. \n2966 del 15 de diciembre de 2023, “Por la cual se declara la cesación de un \nprocedimiento sancionatorio ambiental respecto una de las partes investigadas, y se \nadoptan otras determinaciones”, de conformidad con lo expuesto en la parte motiva de \nesta Resolución.\nARTÍCULO TERCERO. Notificar el presente acto administrativo a las sociedades \nTermotécnica Coindustrial S.A.S. con NIT 890.903.035 - 2 y Gran Tierra Energy \nColombia GMBH Sucursal Colombia con NIT 860.516431 – 7, a través de sus \napoderados debidamente constituidos, de haberse conferido mandato en la \npresente actuación sancionatoria, o en su defecto, por intermedio de sus \nrepresentantes legales, en los términos señalados en los artículos 66 y siguientes \nde la Ley 1437 de 2011.\nARTÍCULO CUARTO. Comunicar el presente acto administrativo a la Procuraduría \nDelegada para Asuntos Ambientales, Minero Energéticos y Agrarios.\nARTÍCULO QUINTO. Contra el presente acto administrativo no procede recurso \nalguno.\n3 Colombia. Corte Constitucional. Sentencia C – 742 de 1999 (06, octubre, 1999), M.P. Miguel \nArcángel Villalobos Chavarro.\n\nResolución No. 000977       Del 27 MAY. 2024          Hoja No. 18 de 19\n“POR LA CUAL SE RECHAZA UNA SOLICITUD DE REVOCATORIA DIRECTA, \nSE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 2966 DEL 15 DE DICIEMBRE DE 2023 Y SE ADOPTAN \nOTRAS DETERMINACIONES”\nPágina 18 de 19\nNOTIFÍQUESE, COMUNÍQUESE Y CÚMPLASE\nDado en Bogotá D.C., a los 27 MAY. 2024\nDANIEL RICARDO PAEZ DELGADO\nJEFE OFICINA ASESORA JURIDICA\nGINA MARCELA ORTIZ RASGO\nCONTRATISTA\nLEIDY ALEJANDRA VARGAS CALDERON\nPROFESIONAL ESPECIALIZADO\nExpediente No. SAN0192-00-2016\n \nProceso No.: 20241400009774\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los \narchivos digitales de la Entidad\n\nResolución No. 000977       Del 27 MAY. 2024          Hoja No. 19 de 19\n“POR LA CUAL SE RECHAZA UNA SOLICITUD DE REVOCATORIA DIRECTA, \nSE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN No. 2966 DEL 15 DE DICIEMBRE DE 2023 Y SE ADOPTAN \nOTRAS DETERMINACIONES”\nPágina 19 de 19\n"
}