{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 01783",
  "fecha_resolución": "2022-08-19",
  "anio_resolucion": "2022",
  "nombre_proyecto": "Combustoleoducto en el tramo Ayacucho-Coveñas entre los PK",
  "nombre_proyecto_normalizado": "COMBUSTOLEODUCTO EN EL TRAMO AYACUCHO COVENAS ENTRE LOS PK",
  "ubicación": "Municipio De El Banco En El Departamento Del Magdalena",
  "empresa": "CENIT TRANSPORTE Y LOGÍSTICA DE HIDROCARBUROS S",
  "empresa_normalizada": "CENIT",
  "numero_expediente": "al",
  "radicados": [
    "2022128945",
    "2022009890"
  ],
  "descripcion": "Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 1188 del 7 de junio de 2022",
  "tipos_infraccion": [
    "Tala o afectación de bosques",
    "Incumplimiento del PMA"
  ],
  "tipos_infraccion_normalizados": [
    "TALA O AFECTACION DE BOSQUES",
    "INCUMPLIMIENTO DEL PMA"
  ],
  "pdf_id": "40151",
  "file_name": "ANLA_40151.pdf",
  "texto_completo": "|\nRepública de Colombia\nMinisterio de Ambiente y Desarrollo Sostenible\nAUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n- ANLA –\nRESOLUCIÓN N°  01783\n( 19 de agosto de 2022 )\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 1 de 19\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución \n1188 del 7 de junio de 2022”\nEL DIRECTOR GENERAL DE LA AUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES – ANLA.\nEn uso de sus facultades legales establecidas mediante la Ley 99 de 1993, el \nDecreto Ley 3573 del 2011 y acorde con lo regulado en el Decreto 1076 del 26 de \nmayo de 2015, el Decreto 376 de 11 de marzo de 2020, la Resolución 1690 del 6 \nde septiembre de 2018, la Resolución 1957 del 05 de noviembre de 2021 de la \nAutoridad Nacional de Licencias Ambientales – ANLA y,\nCONSIDERANDO:\nQue mediante Resolución 1188 del 7 de junio de 2022, esta Autoridad otorgó \nlicencia ambiental a la sociedad CENIT TRANSPORTE Y LOGÍSTICA DE \nHIDROCARBUROS S.A.S., identificada con NIT 900.531.210-3, para el proyecto \ndenominado “Combustoleoducto en el tramo Ayacucho-Coveñas entre los PK \n59+000 y PK 63+676” localizado en jurisdicción del municipio de El Banco en el \ndepartamento del Magdalena.\nQue la precitada Resolución fue notificada por medio de correo electrónico el 8 de \njunio de 2022, a la sociedad CENIT TRANSPORTE Y LOGÍSTICA DE \nHIDROCARBUROS S.A.S. y fue publicada en la Gaceta Ambiental de la Autoridad \nNacional de Licencias Ambientales – ANLA en la misma fecha.\nQue a través del radicado ANLA 2022128945-1-000 del 23 de junio del 2022, la \ndoctora Natassia Vaughan Cuellar, en calidad de apoderada de la sociedad CENIT \nTRANSPORTE Y LOGÍSTICA DE HIDROCARBUROS S.A.S., interpuso recurso de \nreposición contra la Resolución 1188 del 7 de junio de 2022.\nQue el grupo técnico de la Autoridad Nacional de Licencias Ambientales – ANLA a \ntravés del Concepto Técnico 04799 del 18 de agosto de 2022, evaluó desde el punto \nde vista técnico, los argumentos expuestos por la recurrente en el escrito de \nreposición, cuyas consideraciones sirven de insumo al presente acto administrativo.\nQue esta Autoridad Nacional, procederá a efectuar el análisis de los motivos de \ninconformidad y peticiones presentados por el recurrente frente a la Resolución \n1188 del 7 de junio de 2022, para lo cual se presentarán las consideraciones \n\nResolución No.  01783           Del   19 de agosto de 2022            Hoja No. 2 de 19\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 1188 del \n7 de junio de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 2 de 19\ntécnicas y jurídicas de la Autoridad Nacional de Licencias Ambientales - ANLA, a \nefectos de modificar, aclarar, adicionar, revocar o confirmar la decisión y, según el \ncaso, aceptar o denegar las peticiones planteadas en el recurso de reposición, de \nacuerdo con lo señalado en el artículo 74 de la Ley 1437 de 2011.\nFUNDAMENTOS CONSTITUCIONALES Y LEGALES\nLa Constitución Política de Colombia en el Capítulo Tercero del Título Segundo \ndenominado “De los derechos, las garantías y los deberes”, incluyó los derechos \ncolectivos y del ambiente, o también llamados derechos de tercera generación, con \nel fin de regular la preservación del ambiente y de sus recursos naturales, \ncomprendiendo el deber que tienen el Estado y sus ciudadanos de realizar todas \nlas acciones para protegerlo, e implementar aquellas que sean necesarias para \nmitigar el impacto que genera la actividad antrópica sobre el entorno natural. \nEn relación con la protección del medio ambiente, la Carta Política establece que es \nobligación del Estado y de las personas, proteger las riquezas culturales y naturales \nde la Nación (Art. 8º); en el mismo sentido, se señala que es deber de la persona y \ndel ciudadano proteger los recursos culturales y naturales del país y velar por la \nconservación de un ambiente sano (Art. 95). Adicionalmente, la Carta Constitucional \nestablece que todas las personas tienen derecho a gozar de un ambiente sano, y \nes deber del Estado proteger la diversidad e integridad del ambiente, conservar las \náreas de especial importancia ecológica y fomentar la educación para el logro de \nestos fines (Art. 79). \nAsí mismo, por mandato constitucional, le corresponde al Estado planificar el \nmanejo y aprovechamiento de los recursos naturales, para garantizar su desarrollo \nsostenible, su conservación, restauración o sustitución. Además, deberá prevenir y \ncontrolar los factores de deterioro ambiental, imponiendo las sanciones legales y \nexigiendo la reparación de los daños causados (Art. 80). \nIgualmente, el artículo 209 de la Carta Política establece que “La función \nadministrativa está al servicio de los intereses generales y se desarrolla con \nfundamento en los principios de igualdad, moralidad, eficacia, economía, celeridad, \nimparcialidad y publicidad, mediante la descentralización, la delegación y la \ndesconcentración de funciones”. \nPor su parte, el artículo tercero de la Ley 1437 de 2011, mediante la cual se expidió \nel Código de Procedimiento Administrativo y de lo Contencioso Administrativo, \nseñala que “Las actuaciones administrativas se desarrollarán, especialmente, con \narreglo a los principios del debido proceso, igualdad, imparcialidad, buena fe, \nmoralidad, participación, responsabilidad, transparencia, publicidad, coordinación, \neficacia, economía y celeridad”. \nAsí mismo, es preciso mencionar que los principios orientadores del derecho \nconstituyen postulados rectores de las actuaciones administrativas, que garantizan \nun eficaz y justo obrar de las entidades a través de sus funcionarios públicos, \nquienes deben observarlos, en su condición de servidores del Estado y de la \ncomunidad, para asegurar el cumplimiento de los cometidos estatales y demás \ndirectrices que determina el artículo 3 del Código de Procedimiento Administrativo \ny de lo Contencioso Administrativo.\n\nResolución No.  01783           Del   19 de agosto de 2022            Hoja No. 3 de 19\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 1188 del \n7 de junio de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 3 de 19\nDE LA COMPETENCIA DE LA AUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES – ANLA. \nEn ejercicio de las facultades extraordinarias conferidas en los literales d), e) y f), \ndel artículo 18 de la Ley 1444 de 2011, el Gobierno Nacional expide el Decreto 3573 \ndel 27 de septiembre de 2011, creando la Autoridad Nacional de Licencias \nAmbientales – ANLA, en los términos del artículo 67 de la Ley 489 de 1998, con \nautonomía administrativa y financiera, sin personería jurídica, la cual hará parte del \nsector Administrativo de Ambiente y Desarrollo Sostenible.\nAhora bien, debe precisarse que el numeral 1 del artículo tercero del Decreto 3573 \ndel 27 de septiembre de 2011, le estableció a la Autoridad Nacional de Licencias \nAmbientales - ANLA, entre otras, la función de otorgar o negar las licencias, \npermisos y trámites ambientales de competencia del Ministerio de Ambiente y \nDesarrollo Sostenible, de conformidad con la ley y los reglamentos.\nPor su parte, a través del Decreto 1076 del 26 de mayo de 2015, el Gobierno \nNacional expidió el Decreto Único Reglamentario del Sector Ambiente y Desarrollo \nSostenible, cuyo objeto es compilar la normatividad expedida por el Gobierno \nNacional en ejercicio de las facultades reglamentarias conferidas por el numeral 11 \ndel artículo 189 de la Constitución Política, para la cumplida ejecución de las leyes \ndel sector Ambiente. Ahora bien, el artículo 3.1.2 de la Parte 1 del Libro 3 del citado \ndecreto, señala que el mismo rige a partir de su publicación en el Diario Oficial, \nhecho acaecido el día 26 de mayo de 2015, en razón a la publicación efectuada en \nel Diario Oficial 49523.\nEs de resaltar que el Decreto 1076 del 26 de mayo de 2015, en su artículo 1.1.2.2.1., \nestablece que la Autoridad Nacional de Licencias Ambientales – ANLA – es la \nencargada de que los proyectos, obras o actividades sujetos de licenciamiento, \npermiso o trámite ambiental cumplan con la normativa ambiental, tal manera que \ncontribuyan al desarrollo sostenible ambiental del País.\nIgualmente, mediante la Resolución 1690 del 6 de septiembre de 2018, el Ministro \nde Ambiente y Desarrollo Sostenible, nombró en el empleo de Director General de \nla Autoridad Nacional de Licencias Ambientales - ANLA al doctor RODRIGO \nSUÁREZ CASTAÑO.\nRespecto a la competencia para suscribir el presente acto administrativo, se tiene \nen cuenta la función establecida a la Dirección General, en el numeral 2 del artículo \n2 del Decreto 376 del 11 de marzo de 2020, mediante el cual se establecen las \nfunciones del Despacho de la Dirección General de la Autoridad Nacional de \nLicencias Ambientales – ANLA, señalando que le corresponde suscribir los actos \nadministrativos que otorgan, niegan, modifican, ajustan o declaran la terminación de \nlas licencias, permisos y trámites ambientales.\nAunado a lo anterior, teniendo en cuenta lo establecido en la Resolución 1957 del 5 \nde noviembre de 2021, “Por la cual se adopta el Manual Específico de Funciones y \nde Competencias Laborales para los empleos de la planta de personal de la \nAutoridad Nacional de Licencias Ambientales - ANLA”, el Director General de la \nAutoridad Nacional de Licencias Ambientales -ANLA-, es el funcionario competente \npara la suscripción del presente acto administrativo.\n\nResolución No.  01783           Del   19 de agosto de 2022            Hoja No. 4 de 19\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 1188 del \n7 de junio de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 4 de 19\nPor lo anteriormente expuesto, le corresponde al ingeniero Rodrigo Suárez Castaño, \ncomo titular del despacho la suscripción de la presente resolución, de acuerdo a lo \nestablecido en el artículo 76 del Código de Procedimiento Administrativo y de lo \nContencioso Administrativo, según el cual los recursos de reposición deben ser \npresentados ante el funcionario que dictó la decisión y en consecuencia resueltos \npor el mismo.\nDEL RECURSO DE REPOSICIÓN \nDe los recursos contra las actuaciones administrativas \nDe acuerdo con nuestra legislación y la doctrina existente, el recurso de reposición \nconstituye un instrumento legal mediante el cual, la parte interesada tiene la \noportunidad de ejercer el derecho de controvertir una decisión, para que la \nadministración previa su evaluación, la confirme, aclare, modifique, adicione o \nrevoque, con el lleno de las exigencias legales establecidas para dicho efecto.\nEn dicho sentido, la finalidad esencial del recurso de reposición no es otra distinta \na la de controvertir la decisión del funcionario de la entidad que tomó una decisión \nadministrativa, en el ejercicio de sus funciones, suministrando por parte del \nrecurrente elementos de juicio que expongan los posibles errores e inconformismos \nque se hayan presentado en el acto administrativo expedido.\nEn consecuencia, en materia de recursos, más específicamente para la \ninterposición del recurso de reposición, se hacen aplicables los requisitos exigidos \npor el Código de Procedimiento Administrativo y de lo Contencioso Administrativo, \nque al respecto establece:\n“Artículo 74. Recursos contra los actos administrativos. Por regla general, \ncontra los actos definitivos procederán los siguientes recursos:\n1. El de reposición, ante quien expidió la decisión para que la aclare, modifique, \nadicione o revoque. \n(…)”.\nAsimismo, en cuanto a la oportunidad y presentación de los recursos, el artículo 76 \ndel Código de Procedimiento Administrativo y de lo Contencioso Administrativo, \ndispone:\n“Artículo 76. Oportunidad y presentación. Los recursos de reposición y \napelación deberán interponerse por escrito en la diligencia de notificación \npersonal, o dentro de los diez (10) días siguientes a ella, o a la notificación por \naviso, o al vencimiento del término de publicación, según el caso. Los recursos \ncontra los actos presuntos podrán interponerse en cualquier tiempo, salvo en \nel evento en que se haya acudido ante el juez.\nLos recursos se presentarán ante el funcionario que dictó la decisión, salvo lo \ndispuesto para el de queja, y si quien fuere competente no quisiere recibirlos \npodrán presentarse ante el procurador regional o ante el personero municipal, \npara que ordene recibirlos y tramitarlos, e imponga las sanciones \ncorrespondientes, si a ello hubiere lugar. \n\nResolución No.  01783           Del   19 de agosto de 2022            Hoja No. 5 de 19\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 1188 del \n7 de junio de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 5 de 19\nEl recurso de apelación podrá interponerse directamente, o como subsidiario \ndel de reposición y cuando proceda será obligatorio para acceder a la \njurisdicción. \nLos recursos de reposición y de queja no serán obligatorios.”\nDe acuerdo con lo previsto en el artículo 77 del Código de Procedimiento \nAdministrativo y de lo Contencioso Administrativo, los recursos deberán reunir los \nsiguientes requisitos: \n“Artículo 77. Requisitos. Por regla general los recursos se interpondrán por \nescrito que no requiere de presentación personal si quien lo presenta ha sido \nreconocido en la actuación. Igualmente, podrán presentarse por medios \nelectrónicos.\nLos recursos deberán reunir, además, los siguientes requisitos: \n1. Interponerse dentro del plazo legal, por el interesado o su representante o \napoderado debidamente constituido. \n2. Sustentarse con expresión concreta de los motivos de inconformidad.\n3. Solicitar y aportar las pruebas que se pretende hacer valer. \n4. Indicar el nombre y la dirección del recurrente, así como la dirección \nelectrónica si desea ser notificado por este medio. \nSólo los abogados en ejercicio podrán ser apoderados. Si el recurrente obra \ncomo agente oficioso, deberá acreditar la calidad de abogado en ejercicio, y \nprestar la caución que se le señale para garantizar que la persona por quien \nobra ratificará su actuación dentro del término de dos (2) meses. \nSi no hay ratificación se hará efectiva la caución y se archivará el expediente. \nPara el trámite del recurso el recurrente no está en la obligación de pagar la \nsuma que el acto recurrido le exija. Con todo, podrá pagar lo que reconoce \ndeber.”\nFinalmente, el artículo 79 del Código de Procedimiento Administrativo y de lo \nContencioso Administrativo preceptúa que el recurso de reposición siempre deberá \nresolverse de plano, razón por la cual el funcionario de la administración a quien \ncorresponda tomar la decisión definitiva, deberá hacerlo con base en la información \nde que disponga dentro del expediente.\nDe otra parte, el artículo 80 del citado Código, establece el alcance del contenido \nde la decisión que resuelve el recurso:\n “Artículo 80. Decisión de los recursos. Vencido el período probatorio, si a \nello hubiere lugar, y sin necesidad de acto que así lo declare, deberá proferirse \nla decisión motivada que resuelva el recurso. \nLa decisión resolverá todas las peticiones que hayan sido oportunamente \nplanteadas y las que surjan con motivo del recurso.” \nPor su parte, con relación a la conclusión del procedimiento administrativo, expresa \nel Código de Procedimiento Administrativo y de lo Contencioso Administrativo:\n\nResolución No.  01783           Del   19 de agosto de 2022            Hoja No. 6 de 19\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 1188 del \n7 de junio de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 6 de 19\n“Artículo 87. Firmeza de los actos administrativos. Los actos \nadministrativos quedarán en firme:\n(…)\n2. Desde el día siguiente a la publicación, comunicación o notificación de la \ndecisión sobre los recursos interpuestos”.\nAhora bien, en toda actuación administrativa que se surta ante esta Autoridad \nAmbiental debe respetarse el valor de los principios que orientan las relaciones \nentre el Estado y los particulares. Así las cosas, el contenido y motivación del acto \nadministrativo recurrido, atiende al principio de sujeción a la ley en desarrollo del \nprincipio de legalidad y en armonía con los fines del Estado Social de Derecho. En \nese sentido, el precitado Código establece:\n“Artículo 3o. Principios. Todas las autoridades deberán interpretar y aplicar \nlas \ndisposiciones \nque \nregulan \nlas \nactuaciones \ny \nprocedimientos \nadministrativos a la luz de los principios consagrados en la Constitución \nPolítica, en la Parte Primera de este Código y en las leyes especiales.\n1. En virtud del principio del debido proceso, las actuaciones administrativas \nse adelantarán de conformidad con las normas de procedimiento y \ncompetencia establecidas en la Constitución y la ley, con plena garantía \nde los derechos de representación, defensa y contradicción.\n(...)\n11.En virtud del principio de eficacia, las autoridades buscarán que los \nprocedimientos logren su finalidad y, para el efecto, removerán de oficio \nlos obstáculos puramente formales, evitarán decisiones inhibitorias, \ndilaciones o retardos y sanearán, de acuerdo con este Código las \nirregularidades procedimentales que se presenten, en procura de la \nefectividad del derecho material objeto de la actuación administrativa.”\nSe destaca que, de acuerdo con nuestra legislación y doctrina existente, el recurso \nde reposición constituye un instrumento legal mediante el cual la parte interesada \ntiene la oportunidad de ejercer el derecho de controvertir una decisión, para que la \nadministración previa evaluación de los argumentos del recurso, la confirme, aclare, \nmodifique o revoque.\nAsí las cosas, en virtud de la competencia para conocer del recurso de reposición \ncontra un acto administrativo, le exige e impone a la autoridad, el deber de analizar \nlos diferentes factores dentro del cual la razonabilidad de la materia objeto de \ndecisión debe primar y ser coherente con los principios que rigen las actuaciones \nadministrativas.\nEn este sentido, la evaluación y decisión sobre las solicitudes objeto del recurso \npresentadas en tiempo por el recurrente deben ser tenidas en cuenta al momento \nde la evaluación de la decisión que la administración adopte en la solución del \nrecurso, siendo garantía para el administrado el respeto de sus derechos al debido \nproceso y a la defensa de sus intereses. \n\nResolución No.  01783           Del   19 de agosto de 2022            Hoja No. 7 de 19\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 1188 del \n7 de junio de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 7 de 19\nProcedencia del recurso de reposición interpuesto por la Sociedad Cenit \nTransporte y Logística de Hidrocarburos S.A.S.\nUna vez revisado tanto el escrito por medio del cual se interpone el recurso de \nreposición, así como los antecedentes que dieron lugar al mismo, se verificó que los \nrequisitos a los que alude el artículo 77 del Código de Procedimiento Administrativo \ny de lo Contencioso Administrativo para presentar los recursos fueron debidamente \ncumplidos por el recurrente, en cuanto a:\n-\nSer interpuesto dentro del término establecido, esto es, dentro de los diez (10) \ndías siguientes a la fecha de notificación del acto administrativo: Para el caso \nparticular, la notificación se surtió mediante medios electrónicos el día 8 de \njunio de 2022 y el recurso se interpuso a través de escrito con radicación \nradicado ANLA 2022128945-1-000 del 23 de junio del 2022, es decir, dentro \nde los diez (10) días siguientes a su notificación, evidenciándose de esta forma \nque se dio cumplimiento a este requisito.\n-\nCapacidad legal del recurrente: Al respecto, una vez verificado el escrito de \nreposición, se constató que el mismo fue interpuesto por la doctora Natassia \nVaughan Cuellar, identificada con cédula de ciudadanía No. 53.003.918 de \nBogotá D.C., y Tarjeta Profesional No. 197.650 del Consejo Superior de la \nJudicatura, en calidad de apoderada general de la sociedad CENIT \nTRANSPORTE Y LOGÍSTICA DE HIDROCARBUROS S.A.S.\n-\nIndicación de los argumentos de inconformidad: El recurso de reposición \npresentado, indica cuales son las razones de inconformidad con la decisión \nadoptada por esta Autoridad Nacional mediante la Resolución 1188 del 7 de \njunio de 2022.\n-\nSolicitar y aportar las pruebas que se pretende hacer valer: Para el caso que \nnos ocupa, dentro del recurso de reposición en comento, el recurrente no \nsolicita la práctica de pruebas, sin embargo, acompaña el escrito con los \nsiguientes documentos: \n<0000>\nShapefile protección catódica existente. \n<0000>\nShapefile propuesta estación de medición de potenciales.\n-\nIndicar el nombre y la dirección del recurrente, así como la dirección \nelectrónica si desea ser notificado por este medio: Frente a este requisito, el \nrecurrente indica el nombre y los siguientes correos electrónicos: \nEliana.cortes@cenit-transporte.com \ny \nnatassia.vaughan@cenit-\ntransporte.com.\nEn virtud de lo expuesto, desde el punto de vista procedimental se observa que la \nSociedad CENIT TRANSPORTE Y LOGÍSTICA DE HIDROCARBUROS S.A.S., \ninterpuso el recurso de reposición el 23 de junio de 2022 en contra de la Resolución \n1188 del 7 de junio de 2022, cumpliendo con los requisitos establecidos en el \nartículo 76 y siguientes del Código de Procedimiento Administrativo y de lo \nContencioso Administrativo.\nEn consonancia con lo anterior, dado que se verificó el cumplimiento de los \nrequisitos legales establecidos en la normatividad vigente para la procedencia del \n\nResolución No.  01783           Del   19 de agosto de 2022            Hoja No. 8 de 19\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 1188 del \n7 de junio de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 8 de 19\nrecurso de reposición, se encuentra pertinente proceder al análisis de fondo de los \nmotivos de inconformidad del recurrente.\nCONSIDERACIONES DE LA AUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES – ANLA FRENTE AL RECURSO DE REPOSICIÓN.\nEsta Autoridad Nacional procederá a efectuar el análisis de los argumentos y \npeticiones presentados por el recurrente contra la Resolución 1188 del 7 de junio \nde 2022, frente a los cuales serán expuestas las consideraciones técnicas y \njurídicas, a efectos de confirmar, modificar, aclarar, adicionar o revocar, según el \ncaso, y aceptar o no los respectivos argumentos y solicitudes planteadas en el \nrecurso de reposición.\nEn lo que respecta al recurso de reposición presentado por la Sociedad CENIT \nTRANSPORTE Y LOGÍSTICA DE HIDROCARBUROS S.A.S., considerando que el \nmismo contiene argumentos de carácter técnico, fue necesario realizar el análisis \nde los mismos, cuyo resultado fue consignado en el Concepto Técnico 04799 del \n18 de agosto de 2022.\nEn este sentido, se abordará la disposición recurrida, se analizarán técnicamente \nuno a uno los motivos de inconformidad y peticiones del recurrente, de acuerdo con \nlo establecido mediante el Concepto Técnico 04799 del 18 de agosto de 2022.\nA. Acto Administrativo recurrido.\nLa apoderada de la Sociedad CENIT TRANSPORTE Y LOGÍSTICA DE \nHIDROCARBUROS S.A.S., doctora Natassia Vaughan Cuellar interpuso recurso de \nreposición mediante comunicación con radicado ANLA 2022128945-1-000 del 23 \nde junio del 2022, en contra de los subliterales a), b) y c) del subnumeral 1 del literal \nb “condiciones” del numeral 3 “CONSTRUCCIÓN DEL REALINEAMIENTO PARA \nEL COMBUSTOLEODUCTO AYACUCHO – COVEÑAS 16” ENTRE EL PK 59+000 \nY PK 63+676 SECTOR EL BANCO” del artículo segundo de la Resolución1188 de \n7 de junio de 2022, mediante la cual se otorgó licencia ambiental para el proyecto \ndenominado “Combustoleoducto en el tramo Ayacucho-Coveñas entre los PK \n59+000 y PK 63+676” localizado en jurisdicción del municipio de El Banco en el \ndepartamento del Magdalena.”, así:\n“ARTÍCULO SEGUNDO. - Autorizar ambientalmente a la sociedad CENIT \nTRANSPORTE Y LOGÍSTICA DE HIDROCARBUROS S.A.S., las siguientes \nobras e infraestructura para el proyecto “Combustoleoducto en el tramo \nAyacucho-Coveñas entre los PK 59+000 y PK 63+676”, bajo el cumplimiento \nde las siguientes especificaciones y obligaciones:\n(…) \n3. \nCONSTRUCCIÓN \nDEL \nREALINEAMIENTO \nPARA \nEL \nCOMBUSTOLEODUCTO AYACUCHO – COVEÑAS 16” ENTRE EL PK \n59+000 Y PK 63+676 SECTOR EL BANCO \na. Especificaciones: Se autoriza desde el punto de vista ambiental el \nrealineamiento del ducto existente en un tramo de 4.676 metros de longitud y \ncon un diámetro de 16“, ubicado cerca al borde norte de la vía entre El Banco \ny Tamalameque; con un derecho de vía de 16 m, medidos a partir del límite de \n\nResolución No.  01783           Del   19 de agosto de 2022            Hoja No. 9 de 19\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 1188 del \n7 de junio de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 9 de 19\nla franja de exclusión de 30 metros que le corresponde a la vía principal sector \nEl Banco – Tamalameque y comprendidos por 12 metros de área de trabajo y \n2 metros a cada lado para disposición de material. Con el eje de tubería a 5 \nmetros de la margen izquierda y 9 metros a la margen derecha, conservando \nla mayor distancia posible hacia la ciénaga.\n b. Condiciones: la infraestructura y obras que se autorizan ambientalmente \ndebe realizarse cumpliendo con las siguientes condiciones: \ni. Condiciones de modo: \n1. Dar cumplimiento a los siguientes requerimientos en relación con el sistema \nde protección catódica de la tubería: \na Diseñar el sistema de protección catódica del ducto teniendo en cuenta \nlas características de los suelos y evaluando el grado de agresividad \n(corrosión) que dichos suelos puedan ocasionar sobre la tubería.\nb. Instalar estaciones de medición para la protección catódica del ducto, en \nlo posible en cada kilómetro y cerca de cada rectificador que permitan su \nseguimiento. \nAdicionalmente, \nen \ntodos \nlos \ncruces \nencamisados, \nsubfluviales secundarios y carreteables, además\nc. En cada estación de medición deben existir las instalaciones necesarias \npara la medición del flujo de corriente de protección catódica”. \n(…)”\nB. Petición del recurrente:\nA continuación, se cita la petición presentada por parte del recurrente, en el escrito \ncon radicación ANLA 2022128945-1-000 del 23 de junio del 2022:\n“ (…)\nDe acuerdo con lo anteriormente expuesto, se solicita REPONER en los \ntérminos señalados en los literales A), B) y C) de la presente comunicación la \nResolución No. 1188 de 7 de junio de 2022 por la cual otorga Licencia \nAmbiental para el proyecto “Mantenimiento Mayor al Sistema de Transporte de \nHidrocarburos, Combustoleoducto Galán – Ayacucho – Coveñas - Cartagena, \nTramo Ayacucho - Coveñas de 16” Entre Los Pk59+000 y Pk63+676”, \nlocalizado en el municipio de El Banco, departamento de Magdalena, con base \nen los fundamentos de hecho y de derecho expuestos en el presente \ndocumento y en lo dispuesto en el artículo 47 de la ley 1437 de 2011..\n(…)”\nC. Motivos de inconformidad expuestos por el recurrente y consideraciones \nde la Autoridad Nacional de Licencias Ambientales: \nA continuación, se citan los argumentos presentados por parte del recurrente, que \nsustentan el escrito de reposición. Acto seguido se incluirán las consideraciones \ntanto técnicas como jurídicas de la Autoridad Nacional de Licencias Ambientales – \nANLA, a efectos de decidir en derecho el acto impugnado:\n\nResolución No.  01783           Del   19 de agosto de 2022            Hoja No. 10 de 19\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 1188 del \n7 de junio de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 10 de 19\n        “(…)\nFrente a los últimos tres literales “i. condiciones de modo” CENIT se permite \nseñalar lo siguiente: \nA. Literal a. Diseñar el sistema de protección catódica del ducto teniendo \nen cuenta las características de los suelos y evaluando el grado de \nagresividad (corrosión) que dichos suelos puedan ocasionar sobre la \ntubería.\nEs pertinente resaltar, que el trazado licenciado, el cual corresponde a un \nrealineamiento de 4676 m de longitud del Sistema de Transporte de \nHidrocarburos Combusteoloducto Galán – Ayacucho – Coveñas – Cartagena, \nen su etapa operativa, hará parte integral de la totalidad del sistema que a hoy \ncuenta con Plan de Manejo Ambiental aprobado mediante la Resolución No. \n720 de 18 de julio de 2013. En ese sentido, este tramo no puede ser visto de \nmanera independiente con respecto al trazado existente. \nFrente a lo anterior, es necesario aclarar que actualmente, el ducto cuenta con \nun sistema de protección catódica que consta de dos unidades \nrectificadoras diseñadas para dar cobertura al tramo comprendido entre el km \n50 y el km 75 según se puede observar en la siguiente Figura 1. En las tablas \n2 y 3 se especifica las características técnicas que presenta el actual sistema.\n(Ver figura denominada Localización sistema de protección catódica actual en \nConcepto Técnico 04799 del 18 de agosto de 2022)\nTabla Características de las URPC existentes\nNOMBR\nE\nABSC\nI SA\nkm+\nm\nx\ny\nMARCA \nRECTIFIC\nAD OR\nMODELO \nRECTIFIC\nAD OR\nVAC \nNÓMI\nN AL \n(V)\nIAC \nNÓMI\nN AL \n(V)\nVDC \nNÓMI\nN AL \n(V)\nIDC \nNÓMI\nN AL \n(A)\nFA\nS\nE \nS\nTAMALA\nMEQUE\n050+0\n5\n0\n4886\n47\n9,30\n6\n2557\n9\n95,2\n08\nUNIVER\nSAL\nADAI\n115/23\n0\n59.3/2\n9.\n6\n80\n60\n2\nTAMALA\nMEQUIT\nO\n074+4\n3\n0\n4907\n00\n6,14\n9\n2548\n4\n44,8\n22\nUNIVER\nSAL\nASAI\n115/23\n0\n26,8/1\n3,\n4\n70\n35\n3\nFuente: CENIT, 2022.\nTabla Características de las URPC existentes\nNOMBRE\nTIPO \nDE \nCAMA \nANÓDI\nCA\nDIST. \nCA- \nDUC.\n(m)\nPROF.\n(m)\nNo.\nÁN.\nDIS\nT. \nA-A\n(m)\nTIP\nO \nAN.\nMARCA \n/ \nESPECI\nFI.\nRELLE\nNO\nFECH\nA DE \nINST\nAL.\nTamalam\neque\nÁnodo\ns \nvertica\nles\n135\n7.5\n10\n15\nMM\nO\nELTEC\nH / \nROD \nANOD\nES\nAsbu\nry \n251\n15/03/2\n004[i]\nTamalame\nquito\nÁnodo\ns \nvertica\nles\n60\n8\n7\n3\nMM\nO\nMMO \nLida \nOne \n1x60\nLores\nco \nSC3\n15/03/2\n017\n\nResolución No.  01783           Del   19 de agosto de 2022            Hoja No. 11 de 19\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 1188 del \n7 de junio de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 11 de 19\nFuente: CENIT, 2022.\nPor otra parte, el realineamiento licenciado no presenta cambios sustanciales \ncon respecto al trazado actual, la distancia mínima de separación oscila desde \n0,17 metros en el punto más cercano, hasta 78,25 metros en el punto más \nlejano con respecto al trazado del Combusteoloducto Galán – Ayacucho – \nCoveñas – Cartagena, por tanto, el sistema de protección catódica actual \ndel ducto garantiza la plena cobertura de protección del nuevo \nrealineamiento aun en condiciones de recubrimiento envejecido. La \ncobertura actual es del 100% y el nivel de cumplimiento de los criterios \nestablecidos por la norma NACE SP0169, es del 100%. \nEn virtud de lo anterior, CENIT, solicita reponer en el sentido de revocar el \nliteral “a Diseñar el sistema de protección catódica del ducto teniendo en \ncuenta las características de los suelos y evaluando el grado de agresividad \n(corrosión) que dichos suelos puedan ocasionar sobre la tubería”, dado que el \nsistema de protección catódica actual del Combusteoloducto Galán – \nAyacucho – Coveñas – Cartagena protegerá en cobertura el 100% del nuevo \nrealineamiento, por tanto, no será necesario la realización de un nuevo diseño.\nConsideraciones Técnicas de la ANLA respecto de los motivos de \ninconformidad expresados en el recurso de reposición frente al literal a.:\nUna vez revisados los argumentos presentados por la Sociedad, mediante radicado \nANLA 2022128945-1-000 del 23 de junio del 2022, sobre los requerimientos \npresentados en la Resolución 1188 de 7 de junio de 2022, específicamente lo \nexpuesto en el subliteral a. del subnumeral 1., del literal b del numeral 3 del Artículo \nSegundo de la Resolución 1188 del 7 de junio de 2022, el equipo Evaluador de la \nANLA en el concepto técnico 04799 del 18 de agosto de 2022, señala lo siguiente \nfrente al sistema de protección catódica de la tubería: \n<0000>\nRespecto a la aclaración del Subliteral a. del subnumeral 1 del literal \nb del numeral 3, del Artículo Segundo de la Resolución 1188 del 7 de junio \nde 2022: El Equipo Técnico Evaluador de la ANLA, revisó el Capítulo 2 del \nEIA allegado a esta Autoridad Nacional mediante radicado ANLA \n2022009890-1-000 y radicado VITAL 3500090053121022001 del 25 de \nenero de 2022, con el fin de verificar el trazado propuesto del tramo \nAyacucho – Coveñas entre los Pk59+000 y Pk63+676.\nPor otra parte, se revisó la norma internacional NACE SP0169-2013 \nmencionada por la Sociedad, la cual señala su cumplimiento al 100% sobre \n“Prácticas estándar Control de la Corrosión Externa en Sistemas de \nTubería Metálicas Enterradas o Sumergidas” donde se presentan: \n“…métodos y prácticas para lograr un control eficaz de la corrosión externa \nen sistemas de tuberías metálicas enterradas o sumergidas. (…) Este \nestándar está destinado al uso por personal de control de la corrosión \nencargado de la corrosión de los sistemas de tuberías enterradas o \nsumergidas, como los que se utilizan para el transporte de petróleo, gas, \nagua y otros fluidos. Este estándar describe el uso de recubrimientos de \nmaterial no conductor de electricidad, aislamiento eléctrico y protección \ncatódica (PC) en relación con el control de la corrosión externa...” (NACE \nSP0169 versión 2013). \n\nResolución No.  01783           Del   19 de agosto de 2022            Hoja No. 12 de 19\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 1188 del \n7 de junio de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 12 de 19\nDe acuerdo con lo anteriormente citado por la norma internacional NACE \nSP0169-2013, el control de corrosión para el sistema se debe garantizar \npara toda la tubería (sistemas de tuberías metálicas enterradas o \nsumergidas) en general, así como su recubrimiento; para lo cual la \nsociedad debe garantizar las mismas características y condiciones citadas \npor la norma… “recubrimientos de material no conductor de electricidad, \naislamiento eléctrico y protección catódica (PC) en relación con el control \nde la corrosión externa.”\nTeniendo en cuenta la solicitud presentada por la Sociedad, y dadas las \ncondiciones de posibles factores de inundabilidad en épocas de lluvias, así \ncomo posibles crecientes repentinas, se considera procedente aceptar la \nsolicitud de la Sociedad, en cuanto a que se certifique el cumplimiento al \n100% de la cobertura actual de la tubería de acuerdo con los criterios \nestablecidos por la norma internacional NACE SP0169-2013, sobre los \ncriterios de protección catódica.\nPor lo anterior, se considera adecuada la modificación del subliteral a. del \nsubnumeral 1 del literal b “condiciones” del numeral 3 “CONSTRUCCIÓN \nDEL REALINEAMIENTO PARA EL COMBUSTOLEODUCTO AYACUCHO \n– COVEÑAS 16” ENTRE EL PK 59+000 Y PK 63+676 SECTOR EL \nBANCO” del Artículo Segundo de la Resolución 1188 del 7 de junio de 2022, \nel cual quedará de la siguiente forma:\n“a.\nLa Sociedad deberá presentar en los respectivos Informes de \nCumplimiento Ambiental – ICA, el certificado del cumplimiento al 100% de \nla cobertura actual de la tubería de acuerdo con los criterios establecidos \npor la norma internacional NACE SP0169-2013, sobre los criterios de \nprotección catódica.”.\nArgumentos de la Sociedad\nB. Literal b. Instalar estaciones de medición para la protección catódica \ndel ducto, en lo posible en cada kilómetro y cerca de cada rectificador \nque permitan su seguimiento. Adicionalmente, en todos los cruces \nencamisados, subfluviales secundarios y carreteables, además de \naquellos sitios donde las líneas se cruzan con otras tuberías metálicas. \nFrente a este requerimiento CENIT se permite informar lo siguiente: \n• Las estaciones de medición de potencial son facilidades empleadas para el \nmonitoreo de los sistemas de protección catódica, por lo cual deben ser \naccesibles. \n• Las estaciones de medición de potencial deben instalarse a una separación \nmáxima de 2m del eje del ducto \n• Las condiciones de inundabilidad del sector muestran niveles de más de 1 m \nde profundidad sostenida durante la mayor parte del año, lo cual dificulta los \nprocesos constructivos y la accesibilidad a los postes de medición. \n• Se propone instalar estaciones de medición de potenciales al inicio y fin de \nla variante, adicionalmente se evaluará la posibilidad de instalar postes \n\nResolución No.  01783           Del   19 de agosto de 2022            Hoja No. 13 de 19\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 1188 del \n7 de junio de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 13 de 19\nintermedios con criterio de constructibilidad y accesibilidad para su empleo \ncomo facilidad de monitoreo, según lo cual el listado de puntos en donde se \npodrían instalar postes de medición potencial es el siguiente.\nTabla Localización propuesta estaciones de medición potencial\nCoordenadas origen único CTM –12\nEstación de Medición\nX\nY\nEstación de medición Inicio \nVariante\n4899813,872\n2550597,392\nEstación de prueba 1\n4899360,988\n2550639,66\nEstación de prueba 2\n4898289,381\n2550955,375\nEstación de prueba 3\n4896651,247\n2552052,982\nEstación de prueba Fin \nvariante\n4895740,34\n2552615,34\nFuente: CENIT, 2022.\n(Ver figura denominada Localización propuesta estaciones de medición \npotencial en Concepto Técnico 04799 del 18 de agosto de 2022)\nConforme a lo expuesto, CENIT solicita muy respetuosamente se sirva ajustar \nla Resolución No. 1188 de 2022 en cuanto a la instalación de estaciones de \nmedición para la protección catódica del ducto, estableciendo estaciones de \nmedición únicamente al inicio y fin de la variante con una posible estación \nintermedia, dado que las condiciones de inundabilidad del sector no hacen \nviable la accesibilidad para su monitoreo, por ende, no es factible su \nconstrucción. \nEn ese sentido, teniendo en cuenta la imposibilidad técnica de instalar en cada \nkilómetro una estación de medición, CENIT solicita se reponga en el sentido \nde modificar la obligación y la misma se ajuste únicamente para una estación \nde medición al inicio y una al final. \n(…)”\nConsideraciones Técnicas de la ANLA respecto de los motivos de \ninconformidad expresados en el recurso de reposición, frente al literal b.:\nRespecto a la aclaración del subliteral b. del subnumeral 1 del literal b “condiciones” \ndel numeral 3 del Artículo Segundo de la Resolución 1188 del 7 de junio de 2022: \nUna vez revisados los argumentos presentados por la Sociedad en el radicado \nANLA 2022128945-1-000 del 23 de junio del 2022, el equipo Evaluador de la ANLA \nen el concepto técnico 04799 del 18 de agosto de 2022, señala lo siguiente: \nEs procedente aceptar la solicitud de CENIT TRANSPORTE Y LOGÍSTICA \nDE HIDROCARBUROS S.A.S., en el sentido de instalar estaciones de \nmedición de potenciales al sistema de protección catódica, al inicio y fin de la \nvariante, debido a que de acuerdo a la norma internacional NACE SP0169 \nexige en el sistema de tuberías metálicas enterradas o sumergidas \n“recubrimientos de material no conductor de electricidad, aislamiento eléctrico \ny protección catódica (PC) en relación con el control de la corrosión externa”.\nDicha norma es de cumplimiento para este tipo de tuberías, y en este sentido \nbajo cumplimiento de la NACE SP0169, la empresa menciona la protección \ncatódica con una cobertura al cien por ciento (100%) del Combusteoloducto \n\nResolución No.  01783           Del   19 de agosto de 2022            Hoja No. 14 de 19\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 1188 del \n7 de junio de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 14 de 19\nGalán – Ayacucho – Coveñas – Cartagena del nuevo realineamiento, para lo \ncual se solicitó en el literal anterior su certificación.\n(Ver figura denominada Localización del Proyecto propuesto por la Sociedad. \nen Concepto Técnico 04799 del 18 de agosto de 2022)\nPor lo anterior, se considera adecuada la modificación del subliteral b. del \nsubnumeral 1 del literal b “condiciones” del numeral 3 “CONSTRUCCIÓN DEL \nREALINEAMIENTO PARA EL COMBUSTOLEODUCTO AYACUCHO – COVEÑAS \n16” ENTRE EL PK 59+000 Y PK 63+676 SECTOR EL BANCO” del Artículo \nSegundo de la Resolución 1188 del 7 de junio de 2022, el cual quedará de la \nsiguiente forma:\nb. Instalar estaciones de medición de potenciales, al inicio y fin de la \nvariante, en donde se garantice las condiciones de constructibilidad, así \ncomo su posterior accesibilidad y facilidad de monitoreo.”.\nArgumentos de la Sociedad\nC. Literal c. En cada estación de medición deben existir las instalaciones \nnecesarias para la medición del flujo de corriente de protección catódica. \nFrente a dicho requerimiento es necesario indicar que, para determinar la \nefectividad del sistema de protección catódica, se toma como referencia el \ncriterio de la norma SP0169 - 2013 Numeral 6.2.1.3: \"Un potencial estructura \nelectrolito de -850 mV o más negativo, medido respecto a un electrodo de \nreferencia de Cobre Sulfato de Cobre Saturado (CSE). Este potencial puede \nser una medida directa de potencial de polarización o potencial a corriente \naplicada. La interpretación de medida de corriente aplicada requiere \nconsideración de las caídas de voltaje significativas en los caminos de tierra y \nmetálicos.\"\nEste criterio se basa en mediciones de potencial ON/Instant OFF, las cuales \nse registran actualmente en las estaciones de prueba existentes. Por lo \ntanto, no es necesaria la medición del flujo de corriente, ya que esta se \ndeduce de manera indirecta. Sin embargo, cabe aclarar que la corriente en \nel Combusteoloducto se mide en la caja de negativos asociada a cada \nrectificador.\nEn virtud de lo anterior, CENIT solicita respetuosamente reponer en el \nsentido de revocar en su totalidad el literal c- En cada estación de medición \ndeben existir las instalaciones necesarias para la medición del flujo de \ncorriente de protección catódica. Lo anterior, por cuanto técnicamente no \nes procedente técnicamente pues la variante autorizada por la Autoridad \nNacional mediante la Resolución No. 1188 de 2022, no puede ser \nconsiderada de forma aislada respecto al Sistema de Transporte de \nHidrocarburos Combustoleoducto Galán – Ayacucho – Coveñas – \nCartagena, con lo cual dicho sistema ya cuenta con las estaciones de \nprueba existentes.\n(…)”.\nConsideraciones Técnicas de la ANLA respecto de los motivos de \ninconformidad expresados en el recurso de reposición, frente al literal c.:\n\nResolución No.  01783           Del   19 de agosto de 2022            Hoja No. 15 de 19\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 1188 del \n7 de junio de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 15 de 19\nRespecto a la aclaración del subliteral c. del subnumeral 1 del literal b “condiciones” \ndel numeral 3 del Artículo Segundo de la Resolución 1188 del 7 de junio de 2022: \nUna vez revisados los argumentos presentados por la Sociedad en el radicado \nANLA 2022128945-1-000 del 23 de junio del 2022, el Equipo Técnico Evaluador de \nla ANLA en el concepto técnico 04799 del 18 de agosto de 2022, considera \nprocedente aceptar la solicitud de la Sociedad, puesto que la norma SP0169 versión \n2013, en su Numeral 6.1.1. señala lo siguiente:\n“(…) 6. Criterios y otras consideraciones para la protección catódica”, (…)\n6.1.1 Esta sección enumera los criterios para CP* que indican si se ha logrado \nun CP adecuado de un sistema de tuberías metálicas (ver también la \nSección 1, Párrafos 1.2 y 1.4). Se puede lograr un CP adecuado en varios \nniveles de polarización catódica dependiendo sobre las condiciones \nambientales. Como tal, un único criterio para evaluar la eficacia de la CP podría \nno ser satisfactorio para todas las condiciones o en todos los lugares a lo largo \nde una estructura. El uso de cualquier enfoque, incluida una combinación \nde métodos o criterios para lograr un control adecuado de la corrosión, \nes responsabilidad del usuario y debe basarse en la experiencia del \nusuario y las condiciones únicas que influyen en los sistemas de \ntuberías. Para determinar si se ha realizado un control adecuado de la \ncorrosión alcanzado las condiciones y factores enumerados en el Párrafo \n6.2.1.3.1.2, \nCondiciones \nEspeciales \n(6.2.1.4), \ny \nRelevante \nLas \nconsideraciones (6.3) deben tenerse en cuenta independientemente de los \nmétodos o criterios que se utilicen. Un punto de referencia comúnmente \nutilizado para el control efectivo de la corrosión externa es (una reducción en \nla tasa de corrosión a) 0.025 mm por año (1 mil por año) o menos. (…)” (* = \nProtección catódica, siglas en inglés; NACE International the Corrosion \nSociety, SP0169 Formerly RPO0169 item No. 21001 “Control of external \ncorrosion on underground or submerged metallic piping systems”, 2013).\nComo se pudo observar en el texto anterior y extraído de la norma en mención, la \nmedición se realiza al sistema de tuberías, considerando así la medición a lo largo \ndel sistema de transporte; por tal motivo, se considera adecuada la modificación del \nSubliteral c. del subnumeral 1 del literal b “condiciones” del numeral 3 del Artículo \nSegundo de la Resolución 1188 del 7 de junio de 2022, el cual quedará de la \nsiguiente forma:\n“c. La sociedad deberá documentar en los respectivos informes de \nCumplimiento Ambiental – ICA, la medición del flujo de corriente en la caja \nde negativos asociada al rectificador más cercano respecto al tramo \nlicenciado.”.\n        \n(…)”\nCONSIDERACIONES JURÍDICAS FINALES DE LA AUTORIDAD NACIONAL DE \nLICENCIAS AMBIENTALES – ANLA.\nUna vez hechas las anteriores consideraciones, es deber de la administración \ndecidir en derecho el acto impugnado, teniendo en cuenta los argumentos del \nrecurrente y lo considerado por el equipo técnico de la ANLA en el Concepto \n\nResolución No.  01783           Del   19 de agosto de 2022            Hoja No. 16 de 19\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 1188 del \n7 de junio de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 16 de 19\nTécnico 04799 del 18 de agosto de 2022, como insumo para adoptar la presente \ndecisión.\nSe encuentra pertinente recalcar que el debido proceso se encuentra consagrado \ncomo derecho fundamental en el artículo 29 de la Constitución Política de Colombia \ny garantiza que exista una seguridad sustancial y procedimental en toda decisión \njudicial o administrativa que se adopte, lo cual implica que dichas decisiones deben \nser proferidas con estricta sujeción a las ritualidades establecidas en la ley para \ncada proceso, sin dilaciones injustificadas y emitidas por la autoridad competente. \nAsí mismo, en concordancia con dicha garantía constitucional, el artículo 3 del \nCódigo de Procedimiento Administrativo y de lo Contencioso Administrativo, señala \nque las actuaciones administrativas se desarrollarán, especialmente, con arreglo a \nlos principios del debido proceso, igualdad, imparcialidad, buena fe, moralidad, \nparticipación, responsabilidad, transparencia, publicidad, coordinación, eficacia, \neconomía y celeridad. \nAunado a lo mencionado, todas las actuaciones administrativas de esta Autoridad \nNacional deberán fundarse en los principios constitucionales y por ello, responden \ny atienden las exigencias legales y se encuentran sujetas al marco normativo que \nrige su actuación, respetando de esta manera el debido proceso y honrando el \nprincipio de legalidad en todas sus manifestaciones, lo que garantiza de suyo el \nrespeto consecuente del principio de seguridad jurídica. \nAhora bien, para el caso que nos ocupa, debe mencionarse que el trámite de \nlicenciamiento ambiental, se surtió en estricta sujeción al procedimiento establecido \nen el artículo 2.2.2.3.6.3 del Decreto 1076 de 2015.\nDebe señalarse además que la razón de ser de los instrumentos de control y \nmanejo ambiental es la protección de los derechos individuales y colectivos, \ncorrespondiéndole a las autoridades públicas velar por estos derechos, en \nparticular cuando el riesgo de su vulneración aumenta debido al desarrollo de \nactividades que generan impactos negativos; en este sentido, el Estado, a través \nde la autoridad ambiental, se ocupa de prevenir y controlar los factores de deterioro \nambiental. \nAunado a lo mencionado, es preciso indicar que frente al alcance y concepto de la \nlicencia ambiental, la Corte Constitucional en Sentencia C-746/12 con Magistrado \nPonente: LUIS GUILLERMO GUERRERO PÉREZ, consideró lo siguiente:\n“Con fundamento en la jurisprudencia constitucional, se concluye que la \nlicencia ambiental: (i) es una autorización que otorga el Estado para la \nejecución de obras o la realización de proyectos o actividades que puedan \nocasionar un deterioro grave al ambiente o a los recursos naturales o \nintroducir una alteración significativa al paisaje (Ley 99/93 art. 49); (ii) tiene \ncomo propósitos prevenir, mitigar, manejar, corregir y compensar los efectos \nambientales que produzcan tales actividades; (iii) es de carácter obligatoria \ny previa, por lo que debe ser obtenida antes de la ejecución o realización de \ndichas obras, actividades o proyectos; (iv) opera como instrumento \ncoordinador, planificador, preventivo, cautelar y de gestión, mediante el cual \nel Estado cumple diversos mandatos constitucionales, entre ellos proteger \nlos recursos naturales y el medio ambiente, conservar áreas de especial \n\nResolución No.  01783           Del   19 de agosto de 2022            Hoja No. 17 de 19\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 1188 del \n7 de junio de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 17 de 19\nimportancia ecológica, prevenir y controlar el deterioro ambiental y realizar \nla función ecológica de la propiedad; (…)”\nPor lo anteriormente expuesto, es procedente concluir que la Resolución 1188 del \n7 de junio de 2022, cuenta con la suficiente motivación tanto técnica como jurídica, \nlo cual es muestra respecto a que se analizó toda la información que reposa en el \nexpediente \nal \nmomento \nde \nemitir \nel \ncorrespondiente \npronunciamiento, \nsalvaguardando además los principios constitucionales y las exigencias legales en \nel marco normativo que le compete al trámite, respetando siempre el debido \nproceso, brindando además la oportunidad de contradicción en todas las instancias \nprocedentes, garantizando así el principio de seguridad jurídica.\nEn cuanto a los subliterales a., b. y c. del subnumeral 1 del literal b del numeral 3 \n“CONSTRUCCIÓN DEL REALINEAMIENTO PARA EL COMBUSTOLEODUCTO \nAYACUCHO – COVEÑAS 16” ENTRE EL PK 59+000 Y PK 63+676 SECTOR EL \nBANCO” del artículo segundo de la Resolución 1188 del 7 de junio de 2022, \nmediante la cual se otorgó licencia ambiental para el proyecto denominado \n“Combustoleoducto en el tramo Ayacucho-Coveñas entre los PK 59+000 y PK \n63+676” localizado en jurisdicción del municipio de El Banco en el departamento del \nMagdalena.”, en la parte resolutiva del presente proveído, se procederá a reponer \nen el sentido de modificar la redacción de las obligaciones allí establecidas, de \nacuerdo con lo establecido en las consideraciones técnicas antes referidas.\nAsí las cosas, una vez expuestas las consideraciones jurídicas y teniendo en cuenta \nlos argumentos del Concepto Técnico 04799 del 18 de agosto de 2022, esta \nAutoridad Nacional procederá a resolver el recurso de reposición interpuesto por la \napoderada \nde \nla \nsociedad \nCENIT \nTRANSPORTE \nY \nLOGÍSTICA \nDE \nHIDROCARBUROS S.A.S. mediante radicado ANLA 2022128945-1-000 del 23 de \njunio del 2022, contra la Resolución 1188 del 7 de junio de 2022.\nEn mérito de lo expuesto,\nRESUELVE\nARTÍCULO PRIMERO. Reponer en el sentido de modificar los subliterales a., b. y \nc. del subnumeral 1, del literal b, del numeral 3 “CONSTRUCCIÓN DEL \nREALINEAMIENTO PARA EL COMBUSTOLEODUCTO AYACUCHO – COVEÑAS \n16” ENTRE EL PK 59+000 Y PK 63+676 SECTOR EL BANCO” del artículo segundo \nde la Resolución 1188 de 7 de junio de 2022, mediante la cual se otorgó licencia \nambiental para el proyecto denominado “Combustoleoducto en el tramo Ayacucho-\nCoveñas entre los PK 59+000 y PK 63+676” localizado en jurisdicción del municipio \nde El Banco en el departamento del Magdalena.”, los cuales quedarán, así:\n“ARTÍCULO SEGUNDO. - Autorizar ambientalmente a la sociedad CENIT \nTRANSPORTE Y LOGÍSTICA DE HIDROCARBUROS S.A.S., las siguientes \nobras e infraestructura para el proyecto “Combustoleoducto en el tramo \nAyacucho-Coveñas entre los PK 59+000 y PK 63+676”, bajo el cumplimiento \nde las siguientes especificaciones y obligaciones:\n(…)\n\nResolución No.  01783           Del   19 de agosto de 2022            Hoja No. 18 de 19\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 1188 del \n7 de junio de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 18 de 19\n3. \nCONSTRUCCIÓN \nDEL \nREALINEAMIENTO \nPARA \nEL \nCOMBUSTOLEODUCTO AYACUCHO – COVEÑAS 16” ENTRE EL PK \n59+000 Y PK 63+676 SECTOR EL BANCO\n(…)\nb. Condiciones: la infraestructura y obras que se autorizan ambientalmente \ndebe realizarse cumpliendo con las siguientes condiciones: \ni. Condiciones de modo: \n1. Dar cumplimiento a los siguientes requerimientos en relación con el \nsistema de protección catódica de la tubería: \n a. Presentar en los respectivos Informes de Cumplimiento Ambiental – \nICA, el certificado del cumplimiento al 100% de la cobertura actual de la \ntubería de acuerdo con los criterios establecidos por la norma internacional \nNACE SP0169-2013, sobre los criterios de protección catódica.\nb.\nInstalar estaciones de medición de potenciales, al inicio y fin de la \nvariante, en donde se garantice las condiciones de constructibilidad, así \ncomo su posterior accesibilidad y facilidad de monitoreo.\nc. Documentar en los respectivos informes de Cumplimiento Ambiental – \nICA, la medición del flujo de corriente en la caja de negativos asociada al \nrectificador más cercano respecto al tramo licenciado (…)”\nARTÍCULO SEGUNDO. Por la Autoridad Nacional de Licencias Ambientales - \nANLA, notificar personalmente o por aviso, cuando a ello hubiere lugar, el contenido \ndel presente acto administrativo al representante legal, apoderado debidamente \nconstituido o a la persona debidamente autorizada por la sociedad CENIT \nTRANSPORTE Y LOGÍSTICA DE HIDROCARBUROS S.A.S, de conformidad con \nlos artículos 67 y siguientes del Código de Procedimiento Administrativo y de lo \nContencioso Administrativo.\nARTÍCULO TERCERO. Por la Autoridad Nacional de Licencias Ambientales, \ncomunicar el contenido del presente acto administrativo, a la Corporación \nAutónoma Regional del Magdalena– CORPAMAG, al municipio de El Banco, en el \ndepartamento del Magdalena y a la Agencia Nacional de Hidrocarburos - ANH.\nARTICULO CUARTO. Por la Autoridad Nacional de Licencias Ambientales, \npublicar la presente Resolución en la Gaceta Ambiental de esta Autoridad de \nconformidad con lo establecido en el artículo 71 de la Ley 99 de 1993.\nARTÍCULO QUINTO. Contra el presente acto administrativo no procede recurso \nalguno, de conformidad con lo dispuesto en el artículo 87 del Código de \nProcedimiento Administrativo y de lo Contencioso Administrativo.\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\nDada en Bogotá D.C., a los 19 de agosto de 2022\n\nResolución No.  01783           Del   19 de agosto de 2022            Hoja No. 19 de 19\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 1188 del \n7 de junio de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 19 de 19\nRODRIGO SUAREZ CASTAÑO\nDirector General\nEjecutores\nYENDY ROCIO GALINDO \nMENDOZA\nContratista\n \n \nRevisor / L\u0000der\nMIGUEL FERNANDO SALGADO \nPAEZ\nContratista\n \nLUISA FERNANDA OLAYA OLAYA\nProfesional Jurídico/Contratista\n \nALVARO CEBALLOS HERNANDEZ\nContratista\n \n \nExpediente No. LAV0074-00-2021\nConcepto Técnico 04799 del 18 de agosto de 2022\nFecha: agosto de 2022\nProceso No.: 2022179226\nArchívese en: LAV0074-00-2021.\n \nPlantilla_Resolución_SILA_v3_42852\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los archivos digitales de la \nEntidad.\n"
}