{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 2580",
  "fecha_resolución": "1993-12-22",
  "anio_resolucion": "1993",
  "nombre_proyecto": "Bloque Exploratorio CPO4”, localizado en jurisdicción de",
  "nombre_proyecto_normalizado": "BLOQUE EXPLORATORIO CPO4 LOCALIZADO EN JURISDICCION DE",
  "ubicación": "departamento de Cundinamarca, y en los municipios",
  "empresa": "PAREX",
  "empresa_normalizada": "PAREX",
  "numero_expediente": "LAM4829",
  "radicados": [
    "20236200555602",
    "2021115372"
  ],
  "descripcion": "POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN",
  "tipos_infraccion": [
    "Manejo de aguas",
    "Incumplimiento del PMA"
  ],
  "tipos_infraccion_normalizados": [
    "MANEJO DE AGUAS",
    "INCUMPLIMIENTO DEL PMA"
  ],
  "pdf_id": "44529",
  "file_name": "ANLA_44529.pdf",
  "texto_completo": " \nRepública de Colombia \nMinisterio de Ambiente y Desarrollo Sostenible \n \nAUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n- ANLA – \nRESOLUCIÓN N° 2580 \n(07 NOV. 2023) \n \nPágina 1 de 20 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nEL ASESOR DEL DESPACHO DEL DIRECTOR DE LA AUTORIDAD NACIONAL DE \nLICENCIAS AMBIENTALES – ANLA \n \nEn ejercicio de las facultades legales establecidas mediante la Ley 99 del 22 de diciembre \nde 1993, el Decreto Ley 3573 del 27 de septiembre de 2011, modificado por el Decreto \n376 del 11 de marzo de 2020, por el cual se modifica la estructura de la Autoridad \nNacional de Licencias Ambientales y acorde con lo regulado en el Decreto 1076 del 26 de \nmayo de 2015, la Resolución 669 del 14 de abril de 2020, la Resolución 1957 del 5 de \nnoviembre de 2021 y la Resolución 2795 del 25 de noviembre de 2022, expedidas por la \nAutoridad Nacional de Licencias Ambientales, y \n \nCONSIDERANDO \n \nQue mediante Resolución 754 del 18 de abril de 2011, el Ministerio del Medio Ambiente, \nhoy Ministerio de Ambiente y Desarrollo Sostenible, (En adelante el Ministerio), otorgó \nLicencia Ambiental a la sociedad SK INNOVATION CO LTD identificada con NIT. \n900248965-2, para el proyecto “Bloque Exploratorio CPO4”, localizado en jurisdicción de \nlos municipios de Paratebueno, en el departamento de Cundinamarca, y en los municipios \nde Cabuyaro, Cumaral, Restrepo, Puerto López y Villavicencio, en el departamento del \nMeta. \n \nQue por medio de la Resolución 473 del 6 de abril de 2018, la Autoridad Nacional de \nLicencias Ambientales - ANLA (En adelante la Autoridad Nacional) aprobó el Plan de \ninversión forzosa de no menos del 1% respecto a la línea de inversión consistente en la \nadquisición de predios y/o mejoras en áreas o ecosistemas de intereses estratégico para la \nconservación de los recursos naturales, al igual que en áreas protegidas que hagan parte \ndel Sistema Nacional de Áreas protegidas SINAP, de conformidad en el numeral 2 y \nparágrafo 3 del Artículo 2.2.9.3.1.9 del Decreto 2099 del 22 de diciembre de 2016, \nmodificado por el Decreto 075 del 20 de enero 2017 y el Decreto 1120 del 29 de junio 2017 \n \nQue a través de la Resolución 625 del 4 de mayo de 2018, la Autoridad Nacional autorizó \nla cesión total de la Licencia Ambiental otorgada a la Sociedad SK INNOVATION CO LTD \nmediante la Resolución 754 del 18 de abril de 2011a favor de la sociedad GEOPARK \nCOLOMBIA S.A.S. identificada con NIT 860.000.751-3.  \n \n \n\nResolución No. 2580       Del 07 NOV. 2023          Hoja No. 2 de 20 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 2 de 20 \n \nQue mediante Resolución 1548 del 17 de septiembre de 2020, la Autoridad Nacional de \nLicencias Ambientales – ANLA, autorizó la cesión total de la Licencia Ambiental otorgada a \nla Sociedad GEOPARK COLOMBIA S.A.S. mediante la Resolución 754 del 18 de abril de \n2011 a favor de la sociedad PAREX RESOURCES COLOMBIA LTD identificada con NIT \n900.268.747-9. \n \nQue por medio de la Resolución 929 del 9 de mayo de 2022, la Autoridad Nacional impuso \nmedidas de manejo para la conservación de especies de la flora silvestre sujetas a veda y \nasimismo y ajustó vía seguimiento el artículo décimo noveno de la Resolución 754 del 18 \nde abril de 2011 en el sentido de incluir en el Plan de manejo ambiental establecido para el \nproyecto, las fichas: “32. MANEJO DE EPÍFITAS VASCULARES” y “33. MANEJO DE \nEPÍFITAS NO VASCULARES” y en el Plan de Seguimiento y Monitoreo las fichas: “SM-16 \nSEGUIMIENTO A LAS MEDIDAS MANEJO DE FLORA EN VEDA, EPÍFITAS, \nVASCULARES y “SM-17 SEGUIMIENTO A LAS MEDIDAS MANEJO DE FLORA EN \nVEDA, EPÍFITAS NO VASCULARES” \n \nQue a través de la Resolución 189 del 7 de febrero de 2023, la Autoridad Nacional aceptó \nel cambio de razón social de la Sociedad PAREX RESOURCES COLOMBIA LTD \nSUCURSAL, por PAREX RESOURCES (COLOMBIA) AG SUCURSAL, con NIT. \n900.268.747-9, (En adelante la Sociedad) como titular del instrumento de manejo y control \nambiental y demás actos administrativos emitidos por esta Autoridad en el expediente \nLAM4829. \n \nQue mediante Resolución 443 del 8 de marzo de 2023, la Autoridad Nacional ajustó vía \nseguimiento el numeral 2 del Artículo Tercero de la Resolución 754 del 18 de abril de 2011, \nrespecto a la Zonificación de Manejo Ambiental del proyecto en mención e incluyó una \nmedida de manejo ambiental adicional. \n \nQue por medio de la Resolución 1741 del 9 de agosto de 2023, la Autoridad Nacional aceptó \nla liquidación parcial actualizada al Artículo 321 de la Ley 1955 del 25 de mayo de 2019, de \nla inversión forzosa de no menos del 1%, que corresponde a la suma de MIL QUINIENTOS \nUN MILLÓN CIENTO TREINTA MIL CUARENTA Y CINCO PESOS MCTE. \n($1.501.130.045), liquidado sobre la base de liquidación que asciende a la suma de \nCIENTOCINCUENTA MIL CIENTO TRECE MILLONES CUATRO MIL QUINIENTOS \nCUATRO PESOS MCTE ($150.113.004.504) a costo histórico, para el periodo comprendido \nentre los años 2010 y 2018 para los pozos Grulla, Zorro Gris, Cachirre, Tamanduá; y para \nel año 2020 y 2021, para la perforación Humea. Acto administrativo que fue notificado por \naviso el 18 de agosto de 2023. \n \nQue por medio de la comunicación con radicación 20236200555602 del 01 de septiembre \ndel 2023, la Sociedad interpuso Recurso de Reposición en contra de la Resolución 1741 \ndel 9 de agosto de 2023; argumentos que fueron evaluados por el equipo técnico de la \nAutoridad Nacional y en consecuencia expidió el Concepto técnico 6694 del 11 de octubre \nde 2023. \n \nCOMPETENCIA DE LA AUTORIDAD NACIONAL  \n \nEl Gobierno Nacional, mediante Decreto Ley 3573 del 27 de septiembre de 2011, creó la \nAutoridad Nacional de Licencias Ambientales – ANLA, como una entidad con autonomía \n\nResolución No. 2580       Del 07 NOV. 2023          Hoja No. 3 de 20 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 3 de 20 \n \nadministrativa y financiera, sin personería jurídica, la cual hace parte del Sector \nAdministrativo de Ambiente y Desarrollo Sostenible, en los términos del artículo 67 de la \nLey 489 de 1998. \n \nEl numeral 1° del artículo tercero del mencionado decreto estableció dentro de las funciones \nde la Autoridad Nacional, la de otorgar o negar las licencias, permisos y trámites \nambientales de competencia del Ministerio, de conformidad con la ley y los reglamentos. \n \nMediante el Decreto 376 del 11 de marzo de 2020, se modificó la estructura de la Autoridad \nNacional de Licencias Ambientales. \n \nMediante la Resolución 669 del 14 de abril de 2020, se nombró como servidor público a \nEDILBERTO PEÑARANDA CORREA, identificado con cédula de ciudadanía 4.052.851, en \nel empleo de libre nombramiento y remoción de Asesor, código 1020, grado 15, adscrito a \nla Dirección General de la planta global de la ANLA. \n \nEl 5 de noviembre de 2021, la Autoridad Nacional emitió la Resolución 1957 “Por la cual se \nadopta el Manual Específico de Funciones y de Competencias Laborales para los empleos \nde la planta de personal de la Autoridad Nacional de Licencias Ambientales - ANLA”, en \ndonde se establece que corresponde al Despacho del Director General de la Autoridad \nNacional de Licencias Ambientales - ANLA, “Suscribir los actos administrativos que otorgan, \nniegan, modifican, ajustan o declaran la terminación de las licencias, permisos y trámites \nambientales”. \n \nEn ejercicio de las facultades conferidas por la Ley 489 de 1998, se expidió la Resolución \n2795 del 25 de noviembre de 2022 “Por la cual se delegan unas funciones y se dictan otras \ndisposiciones”, en su artículo primero, numeral 15° delegó en el Asesor Código 1020 Grado \n15 del Despacho del Director General, la función de “Resolver los recursos de reposición \ninterpuestos contra los actos administrativos que se emiten en cumplimiento de las \nfunciones anteriores.” \n \nTeniendo en cuenta lo anterior, es el Asesor del Despacho del Director General de la \nAutoridad Nacional el competente para pronunciarse sobre el recurso de reposición \ninterpuesto por la Sociedad en contra de la Resolución 1741 del 09 de agosto de 2023. \n \nFUNDAMENTOS JURIDICOS \n \nEl procedimiento para la presentación y resolución de recursos contra los actos \nadministrativos se encuentra reglado en el Código de Procedimiento Administrativo y de lo \nContencioso Administrativo artículos 74 y siguientes, que particularmente respecto del \nrecurso de reposición al tenor literal expresan: \n \n“(…)  \n \nArtículo 74. Recursos contra los actos administrativos. \n \n Por regla general, contra los actos definitivos procederán los siguientes recursos:  \n \n1. El de reposición, ante quien expidió la decisión para que la aclare, modifique, adicione o \nrevoque  \n\nResolución No. 2580       Del 07 NOV. 2023          Hoja No. 4 de 20 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 4 de 20 \n \n \n(…)” \n \n \nA su vez, los artículos 76 y 77 del Código enunciado preceptúan:  \n \n“Artículo 76. Oportunidad y presentación. \n \nLos recursos de reposición y apelación deberán interponerse por escrito en la diligencia de \nnotificación personal, o dentro de los diez (10) días siguientes a ella, o a la notificación por aviso, o \nal vencimiento del término de publicación, según el caso. Los recursos contra los actos presuntos \npodrán interponerse en cualquier tiempo, salvo en el evento en que se haya acudido ante el juez.  \n \nLos recursos se presentarán ante el funcionario que dictó la decisión, salvo lo dispuesto para el de \nqueja, y si quien fuere competente no quisiere recibirlos podrán presentarse ante el procurador \nregional o ante el personero municipal, para que ordene recibirlos y tramitarlos, e imponga las \nsanciones correspondientes, si a ello hubiere lugar.  \n \nEl recurso de apelación podrá interponerse directamente, o como subsidiario del de reposición y \ncuando proceda será obligatorio para acceder a la jurisdicción.  \n \nLos recursos de reposición y de queja no serán obligatorios.  \n \nArtículo 77. Requisitos. \n \nPor regla general los recursos se interpondrán por escrito que no requiere de presentación personal \nsi quien lo presenta ha sido reconocido en la actuación. Igualmente, podrán presentarse por medios \nelectrónicos.  \n \nLos recursos deberán reunir, además, los siguientes requisitos:  \n \n1. Interponerse dentro del plazo legal, por el interesado o su representante o apoderado debidamente \nconstituido.  \n \n2. Sustentarse con expresión concreta de los motivos de inconformidad. \n \n3. Solicitar y aportar las pruebas que se pretende hacer valer.  \n \n4. Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea ser \nnotificado por este medio.  \n \nSólo los abogados en ejercicio podrán ser apoderados (…) \n \nA su vez, el artículo 80 del citado Código, establece el alcance del contenido de la decisión que \nresuelve el recurso: \n \n“Artículo 80. Decisión de los recursos. -Vencido el período probatorio, si a ello hubiere lugar, y sin \nnecesidad de acto que así lo declare, deberá proferirse la decisión motivada que resuelva el recurso.  \n \nLa decisión resolverá todas las peticiones que hayan sido oportunamente planteadas y las que surjan \ncon motivo del recurso.” \n \n \n \n\nResolución No. 2580       Del 07 NOV. 2023          Hoja No. 5 de 20 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 5 de 20 \n \n \nCONSIDERACIONES DE LA AUTORIDAD NACIONAL FRENTE AL RECURSO DE \nREPOSICIÓN INTERPUESTO POR LA SOCIEDAD.  \n \nDesde el punto de vista procedimental, se observa que el recurso de reposición interpuesto \npor la sociedad PAREX RESOURCES (COLOMBIA) AG SUCURSAL en contra de la \nResolución 1741 del 9 de agosto de 2023, cumple con los requisitos establecidos en el \nartículo 77 y concordantes del Código de Procedimiento Administrativo y de lo Contencioso \nAdministrativo, en cuanto a lo siguiente:  \n \n1. Interponerse dentro del plazo legal, por el interesado o su representante o \napoderado debidamente constituido. \n \nSe encuentra acreditado que el día 18 de agosto de 2023, la Sociedad fue debidamente \nnotificada por aviso de la Resolución 1741 del 9 de agosto de 2023; frente a la cual interpuso \nrecurso de reposición por intermedio de su representante legal el día 01 de septiembre del \n2023 y radicado en la Autoridad Nacional bajo el número 20236200555602 esto es, dentro \nde los diez (10) días siguientes a la notificación, de conformidad con lo preceptuado en el \nartículo 76 de la Ley 1437 de 2011. \n \n2. Sustentarse con expresión concreta de los motivos de inconformidad.  \n \nLa Sociedad presentó los argumentos en contra de las disposiciones recurridas de la \nResolución 1741 del 9 de agosto de 2023, los cuales serán tenidos en cuenta para decidir \nel presente recurso de reposición. \n \n3. Solicitar y aportar las pruebas que se pretende hacer valer. \n \nLa sociedad manifestó lo siguiente: \n \n“(…) De manera respetuosa solicitamos tener como pruebas documentales las siguientes:  \n \n1. Certificado de Existencia y Representación Legal que acredita la calidad de mandatario general \nsuplente, el cual obra en el expediente de la referencia y se adjunta al presente documento.  \n \n2. Certificados de actualización del valor de la base de liquidación del 1%, con corte a 31 de diciembre \ndel año fiscal 2021, en el marco de lo dispuesto en el parágrafo primero del Artículo 321 de la Ley \n1955 del 25 de mayo de 2019, presentados mediante comunicaciones con radicados 2021115372-\n1-000 del 9 de junio de 2021, 2022169680-1-000 del 9 de agosto de 2022 y 2022218146-1-000 del \n30 de septiembre de 2022. (…)” \n \n4. Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si \ndesea ser notificado por este medio. \n \nLa sociedad manifestó que, para efectos de la notificación dentro del presente expediente, \nque \n“Parex \nrecibe \nnotificaciones \nen \nel \ncorreo \nelectrónico \nnotificacionesjudiciales@parexresources.com  (…)” \n \nCon base en lo anterior, verificado el cumplimiento de los requisitos establecidos en el  \nCódigo de Procedimiento Administrativo y de lo Contencioso Administrativo -CPACA-, \n\nResolución No. 2580       Del 07 NOV. 2023          Hoja No. 6 de 20 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 6 de 20 \n \nrespecto a la procedencia del señalado recurso de reposición, la Autoridad Nacional \nprocederá a resolverlo, teniendo en cuenta las consideraciones realizadas en el Concepto \nTécnico 6694 del 11 de octubre de 2023; en el mismo orden de los argumentos presentados \npor la sociedad, a saber: \n \n1. \nDISPOSICIÓN RECURRIDA –ARTÍCULO PRIMERO DE LA RESOLUCIÓN 1741 \nDEL 9 DE AGOSTO DE 2023. \n \n“(…) ARTÍCULO PRIMERO. Aceptar la liquidación parcial actualizada al Artículo 321 de la \nLey 1955 del 25 de mayo de 2019, de la inversión forzosa de no menos del 1%, que \ncorresponde a la suma de MIL QUINIENTOS UN MILLÓN CIENTO TREINTA MIL CUARENTA \nY CINCO PESOS MCTE. ($1.501.130.045), liquidado sobre la base de liquidación que \nasciende a la suma de CIENTO CINCUENTA MIL CIENTO TRECE MILLONES CUATRO MIL \nQUINIENTOS CUATRO PESOS MCTE. ($150.113.004.504) a costo histórico, para el periodo \ncomprendido entre los años 2010 y 2018 para los pozos Grulla, Zorro Gris, Cachirre, \nTamanduá; y para el año 2020 y 2021, para la perforación Humea, de conformidad con las \nrazones expuestas en la parte motiva del presente acto administrativo. (…) ”. \n \n1.1 \nPetición de la Sociedad. \n \n“(…) MODIFICAR el artículo primero de la Resolución 1741 del 09 de agosto de 2023, \nquedando de la siguiente manera:  \n \n“ARTÍCULO PRIMERO. Aceptar la liquidación parcial actualizada al Artículo 321 de la Ley \n1955 del 25 de mayo de 2019, de la inversión forzosa de no menos del 1%, que corresponde \na la suma de MIL SETECIENTOS CUARENTA MILLONES NOVECIENTOS VENTIOCHO MIL \nDOSCIENTOS NOVENTA Y NUEVE PESOS MCTE ($1.740.928.299), liquidado sobre la base \nde liquidación que asciende a la suma de liquidado sobre la base de liquidación que asciende \na la suma de CIENTO SETENTA Y CUATRO MIL NOVENTA Y DOS MILLONES \nOCHOCIENTOS \nVEINTINUEVE \nMIL \nNOVECIENTOS \nDIECISÉIS \nPESOS \nMCTE \n($174.092.829.916) a costo histórico, para el periodo comprendido entre los años 2010 y 2018 \npara los pozos Grulla, Zorro Gris, Cachirre, Tamanduá; y para el año 2020 y 2021, para la \nperforación Humea, de conformidad con las razones expuestas en la parte motiva del presente \nacto administrativo”(…)” \n \n1.2 \nArgumentos de la Sociedad. \n \n“(…)  \n \nVII ARGUMENTOS FÁCTICOS Y JURÍDICOS DEL RECURSO  \n \n• \nEn relación con el artículo primero de Resolución 1741 del 09 de agosto de 2023 \n \n“El artículo primero de la Resolución 1741 del 09 de agosto de 2023, estableció que la \ninversión forzosa de no menos del 1%, que corresponde a la suma de MIL QUINIENTOS UN \nMILLÓN CIENTO TREINTA MIL CUARENTA Y CINCO PESOS MCTE. ($1.501.130.045).  \n \nAl respecto, es preciso mencionar que mediante comunicaciones con radicación 2021115372-\n1-000 del 9 de junio de 2021, 2022169680-1-000 del 9 de agosto de 2022 y 2022218146-1-\n000 del 30 de septiembre de 2022, Parex hizo entrega de los certificados de actualización del \nvalor de la base de liquidación del 1%, con corte a 31 de diciembre del año fiscal 2021, en el \nmarco de lo dispuesto en el parágrafo primero del Artículo 321 de la Ley 1955 del 25 de mayo \nde 2019 del proyecto “Bloque Exploratorio CPO4”.  \n\nResolución No. 2580       Del 07 NOV. 2023          Hoja No. 7 de 20 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 7 de 20 \n \n \nEn ese sentido, es importante mencionar que si bien la ANLA tuvo en cuenta las \ncomunicaciones con los radicados mencionados como parte de la liquidación de la inversión \nde no menos del 1% del “Bloque Exploratorio CPO4” por valor de MIL QUINIENTOS UN \nMILLÓN CIENTO TREINTA MIL CUARENTA Y CINCO PESOS MCTE. ($1.501.130.045), es \npreciso resaltar que este valor corresponde a la sumatoria del monto de la inversión liquidado \npara cada periodo certificado, sin embargo, la ANLA no tiene en cuenta el monto actualizado \nde la inversión de acuerdo con lo establecido en el Artículo 321 de la Ley 1955 de 2019.  \n \nLo anterior teniendo en cuenta que, en los certificados radicados, se informa tanto el monto \nde la inversión liquidado para el periodo certificado, como el monto actualizado de la \ninversión de acuerdo con lo establecido en el Artículo 321 de la Ley 1955 del 25 de mayo de \n2019.  \n \nEn ese sentido, el monto total de la inversión del 1% actualizado de acuerdo con lo establecido \nen el Artículo 321 de la Ley 1955 del 25 de mayo de 2019, corresponde a la suma de MIL \nSETECIENTOS CUARENTA MILLONES NOVECIENTOS VENTIOCHO MIL DOSCIENTOS \nNOVENTA Y NUEVE PESOS MCTE ($1.740.928.299), como se detalla a continuación: \n \n(Ver tabla en la página 4 del concepto técnico 6694 del 11 de octubre de 2023) \n \nLos certificados de los pozos Grulla, Zorro Gris, Cachirre y Tamandúa, fueron expedidos el 28 \nde septiembre de 2020, firmados por el contador público de Geopark Colombia S.A.S donde \ninformó el monto de las inversiones base de liquidación de la inversión forzosa de no menos \ndel 1% de dichos pozos, como se relaciona a continuación:  \n \n(Ver tabla en la página 4 del concepto técnico 6694 del 11 de octubre de 2023) \n \nEl certificado del pozo Humea fue expedido el 14 de julio de 2022, firmado por el revisor fiscal \nde Parex, donde informó el monto de las inversiones base de liquidación de la inversión \nforzosa de no menos del 1% de dicho pozo. A continuación, se detalla la información \ncertificada: \n \n(Ver tabla en la página 4 del concepto técnico 6694 del 11 de octubre de 2023) \n \nEn el Anexo 1 se presentan los certificados de la base de liquidación del “Bloque Exploratorio \nCPO4”, los cuales permite evidenciar las liquidaciones previamente realizadas, por lo tanto, \nse considera que el artículo primero de la Resolución 1741 del 09 de agosto de 2023 debe ser \nmodificado, en el sentido de establecer que la liquidación parcial actualizada al artículo 321 \nde la Ley 1955 del 25 de mayo de 2019, de la inversión forzosa de no menos del 1%, \ncorresponde a la suma de MIL SETECIENTOS CUARENTA MILLONES NOVECIENTOS \nVENTIOCHO MIL DOSCIENTOS NOVENTA Y NUEVE PESOS MCTE ($1.740.928.299)”. \n \nAplicación de los principios de celeridad, eficacia, economía procesal e igualdad.  \n \nEn relación con los principios que gobiernan la función administrativa, estos se encuentran \ncontemplados en los artículos 4, 6, 121, y 209 de la Constitución Política, como en el artículo \n3 de la Ley 489 de 1998 y en el artículo 3 de la Ley 1437 de 2011. \n \nDentro de los principios que gobiernan la función administrativa, se encuentran los principios \nde economía procesal, eficacia y celeridad, los cuales son definidos en el artículo 3 de la ley \n1437 de 2011 de la siguiente manera: \n  \n\nResolución No. 2580       Del 07 NOV. 2023          Hoja No. 8 de 20 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 8 de 20 \n \n“En virtud del principio de eficacia, las autoridades buscarán que los procedimientos \nlogren su finalidad y, para el efecto, removerán de oficio los obstáculos puramente \nformales, evitarán decisiones inhibitorias, dilaciones o retardos y sanearán, de acuerdo \ncon este Código las irregularidades procedimentales que se presenten, en procura de la \nefectividad del derecho material objeto de la actuación administrativa”.  \n \n“En virtud del principio de economía, las autoridades deberán proceder con austeridad y \neficiencia, optimizar el uso del tiempo y de los demás recursos, procurando el más alto nivel \nde calidad en sus actuaciones y la protección de los derechos de las personas.”  \n \n“En virtud del principio de celeridad, las autoridades impulsarán oficiosamente los \nprocedimientos, e incentivarán el uso de las tecnologías de la información y las \ncomunicaciones, a efectos de que los procedimientos se adelanten con diligencia, dentro de \nlos términos legales y sin dilaciones injustificadas”. \n \nPor lo anterior, considerando que los principios de la administración pública reconocen la necesidad \nde garantizar la debida aplicación de las normas, así como bajo la aplicación de la prevalencia del \nderecho sustancial sobre el formal, se considera que el presente recurso de reposición está llamado \na prosperar.  \n \n(…) \n \n1.3 \nConsideraciones de la Autoridad Nacional. \n \nA través del Concepto Técnico 6694 del 11 de octubre de 2023, el equipo técnico de la \nAutoridad Nacional consideró: \n \n“(…)  \n \nSeñalando que la Resolución 1741 del 09 de agosto de 2023 en su artículo primero define el monto \nbase de liquidación, sin la respectiva actualización conforme a lo establecido en el parágrafo primero \ndel Artículo 321 de la Ley 1955 del 25 de mayo de 2019, en donde se incluyen los montos base de \nliquidación de los pozos Grulla, Zorro Gris, Cachirre y Tamanduá para el periodo comprendido \nentre los años 2010 y 2018 y para para la perforación Humea, para los años 2020 y 2021, así: \n \n“Aceptar la liquidación parcial actualizada al Artículo 321 de la Ley 1955 del 25 de mayo \nde 2019, de la inversión forzosa de no menos del 1%, que corresponde a la suma de MIL \nQUINIENTOS UN MILLÓN CIENTO TREINTA MIL CUARENTA Y CINCO PESOS MCTE. \n($1.501.130.045), liquidado sobre la base de liquidación que asciende a la suma de CIENTO \nCINCUENTA MIL CIENTO TRECE MILLONES CUATRO MIL QUINIENTOS CUATRO \nPESOS MCTE. ($150.113.004.504) a costo histórico…” (subrayado y negrilla fuera de \ntexto” \n \nCon relación a lo indicado en la Resolución 1741 del 09 de agosto de 2023; “la liquidación parcial \nactualizada al Artículo 321 de la Ley 1955 del 25 de mayo de 2019”, esta hace referencia a que \nla Sociedad certificó el costo histórico, bajo los lineamientos para realizar el mencionado cálculo \nconforme a lo establecido en el artículo 321 de la Ley 1955 del 25 de mayo de 2019 y no que \ncorresponde a la actualización que se debe hacer con relación a lo establecido en el parágrafo \nprimero del artículo 321 de la Ley 1955 del 2019. \n \nAdicionalmente, reportó las inversiones realizadas del plan de inversión correspondiente a la \nadquisición de los predios el Recuerdo, el Pencil, la Esperanza y la Gaitana durante los años 2018 \ny 2019. \n \n\nResolución No. 2580       Del 07 NOV. 2023          Hoja No. 9 de 20 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 9 de 20 \n \nUna vez aclarado el punto correspondiente a los términos utilizados en el artículo primero de la \nResolución 1741 del 09 de agosto de 2023 y mencionada la información de la ejecución del Plan de \ninversión de 1%, que fue evaluada en el concepto técnico 8296 del 30 de diciembre de 2022 y \nrevisados los argumentos expuestos por la Sociedad, esta Autoridad considera lo siguiente para \ncada uno de los argumentos expuestos. \n \nRespecto al argumento relacionado con: “mediante comunicaciones con radicación 2021115372-1-\n000 del 9 de junio de 2021, 2022169680-1-000 del 9 de agosto de 2022 y 2022218146-1-000 del 30 \nde septiembre de 2022, la Sociedad hizo entrega de los certificados de actualización del valor de la \nbase de liquidación del 1%, con corte a 31 de diciembre del año fiscal 2021, en el marco de lo \ndispuesto en el parágrafo primero del Artículo 321 de la Ley 1955 del 25 de mayo de 2019 del \nproyecto “Bloque Exploratorio CPO4”. \n \nEfectivamente, mediante concepto técnico 8296 del 30 de diciembre de 2022 el cual fue acogido por \nla Resolución 1741 del 9 de agosto de 2023, fueron evaluadas las certificaciones presentadas por la \nSociedad, a costo histórico, es decir sin aplicar la fórmula establecida en el parágrafo primero \ndel artículo 321 de la Ley 1955 del 25 de mayo de 2019. \n \nEstas certificaciones hacían referencia a que fueron expedidas de conformidad con lo establecido \nen el artículo 321 de la Ley 1955 del 25 de mayo de 2019, es decir, que hacen referencia a: \n \n“…la liquidación de la inversión se realizará de conformidad con los siguientes ítems: a) \nadquisición de terrenos e inmuebles, b) obras civiles, c) adquisición y alquiler de maquinaria \ny equipo utilizado en las obras civiles y d) constitución de servidumbres. Los costos y gastos, \nincluidos los capitalizados en el activo, a que se refieren los literales anteriores, \ncorresponden a los realizados en las etapas previas a la producción de proyectos, obras o \nactividades sujetos de licenciamiento ambiental o aquellas modificaciones de proyectos, \nobras o actividades…” \n \nAdicionalmente, la Sociedad mediante radicado 20236200555602 del 01 de septiembre del 2023 \nreporta unos valores donde menciona que corresponde a valores actualizados conforme a lo \nestablecido en el artículo 321 de la Ley 1955 del 25 de mayo de 2019, así: \n \nPara el pozo Zorro Gris el costo histórico de la base de liquidación de la inversión forzosa de no \nmenos del 1%, certifican la suma de $35.619.373.798,60, donde la inversión forzosa de no menos \ndel 1% corresponde a la suma de $ 356.193.738, para los años 2011, 2012 y 2013, e indica que no \naplican la actualización. \n \nPara el pozo Tamandúa el costo histórico de la base de liquidación de la inversión forzosa de no \nmenos del 1%, certifican la suma de $75.056.157.023, donde la inversión forzosa de no menos del \n1% corresponde a la suma de $750.561.570, para los años 2010, 2011, 2012 y 2013. El valor de la \ninversión forzosa de no menos del 1% actualizado a diciembre de 2018 asciende a la suma de \n$976.027.776. \n \nPara el pozo Cachirre el costo histórico de la base de liquidación de la inversión forzosa de no menos \ndel 1%, certifican la suma de $19.678.797.734,82, donde la inversión forzosa de no menos del 1% \ncorresponde a la suma $196.787.977, para los años 2011, 2012 y 2013, e indica que no aplican la \nactualización. \n \nPara el pozo Grulla el costo histórico de la base de liquidación de la inversión forzosa de no menos \ndel 1%, certifican la suma de $14.236.125.831, donde la inversión forzosa de no menos del 1% \ncorresponde a la suma de $ 142.361.258, para el año 2015. El valor de la inversión forzosa de no \nmenos del 1% actualizado a diciembre de 2018 asciende a la suma de $156.693.307. \n \n\nResolución No. 2580       Del 07 NOV. 2023          Hoja No. 10 de 20 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 10 de 20 \n \nPara el pozo Humea el costo histórico de la base de liquidación de la inversión forzosa de no menos \ndel 1%, certifican la suma de $5.552.550.116, donde la inversión forzosa de no menos del 1% \ncorresponde a la suma de $55.225.501, para los años 2020 y 2021. No aplican la actualización.  \n \nTabla 1. Resumen Certificados base de liquidación de la inversión de no menos del 1% \nPOZOS \nCOSTO HISTORICO \nVALOR BASE \nLIQUIDACIÓN 1% \nGRULLA \n$ 14.236.125.831 \n$ 142.361.258 \nGRIS \n$ 35.619.373.799 \n$ 356.193.738 \nCACHIRRE \n$ 19.678.797.735 \n$ 196.787.977 \nTAMANDUA \n$ 75.056.157.023 \n$ 750.561.570 \nHUMEA \n$ 5.522.550.116 \n$ 55.225.501 \nTOTAL \n$ 150.113.004.504 \n$ 1.501.130.045 \nFuente:  Radicados 2021115372-1-000 del 9 de junio de 2021, 2022169680-1-000 del 9 de agosto \nde 2022 y 2022218146-1-000 del 30 de septiembre de 2022 \n \nSea lo primero señalar que la inversión forzosa de no menos del 1% tiene su origen en el Parágrafo \ndel Artículo 43 de la Ley 99 de 1993 el cual nos permitimos transcribir: \n \n“Todo proyecto que involucre en su ejecución el uso del agua, tomada directamente de \nfuentes naturales, bien sea para consumo humano, recreación, riego o cualquier otra \nactividad industrial o agropecuaria deberá destinar no menos de un 1% del total de la \ninversión para la recuperación, preservación y vigilancia de la cuenca hidrográfica que \nalimenta la respectiva fuente hídrica. El propietario del proyecto deberá invertir este 1% \nen las obras y acciones de recuperación, preservación y conservación de la cuenca que se \ndetermine en la Licencia Ambiental del proyecto”. (Negrilla fuera de texto) \n \nComo la norma fue muy general, fue necesario reglamentarla, por eso se expidió el Decreto 1900 \ndel 12 de junio de 2006, donde se definió el campo de aplicación, los costos a partir de los cuales \ndebe hacerse la liquidación de la inversión, los aspectos relativos a la aprobación de la inversión, la \ndestinación de recursos y, por supuesto, se estableció un régimen de transición. \n \nEn el año 2015, se expidió el Decreto 1076 del 26 de mayo de 2015 Decreto Único Reglamentario \ndel Sector Ambiente y Desarrollo Sostenible, donde se incluyó un título sobre instrumentos \nfinancieros, económicos y tributarios, y allí, en el Capítulo 3, Sección Segunda, se incorporó la norma \nreglamentaria relacionada con la inversión forzosa de no menos del 1%. \n \nAsimismo, en el año 2016, con el Decreto 2099 del 22 de diciembre de 2016, se modificó el Decreto \n1076 del 26 de mayo de 2015 en lo relacionado con la inversión forzosa del 1% por la utilización de \nagua tomada directamente de fuentes naturales, para fijar un conjunto de definiciones, y precisar \ncuestiones relativas al campo de aplicación, la destinación de recursos, el régimen de transición, \nentre otras. \n \nFinalmente, mediante el Artículo 321 de la Ley 1955 del 25 de mayo de 2019, se unificó la forma de \nliquidar la inversión forzosa de no menos del 1% y se establecieron los mecanismos para efectuar la \nactualización de la mencionada obligación, la cual aplica sobre los montos no ejecutados, bien sea \ncon los porcentajes voluntarios de incremento del 45%, 35% o 10%, dependiendo del año de inicio \nde actividades autorizadas en la licencia ambiental, o con la fórmula establecida en el Parágrafo \nPrimero del Artículo 321 de la Ley 1955 del 25 de mayo de 2019. \n\nResolución No. 2580       Del 07 NOV. 2023          Hoja No. 11 de 20 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 11 de 20 \n \nEn cumplimiento de lo establecido en el Artículo 321 de la Ley 1955 de 2019, la sociedad PAREX \nRESOURCES (COLOMBIA) AG \nSUCURSAL, \nmediante comunicaciones con radicados \n2021115372-1-000 del 9 de junio de 2021, 2022169680-1-000 del 9 de agosto de 2022 y \n2022218146-1-000 del 30 de septiembre de 2022, hizo entrega de los certificados suscritos por \nrevisor fiscal, que fueron evaluados en el concepto técnico 8296 del 30 de diciembre de 2022, el cual \nfue acogido mediante la Resolución 1741 del 9 de agosto de 2023, sin embargo NO hizo entrega \ndel Plan de inversión del 1% ajustado, acompañado de la proyección financiera y cronograma, \nactualizando el monto base de liquidación de la inversión forzosa de no menos del 1%, optando por \naplicar la fórmula del Parágrafo Primero del artículo en mención, el cual se cita a continuación: \n \n“PARÁGRAFO PRIMERO. Para aquellos que no se acojan al presente artículo, deberán \npresentar la actualización de la base de inversión del 1% de los valores no ejecutados, dentro \nde los siete (7) meses siguientes a la promulgación de la presente ley, junto con: a) el \ncertificado que soportar la actualización de cálculo de la base de liquidación, b) el plan de \ninversión con la base actualizada aplicando la fórmula del presente parágrafo, c) la \nproyección financiera para la ejecución del plan de inversión y d) el cronograma del plan de \ninversión del 1% con inicio de ejecución no superior a los seis (6) meses siguientes de la \naprobación del plan de inversión actualizado. El incremento de la actualización de la base \nde liquidación de la inversión forzosa de no menos del 1%, será calculado así: \n \nVBL= vira *(IPC actual / IPC Inicial), donde, \n \nVBL= (Valor de la base de liquidación): es el valor en pesos (COP) de la base de liquidación \nde la inversión forzosa del 1% certificado de acuerdo con lo señalado en el párrafo 3 del \npresente artículo, actualizada al mes de diciembre del año anterior a la fecha de presentación \nde la actualización.  \n \nVIRa (Valor de la inversión realizada para cada año): es el valor en pesos (COP) corresponde \na las inversiones realizadas del proyecto para cada año, durante su ejecución. \n \nIPC actual: Corresponde al último valor del IPC a diciembre del año anterior reportado por el \nDANE, en índice- serie de empalme, con respecto a la fecha de presentación del plan de \ninversiones actualizado ante la ANLA. \nIPC Inicial: corresponde al valor del IPC reportado por el DANE, en índice – serie de \nempalme, para el año en el que se ejecutó la inversión o actividad del proyecto, tomando el \nque corresponda al mes de diciembre. \n \nEl valor total de la base actualizada de liquidación de la inversión de no menos del 1% será \nla sumatoria de los VBL de cada año. Las inversiones ejecutadas o que estén en proceso de \nejecución en el marco de un plan de inversión del 1% aprobado por la ANLA, no serán tenidas \nen cuenta para efectos del cálculo de la actualización del valor de la base de liquidación de \nla inversión del 1%.  \n \nLa actualización del valor de la base de liquidación del 1% deberá ser realizada con corte a \n31 de diciembre de cada año fiscal y deberá ser presentada a más tardar a 31 de marzo del \naño siguiente.” \n \nComo se observa, la actualización del monto base de liquidación de la inversión forzosa de no menos \ndel 1% se reglamentó hasta la entrada en vigor del Artículo 321 de la Ley 1955 del 25 de mayo de \n2019 que, para el caso del proyecto “BLOQUE EXPLORATORIO CPO- 4”, la sociedad PAREX \nRESOURCES (COLOMBIA) AG SUCURSAL la efectuó con base en el índice de precios al \nconsumidor IPC con la fórmula establecida en el Parágrafo Primero del mencionado artículo. \n \n\nResolución No. 2580       Del 07 NOV. 2023          Hoja No. 12 de 20 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 12 de 20 \n \nAsí las cosas, la inversión forzosa de no menos del 1% es una obligación de Ley, que aplica para el \nproyecto licenciado, es decir que es una sola, cuyo monto a costo histórico se incrementa año a año \ncon el desarrollo del proyecto. \n \nCabe aclarar, que el incremento del monto base de liquidación por el desarrollo del proyecto, difiere \nde la actualización establecida en el Artículo 321 de la Ley 1955 del 25 de mayo de 2019, la cual \nse estableció para mantener vigente la obligación de la inversión forzosa de no menos del \n1%, de tal manera que no pierda valor por el paso del tiempo. \n \nLa actualización establecida en el Artículo 321 de la Ley 1955 del 25 de mayo de 2019 es un proceso \nobjetivo al que se le aplican índices de público conocimiento, como el Índice de Precios al \nConsumidor, permitiendo que el pago de una obligación no pierda el poder adquisitivo de la moneda \ncon el paso del tiempo. \n \nCabe señalar, que cuando se actualiza una suma de dinero pasada, no se condena en el presente \na un mayor valor, sino exactamente al mismo valor pasado, pero en términos presentes. \n \nEn conclusión, el objetivo primordial de la actualización establecida en el Artículo 321 de la Ley 1955 \ndel 25 de mayo de 2019 es reconocer un incremento en el monto base de liquidación sobre los \nmontos no ejecutados de la inversión forzosa de no menos del 1% por la no ejecución del mismo. \n \nAhora frente, a las inversiones ejecutadas con cargo al Plan de Inversión forzosa de no menos del \n1%, la Autoridad Nacional permite aclarar que no le es dable al titular de la licencia ambiental \nimputarlas en un periodo contable diferente al año en el que efectivamente se realizó el “pago, o \nabono en cuenta”, obedeciendo al principio contable de causación. \n \nEl principio de causación es uno de los principios elementales de la contabilidad considerados por el \nDecreto 2649 del 29 de diciembre de 1993 y que en las Normas internacionales de contabilidad NIIF \nse conoce como principio de devengo. \n \nEste principio dispone que los hechos económicos se deben reconocer en la contabilidad \ncuando estos se realicen y no cuando se reciba o se haga el pago, es decir, se causan o \nregistran en la contabilidad cuando se dé el hecho generador. Se entiende que cuando se realiza \nel hecho económico, este ha constituido una obligación o un derecho exigible, y como tal se debe \nreconocer. \n \nPara el caso que nos ocupa, con base en el principio de “causación” o “devengo”, según las normas \nde contabilidad, la Sociedad debió reconocer en sus libros contables, la obligación de la inversión \nforzosa de no menos del 1% de cada año del proyecto. \n \nIgualmente, debió registrar los valores ejecutados con cargo al plan de inversión del 1%, en el \nmomento de efectuar las inversiones de los montos en ejecución por la suma de MIL DOSCIENTOS \nNOVENTA MILLONES DOSCIENTOS DIECISÉIS MIL DOSCIENTOS CINCUENTA Y UN PESOS \nMCTE ($1.290.216.251), con base en los soportes contables presentados en el radicado \n2021115372-1-000 del 9 de junio de 2021, en los que se observa que las inversiones con cargo al \nPlan de inversión forzosa de no menos del 1% se efectuaron en los años 2018 y 2019 de la siguiente \nmanera:  \n \n \n \n \n \n \n \n \n\nResolución No. 2580       Del 07 NOV. 2023          Hoja No. 13 de 20 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 13 de 20 \n \nTabla 2. Estado de avance financiero de los proyectos del Plan de Inversión del 1% \nNOMBRE DEL PROYECTO DEL PLAN \nDE INVERSIÓN DEL 1% \nAVANCE FINANCIERO \n(SOPORTADO) \nAÑO DE \nREALIZACION DE LOS \nPAGOS \nAdquisición del predio El Recuerdo \n                  $399.232.108 \n2019 \nAdquisición del predio El Pencil \n                   $303.594.403 \n2018 \nAdquisición del predio La Esperanza \n                   $160.607.992 \n2018 \nAdquisición del predio La Gaita \n                   $426.781.748 \n2018 \nTOTAL \n                $1.290.216.251  \nFuente: Construcción Propia- según soportes en Anexos del radicado 2021115372-1-000 del 9 de \njunio de 2021 \n \nAsí las cosas, de conformidad con los soportes contables que dan cuenta de que las ejecuciones \ncon cargo al Plan de inversión forzosa de no menos del 1% se ejecutaron en los años 2018 y 2019, \nlos predios Pencil, La Esperanza y La Gaitana se realizaron pagos por las compras de los mismos \nen el año 2018 y para el predio El recuerdo se realizaron pagos en el año 2019. \n \nDe acuerdo con lo anterior, los valores ejecutados o en ejecución para efectos de la actualización de \nque trata el Artículo 321 de la Ley 1955 de 2019 deben registrarse en el año en el que efectivamente \nse realizaron, de acuerdo con los soportes contables entregados por la sociedad PAREX \nRESOURCES (COLOMBIA) AG SUCURSAL, a través de la comunicación con radicación \n2021115372-1-000 del 9 de junio de 2021, y no pueden ser imputados a un año diferente (años 2018 \ny 2019).  \n \nAunado a lo anterior, la finalidad de la actualización establecida en el Artículo 321 de la Ley 1599 del \n25 de mayo de 2019, es justamente traer a valor presente los montos no ejecutados de la inversión \nforzosa de no menos del 1%, que de ser imputados a los primeros años del proyecto no genera \nninguna actualización desdibujando por completo el objetivo de la actualización. \n \nTeniendo en cuenta que la fórmula establecida en el Parágrafo Primero del Artículo 321 de la Ley \n1955 del 25 de mayo de 2019 debe ser aplicada año a año, donde el “VIRa (Valor de la inversión \nrealizada para cada año): es el valor en pesos (COP) corresponde a las inversiones realizadas del \nproyecto para cada año, durante su ejecución.”; y el valor final de la actualización será la sumatoria \nde los valores actualizados de cada año hasta obtener el valor total de la base actualizada de \nliquidación de la inversión de no menos del 1%, que corresponde a la sumatoria de los VBL de cada \naño, de la cual se deducen los valores ejecutados o en ejecución con cargo al Plan de inversión \nforzosa de no menos del 1%, debidamente soportados. \n \nPor otra parte, la Autoridad Nacional elaboró la Cartilla de aplicación del Artículo 321 de la Ley 1955 \ndel \n25 \nde \nmayo \nde \n2019, \nla \ncual \nestuvo \npublicada \nen \nel \nlink: \nhttp://www.anla.gov.co/proyectos/apuestas-por-labiodiversidad/cartilla. En esta, se incluyó la \nmetodología para el cálculo de la actualización por IPC, así: \n \n“Procedimiento para la aplicación de la fórmula de actualización de la base de liquidación de \nla inversión forzosa de no menos del 1%, establecida en el parágrafo primero del artículo 321 \nde la Ley 1955 de 2019. \n \n\nResolución No. 2580       Del 07 NOV. 2023          Hoja No. 14 de 20 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 14 de 20 \n \n1. En una tabla de Excel ubicar en la primera columna los valores invertidos en pesos COP a \ncosto histórico para cada año de ejecución del proyecto. Esto con base en los valores \ninformados por la empresa y en las certificaciones del contador o revisor fiscal. \n \n2. En la segunda columna, liquidar el 1% sobre el valor registrado en la columna uno. Este \nmonto corresponde al valor de la inversión de no menos del 1% a costo histórico del \nproyecto. \n3. En la tercera columna, registrar el año base al que corresponde la inversión del proyecto de \nla columna 1. \n \n4. En la cuarta columna, registrar los valores ejecutados en pesos COP, a costo histórico con \ncargo al plan de inversión forzosa de no menos del 1% para cada año de ejecución del \nproyecto, aprobados por la ANLA. \n \n5. En la quinta columna a, describir la línea de inversión y el detalle de la actividad ejecutada \ncon cargo al Plan de Inversión Forzosa de no menos del 1%. \n \n6. En la sexta columna, hallar la diferencia entre el valor liquidado del 1% a costo histórico \n(columna 2) y el valor ejecutado del plan de Inversión (columna 4). \n \n7. En la columna siete, determinar el porcentaje no ejecutado con cargo al Plan de Inversión \ndel 1%. \n \n8. En la columna ocho, multiplicar el valor de la inversión del proyecto (base certificada por el \ncontador o revisor fiscal) por el porcentaje no ejecutado y restar los valores ejecutados para \ncada año de ejecución del proyecto. Esta operación da como resultado la base a actualizar. \n \n9. En la columna nueve, registrar el valor del IPC del año actual. Corresponde al último valor \ndel IPC mensual reportado por el DANE en índice- serie de empalme, con respecto al \nmomento en que se presenta a la ANLA el formato de actualización de valor base de la \ninversión del proyecto. \n \n10. En la columna diez, registrar el IPC Inicial. Corresponde al valor del IPC reportado por el \nDANE en índice- serie de empalme, para el año en el que se ejecutó la inversión o actividad \ndel proyecto. \n \n11. En la columna once, aplicar la fórmula al valor base a actualizar determinado en la columna \n8, usando el IPC de la serie de índices de empalme del DANE, dividiendo el IPC del año \nactual, sobre el índice del año base del valor a traer a valor año inicial (X-n).  \n \n(Ver tabla 2 en la página 12 del concepto técnico 6694 del 11 de octubre de 2023) \n \nAsí las cosas, según la metodología establecida por esta Autoridad, en la columna 4, de la tabla \nExcel deben incluirse las ejecuciones con cargo al plan de Inversión del 1%, en la cual se deben \nregistrar los valores ejecutados y en ejecución soportados en pesos COP, a costo histórico con cargo \nal plan de inversión forzosa de no menos del 1% para cada año de ejecución del proyecto. Lo \nanterior, en concordancia con lo establecido en el Parágrafo Primero del Artículo 321 de la Ley 1955 \ndel 25 de mayo de 2019. \n \nFinalmente, las ejecuciones con cargo al plan de inversión forzosa de no menos del 1%, para efectos \nde la actualización establecida en el Artículo 321 de la Ley 1955 de 2019, deben registrarse en pesos \nCOP en el año en que efectivamente se causaron, de conformidad con los soportes técnicos y \nfinancieros que demuestren los valores ejecutados y en ejecución con cargo al Plan de Inversión del \n1% aprobado por la Autoridad Nacional.  \n \n\nResolución No. 2580       Del 07 NOV. 2023          Hoja No. 15 de 20 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 15 de 20 \n \nTeniendo en cuenta lo anterior, se observa que la sociedad PAREX RESOURCES (COLOMBIA) AG \nSUCURSAL, certificó el valor de la base de liquidación de la inversión forzosa de no menos del 1% \nel cual fue aceptado a costo histórico en el artículo primero de la Resolución 1741 del 9 de agosto \nde 2023. \nAdicionalmente en el Requerimiento 9 del Acta 1016 del 30 de diciembre de 2022, la Autoridad \nNacional solicitó el informe detallado donde indique los valores pagados por las reforestaciones \nestablecidas con cargo a la inversión forzosa de no menos del 1% y cálculo del valor por hectárea, \nasí como el método utilizado para definirlo, sustentado con los respectivos soportes financieros de \nconformidad con lo establecido en el numeral 2 del Artículo Décimo Cuarto de la Resolución 754 del \n18 de abril de 2021; conforme a la información solicitada la Sociedad deberá actualizar la \nmencionada base conforme a lo establecido en el parágrafo primero del artículo 321 de la Ley 1955 \ndel 25 de mayo de 2019, siempre y cuando existan valores pendientes por ejecutar del Plan de \nInversión de Forzosa de no menos del 1%.  \n(…)” \n \nFrente a lo expuesto por la recurrente, los principios, son considerados normas jurídicas \ntoda vez que establecen un deber ser y demandan un determinado comportamiento, por lo \nque en sí mismos son fuente de derecho. La jurisprudencia del Consejo de Estado ha \nseñalado que los principios constituyen un criterio o parámetro de conducta (Sentencia, \n2013, Rad. 11001-03-06-000-2013-00516-00, Col.), así:  \n \n“Los principios son los valores de la sociedad transformados por el derecho en criterios o \nparámetros de conducta fundamentales que instruyen y rigen las relaciones jurídicas en el \nEstado, pues a la vez que inspiran las reglas de conducta, también se proyectan en el \nordenamiento jurídico para irradiar e impregnar esos axiomas, patrones, modelos o arquetipos \nde comportamiento ético, cultural o social a las situaciones generales e individuales; y mientras \nen las reglas el juicio de valor ya se encuentra establecido al consagrar la proposición en que \nella consiste, en los principios, sea que se contemplen o no en normas positivas, corresponde \nal intérprete realizar ese juicio a través de una operación intelectiva acerca de la coincidencia \nde una situación concreta con el valor correspondiente, para determinar su observancia.” \n \nConforme con lo expuesto, los principios han sido reconocidos tanto a nivel constitucional \ncomo legal. La Constitución Política de 1991 señala en su artículo 209 que el ejercicio de \nla función administrativa se sustenta en los principios de igualdad, moralidad, eficacia, \neconomía, celeridad, imparcialidad y publicidad. \n  \nAunado a lo anterior, el Código de Procedimiento Administrativo y de lo Contencioso \nAdministrativo en su artículo 3, establece que las autoridades administrativas deben \ninterpretar y aplicar las disposiciones que regulan las actuaciones y procedimientos \nadministrativos tomando en consideración, además de los principios señalados en la \nConstitución, los establecidos en leyes especiales y en el Código. \n \n“(…) ARTÍCULO 3o. PRINCIPIOS. Todas las autoridades deberán interpretar y aplicar las \ndisposiciones que regulan las actuaciones y procedimientos administrativos a la luz de los \nprincipios consagrados en la Constitución Política, en la Parte Primera de este Código y en las \nleyes especiales. Las actuaciones administrativas se desarrollarán, especialmente, con arreglo a \nlos principios del debido proceso, igualdad, imparcialidad, buena fe, moralidad, participación, \nresponsabilidad, transparencia, publicidad, coordinación, eficacia, economía y celeridad. 1. En \nvirtud del principio del debido proceso, las actuaciones administrativas se adelantarán de \nconformidad con las normas de procedimiento y competencia establecidas en la Constitución y la \nley, con plena garantía de los derechos de representación, defensa y contradicción. \n \n\nResolución No. 2580       Del 07 NOV. 2023          Hoja No. 16 de 20 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 16 de 20 \n \n(…)” \n \nEn dicho artículo 3 del CPACA, se encuentran direccionamientos claros del alcance, entre \notros, de los principios de eficacia, economía y celeridad administrativa: \n \n “(…)  \n \n11. En virtud del principio de eficacia, las autoridades buscarán que los procedimientos logren \nsu finalidad y, para el efecto, removerán de oficio los obstáculos puramente formales, evitarán \ndecisiones inhibitorias, dilaciones o retardos y sanearán, de acuerdo con este Código las \nirregularidades procedimentales que se presenten, en procura de la efectividad del derecho \nmaterial objeto de la actuación administrativa.  \n \n12. En virtud del principio de economía, las autoridades deberán proceder con austeridad y \neficiencia, optimizar el uso del tiempo y de los demás recursos, procurando el más alto nivel \nde calidad en sus actuaciones y la protección de los derechos de las personas.  \n \n13. En virtud del principio de celeridad, las autoridades impulsarán oficiosamente los \nprocedimientos, e incentivarán el uso de las tecnologías de la información y las \ncomunicaciones, a efectos de que los procedimientos se adelanten con diligencia, dentro de \nlos términos legales y sin dilaciones injustificadas.  \n \n(…)” \n \nAhora bien, el Consejo de Estado (Sentencia, 2018, Rad. 25000-23-24-000-2006- 00894-\n01, Col.) ha precisado que, el “debido proceso a que está sujeta la administración pública debe \ncoexistir con la necesidad y la obligación que tiene ésta de asegurar la eficiencia, la economía, la \nceleridad y la eficacia en el cumplimiento de las tareas a su cargo para la satisfacción del interés \ngeneral, lo que obliga a hacer una ponderación adecuada entre todos ellos a fin de lograr un perfecto \ny balanceado procedimiento debido. (Negrita y Subrayado fuera de texto).  \n \nSobre el principio de eficacia, la Corte Constitucional (Sentencia T-733/2009) ha declarado:  \n \n“(…) Como se ve, el principio de eficacia de la administración pública impide a las autoridades \nadministrativas permanecer impávidas o inactivas frente a situaciones que afecten a los \nciudadanos; además de configurarse como un fin hacia el cual deben tender dichas \nautoridades. En este orden, la implementación práctica de ello supone la obligación de \nactuación de la administración, y de la real y efectiva ejecución de medidas, y no sólo la \naceptación o reflexión sobre aquello que requiere su intervención. De ahí, que la jurisprudencia \nconstitucional haya puntualizado también la necesidad de considerar los procedimientos de \nlas autoridades bajo la noción de debido proceso administrativo. \n \n(…)” \n \nSumado a lo anterior, es claro que el principio de eficacia está orientado a que los \nprocedimientos que adelanta la administración logren su finalidad, y si bien es cierto que se \ndeben remover los obstáculos meramente formales, también es cierto que se deben evitar \nlas decisiones inhibitorias. Dicho de otra manera, la eficacia administrativa no implica que \nse deban pasar por alto requisitos fundamentales para la toma de decisiones.  \n \nEste principio ha sido desarrollado por el Doctor Santofimio (2003, p. 75), así:  \n \n\nResolución No. 2580       Del 07 NOV. 2023          Hoja No. 17 de 20 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 17 de 20 \n \n“(…) Se pretende con su aplicación que las normas de procedimiento administrativo agilicen \nlas decisiones y, en consecuencia, que las actuaciones administrativas se cumplan en el \nmenor tiempo posible. El procedimiento debe buscar, de igual modo, la disminución de los \ngastos en que pueda incurrir tanto el administrado como la administración, y desde el punto \nde vista material, que no se exijan más documentos y copias que los estrictamente necesarios, \nni autenticaciones ni notas de presentación personal, sino cuando la ley lo ordene de forma \nexpresa. (…)  \n \n[E]l agotamiento de los procedimientos administrativos no es otra cosa, desde el punto de vista \nmaterial, que la efectividad de los derechos e intereses de los administrados. Esto es, a través \ndel acatamiento a los contenidos del principio de la economía no solo se consolida el concepto \nde debido proceso, sino también el de las finalidades propias de la administración pública en \nsu relación con los asociados. Aspecto este que a todas luces le otorga relevancia al derecho \nsustancial sobre el estrictamente formal en las actuaciones administrativas.  \n \n(…)” \n \nConcordante a los anteriores, el principio de economía permitirá a la Autoridad Nacional \ntomar medidas para ahorrar la mayor cantidad de costos en el cumplimiento de sus fines. \nLa Corte Constitucional en Sentencia C-037/98 precisó que “El principio de la economía \nprocesal consiste, principalmente, en conseguir el mayor resultado con el mínimo de actividad de la \nadministración de justicia. Con la aplicación de este principio, se busca la celeridad en la solución de \nlos litigios, es decir, que se imparta pronta y cumplida justicia.” La Autoridad Nacional ha evitado \nque se produzcan decisiones retardadas de manera injustificada, que se realicen trámites \ninnecesarios. Es decir, la Autoridad Nacional ha buscado que los procesos administrativos \nse finiquiten lo más rápido posible, atendiendo a la normativa ambiental, a la protección del \nderecho de defensa del administrado y al caso concreto.  \n \nReferente al principio de celeridad el Doctor Santofimio (2003, p. 75-76) ha señalado a la \nluz de lo dispuesto por la Corte Constitucional mediante Sentencia T-731 de 1998, así como \nlo expresado por el Consejo de Estado en la Sentencia del 21 de noviembre de 1989, lo \nsiguiente:  \n \n“A través de la celeridad se le imprime la fuerza necesaria tanto a los elementos formales \ncomo sustanciales del procedimiento que permitan proteger al asociado, otorgándole las \ngarantías indispensables y logrando decisiones de fondo. Se trata, por lo tanto, de un principio \ndinámico de impulso permanente y continuo cuyo objeto no es otro que el de la preservación \ndel debido proceso; y su finalidad, la efectividad de los derechos e intereses de los \nadministrados. Comporta necesariamente agilidad y prontitud, con el propósito que su gestión \nse cumpla cabalmente. Pretende este principio que en la actividad administrativa las \nautoridades impriman al procedimiento la máxima dinámica posible. De ahí que deberán ser \nlos conductores oficiosos de las actuaciones administrativas, podrán suprimir todos aquellos \ntrámites innecesarios y procurarán, en la medida de lo posible, utilizar formas impresas en \naquellas actuaciones que por su estricta formalidad lo faciliten. La ejecución de este principio \nno puede ser motivo para que las autoridades se abstengan de considerar todos los \nargumentos y pruebas que los interesados aporten de manera legal y oportuna. La celeridad \nprocesal implica para los funcionarios el cumplimiento de sus obligaciones procesales-\nadministrativas.  \n \n(…)”  \n \n \n \n\nResolución No. 2580       Del 07 NOV. 2023          Hoja No. 18 de 20 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 18 de 20 \n \nAl respecto, vale la pena resaltar lo señalado en la sentencia C-035 de 1999: \n  \n“Los principios de eficacia, economía y celeridad que rigen las actuaciones de las autoridades \nadministrativas, constituyen precisamente orientaciones que deben guiar la actividad de éstas \npara que la acción de la administración se dirija a obtener la finalidad o los efectos \nprácticos a que apuntan las normas constitucionales y legales, buscando el mayor \nbeneficio social al menor costo. En tal virtud, la observancia de dichos principios no \nconstituye un fin en sí mismo, pues su acatamiento busca precisamente que se convierta en \nrealidad el cumplimiento de los deberes sociales del Estado en materia ambiental. El posible \nconflicto entre la efectividad de los aludidos principios de la función administrativa y la \nnecesidad de cumplimiento de los deberes sociales del Estado se resuelve en beneficio de \nesto último, porque es inconcebible que aquéllos predominen sobre el bien superior de \natender valiosos deberes sociales del Estado, como son los atinentes a la preservación del \nambiente.  \n \n(…)” \n \nDicho lo anterior, la Autoridad Nacional es garante de la Constitución, de la Ley, de los \nprincipios de la función administrativa y de los procedimientos que rigen la actuación \nadministrativa en materia ambiental; en ese sentido los actos y pronunciamientos que se \nprofieren en el marco de los procesos de seguimiento de los instrumentos de manejo y \ncontrol se encuentran debidamente sustentados tanto técnica como jurídicamente; es así \ncomo en aplicación de los principios de eficacia, economía, y celeridad la Autoridad \nNacional expidió la Resolución 1741 del 9 de agosto de 2023 respetando las normas \njurídicas superiores, la normativa ambiental vigente y conforme a los soportes presentados \npor la Sociedad.  \n \nPor las razones expuestas, la Autoridad Nacional no encuentra sustento técnico ni jurídico \npara reponer el artículo primero de la Resolución 1741 del 9 de agosto de 2023, teniendo \nen cuenta que la Sociedad certificó el valor de la base de liquidación de la inversión forzosa \nde no menos del 1% a costo histórico conforme a lo establecido en el artículo 321 de la Ley \n1955 del 25 de mayo de 2019, sin embargo no se realizó la actualización de conformidad \ncon el parágrafo primero del artículo 321 de la Ley 1955 del 2019. \n \nAsí las cosas, conforme a la información solicitada en el Requerimiento 9 del Acta 1016 del \n30 de diciembre de 2022 (mediante el cual se acogió el Concepto Técnico de seguimiento \nNo. 8296 del 30 de diciembre de 2022), la Sociedad deberá actualizar la mencionada base \nconforme a lo establecido en el parágrafo primero del artículo 321 de la Ley 1955 del 25 de \nmayo de 2019, siempre y cuando existan valores pendientes por ejecutar del Plan de \nInversión de Forzosa de no menos del 1%, razón por la cual la Autoridad Nacional \nprocederá a confirmar el contenido del artículo primero de la Resolución 1741 del 9 de \nagosto de 2023, tal como se reflejará en la parte resolutiva del presente acto administrativo. \n \nRESUELVE \n \nARTÍCULO PRIMERO. Confirmar el contenido del artículo primero de la Resolución 1741 \ndel 9 de agosto de 2023, de conformidad con lo expuesto en la parte motiva del presente \nacto administrativo. \n \nARTÍCULO SEGUNDO. Las demás disposiciones contenidas en la Resolución 1741 del 9 \nde agosto de 2023 continúan vigentes y exigibles en cualquier momento. \n\nResolución No. 2580       Del 07 NOV. 2023          Hoja No. 19 de 20 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 19 de 20 \n \n \nARTÍCULO TERCERO. Notificar el presente acto administrativo al representante legal, o \nal apoderado debidamente constituido o a la persona debidamente autorizada de la \nSociedad PAREX RESOURCES (COLOMBIA) AG SUCURSAL identificada con NIT \n900268747-9, o a quien haga sus veces, de conformidad con lo dispuesto en los artículos \n67 y 69 del Código de Procedimiento Administrativo y de lo Contencioso Administrativo.  \n \nPARÁGRAFO. En el evento en que el titular de la licencia o el permiso, según el caso, sea \nuna persona natural que se acoja al proceso de insolvencia regulado por las normas \nvigentes, o se trate de una sociedad comercial o de una sucursal de sociedad extranjera \nque entre en proceso de disolución o régimen de insolvencia empresarial o liquidación \nregulados por las normas vigentes, informará inmediatamente de esta situación a esta \nAutoridad, con fundamento, entre otros, en los artículos 8, 58, 79, 80, 81, 95 numeral 8 de \nla Constitución Política de 1991, en la Ley 43 de 1990, en la Ley 222 de 1995, en la Ley \n1333 de 2009 y demás normas vigentes y jurisprudencia aplicable.  \n \nAdicional a la obligación de informar a esta Autoridad de tal situación, el titular de la licencia \no permiso aprovisionará contablemente las obligaciones contingentes que se deriven de la \nexistencia de un procedimiento ambiental sancionatorio conforme con el artículo 40 de la \nLey 1333 de 2009 o la norma que la adicione, modifique o derogue.  \n \nARTÍCULO CUARTO. Por la Autoridad Nacional de Licencias Ambientales (ANLA), \ncomunicar el contenido del presente acto administrativo a la Corporación para el Desarrollo \nSostenible del Área de Manejo Especial La Macarena – CORMACARENA y Corporación \nAutónoma Regional de la Orinoquia – CORPORINOQUIA, para su conocimiento y fines \npertinentes. \n \nARTÍCULO QUINTO. Publicar la presente Resolución en la Gaceta Ambiental de la \nAutoridad Nacional de Licencias Ambientales (ANLA) de conformidad con lo señalado en \nel artículo 71 de la Ley 99 del 22 de diciembre de 1993. \n \nARTÍCULO SEXTO. Contra el presente acto administrativo no procede recurso alguno, de \nconformidad con lo establecido en el artículo 87 del Código de Procedimiento Administrativo \ny de lo Contencioso Administrativo. \n \nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE \n \nDado en Bogotá D.C., a los 07 NOV. 2023 \n \n \n \n \n \nEDILBERTO PENARANDA CORREA \nASESOR \n \n\nResolución No. 2580       Del 07 NOV. 2023          Hoja No. 20 de 20 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 20 de 20 \n \n \n \n \n \nERIKA LORENA PARRADO CEPEDA \nPROFESIONAL ESPECIALIZADO \n \n \n \nANDREA DEL PILAR SANABRIA DEL RIO \nCONTRATISTA \n \n \n \nExpediente No. EXPEDIENTE LAM4829 \nConcepto Técnico N° 6694 del 11 de octubre de 2023. \nFecha: 31 de octubre de 2023 \n \nProceso No.: 20231000025804 \n \nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los archivos digitales de la \nEntidad \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n"
}