{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 000147",
  "fecha_resolución": "1993-12-22",
  "nombre_proyecto": "“Área de Perforación Exploratoria Sector Sur del Bloque Piedemonte”, localizado en los Municipios de Yopal, vereda El Pa",
  "nombre_proyecto_normalizada": "\"area de perforacion exploratoria sector sur del bloque piedemonte\", localizado en los municipios de yopal, vereda el pa",
  "ubicación": "los Municipios de Yopal, vereda El Palmar, corregimiento El Morro, en el Departamento de Casanare",
  "ubicacion_normalizada": "los municipios de yopal, vereda el palmar, corregimiento el morro, en el departamento de casanare",
  "empresa": "BRITISH PETROLEUM EXPLORATION COMPANY COLOMBIA LTD",
  "empresa_normalizada": "british petroleum exploration company colombia ltd",
  "numero_expediente": "LAM4021",
  "radicados": [
    "2023012374",
    "202312374",
    "2022234785"
  ],
  "descripcion": "POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN",
  "tipos_infraccion": [
    "Tala o afectación de bosques",
    "Incumplimiento del PMA"
  ],
  "tipos_infraccion_normalizada": [
    "tala o afectacion de bosques",
    "incumplimiento del pma"
  ],
  "pdf_id": "45410",
  "file_name": "ANLA_45410.pdf",
  "texto_completo": "República de Colombia\nMinisterio de Ambiente y Desarrollo Sostenible\nAUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES\n- ANLA –\nRESOLUCIÓN N° 000147\n(02 FEB. 2024)\nPágina 1 de 38\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nEL ASESOR DEL DESPACHO DEL DIRECTOR DE LA AUTORIDAD NACIONAL DE \nLICENCIAS AMBIENTALES – ANLA\nEn ejercicio de las facultades legales establecidas mediante la Ley 99 del 22 de diciembre \nde 1993, el Decreto Ley 3573 del 27 de septiembre de 2011, modificado por el Decreto \n376 del 11 de marzo de 2020, por el cual se modifica la estructura de la Autoridad \nNacional de Licencias Ambientales y acorde con lo regulado en el Decreto 1076 del 26 de \nmayo de 2015, la Resolución 669 del 14 de abril de 2020, la Resolución 1957 del 5 de \nnoviembre de 2021 y la Resolución 2795 del 25 de noviembre de 2022, expedidas por la \nAutoridad Nacional de Licencias Ambientales, y\nCONSIDERANDO\nQue mediante Resolución Resolución 86 del 29 de enero de 1996, el Ministerio del Medio \nAmbiente - MMA, hoy Ministerio de Ambiente y Desarrollo Sostenible (En adelante el \nMinisterio), otorgó Licencia Ambiental Ordinaria a la sociedad BRITISH PETROLEUM \nEXPLORATION COMPANY COLOMBIA LTD. – BPXC identificada con NIT. 860.002.426–\n3, para el proyecto “Área de Perforación Exploratoria Sector Sur del Bloque Piedemonte”, \nlocalizado en los Municipios de Yopal, vereda El Palmar, corregimiento El Morro, en el \nDepartamento de Casanare. \nQue por medio de la Resolución 389 del 15 de abril de 1996, el Ministerio modificó la \nResolución 86 del 29 de enero de 1996 y ordenó presentar un plan de manejo Ambiental - \nPMA para los bloques Piedemonte y Recetor. \nQue a través de la Resolución 503 del 16 de mayo de 1996, el Ministerio estableció un Plan \nde Manejo Ambiental- PMA a la sociedad BRITISH PETROLEUM EXPLORATION \nCOMPANY COLOMBIA LTD. – BPXC, para el proyecto “Perforación exploratoria del área \nde pozos Floreña C”. \nQue a través de la Resolución 1407 del 12 de diciembre de 1996, el Ministerio estableció \nun Plan de Manejo Ambiental - PMA a la sociedad BRITISH PETROLEUM EXPLORATION \nCOMPANY COLOMBIA LTD. – BPXC, para la “Perforación exploratoria del área de pozos \nPayero A (Pozos Floreña E, J, O, D, K)”, además de establecer la obligación de la Inversión \nforzosa de no menos del 1% para el proyecto.\n\nResolución No. 000147       Del 02 FEB. 2024          Hoja No. 2 de 38\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 2 de 38\nQue por medio de la Resolución 1006 del 10 de noviembre de 1997, el Ministerio estableció \nel Plan de Manejo Ambiental para la construcción de la vía Floreña C, Floreña K. \nQue mediante Resolución 1282 del 24 de diciembre de 1998, el Ministerio estableció un \nPlan de Manejo Ambiental - PMA para la “Perforación exploratoria de los pozos \ndenominados Floreña S”, localizados dentro del área de “Perforación exploratoria Sector \nSur del Bloque Piedemonte.” \nQue por medio de la Resolución 1796 del 6 de septiembre de 2011, el Ministerio tuvo en \ncuenta el cambio de razón social de la sociedad BRITISH PETROLEUM EXPLORATION \nCOMPANY COLOMBIA LTD. – BPXC por el de la sociedad EQUION ENERGIA LIMITED. \nQue a través de la Resolución 319 del 8 de marzo de 2019, la Autoridad Nacional de \nLicencias Ambientales - ANLA (En adelante la Autoridad Nacional), modificó la Resolución \n1407 del 12 de diciembre de 1996, en lo relacionado con la obligación de inversión forzosa \nde no menos del 1%. \nQue mediante Resolución 1409 del 17 de julio de 2019, la Autoridad Nacional resolvió \nrecurso de reposición interpuesto en contra la Resolución 319 del 8 de marzo de 2018. \nQue por medio de la Resolución 353 del 18 de febrero de 2021, la Autoridad Nacional \nautorizó cesión total de derechos y obligaciones del proyecto a la sociedad ECOPETROL \nS.A. identificada con NIT. 899.999.068-1 (En adelante la sociedad). \nQue a través de la Resolución 1332 del 29 de julio de 2021, la Autoridad Nacional modificó \nel artículo vigésimo tercero de la Resolución 1407 del 12 de diciembre de 1996, en el sentido \nde aprobar el acogimiento al porcentaje incremental de la base de liquidación de la inversión \nforzosa de no menos del 1%, de conformidad con lo señalado en el artículo 321 de la Ley \n1955 del 25 de mayo de 2019. \nQue mediante Resolución 1835 del 14 de octubre de 2021, la Autoridad Nacional resolvió \nun recurso de reposición presentado en contra de la Resolución 1332 del 29 de julio de \n2021 y modificó el contenido de los artículos quinto, sexto y del numeral 3) del artículo \ndécimo segundo. \nQue por medio  de la Resolución 1906 del 29 de octubre de 2021, la Autoridad Nacional \nmodificó la Resolución 86 del 29 de enero de 1996, en el sentido acoger la información \npresentada por la sociedad mediante comunicación con radicación 2019024587-1-000 del \n28 de febrero de 2019, en la cual se actualizó el Plan de Manejo Ambiental y el Plan de \nSeguimiento y Monitoreo para el manejo abiótico, biótico y socioeconómico en la fase \noperativa de la Locación Floreña U, perteneciente al proyecto denominado “Perforación \nexploratoria del área de pozos playero A. Piedemonte Sur, Pauto C, Floreña Ñ, C, D (hoy \nU), B, E, J, O, K”. \nQue a través de la Resolución 662 del 29 de marzo de 2022, la Autoridad Nacional resolvió \nun recurso de reposición presentado en contra de la Resolución 1906 del 29 octubre de \n2021, en el sentido de modificar el numeral 1º del artículo segundo del citado acto \nadministrativo. \n\nResolución No. 000147       Del 02 FEB. 2024          Hoja No. 3 de 38\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 3 de 38\nQue mediante Resolución 1002 del 13 de mayo de 2022, la Autoridad Nacional aceptó como \nejecutado con cargo al Plan de Inversión Forzosa de menos del 1%, la suma de DOCE \nMILLONES TRESCIENTOS SESENTA Y CUATRO MIL CUATROCIENTOS OCHENTA Y \nSEIS PESOS CON CUARENTA CENTAVOS ($12.364.486,40); valor que corresponde a la \nactividad de Educación Ambiental Fase I del Convenio ENV006 de 2005, de los proyectos \n“Floreña C” con una asignación de $6.182.243,20 y el proyecto “Pauto Sur C” al que se le \nasignó la suma de $6.182.243,20. \nIgualmente, aceptó la liquidación parcial de la inversión forzosa de no menos del 1%, que \ncorresponde a la suma de CERO PESOS MCTE. ($0), para el periodo comprendido entre \nlos años 2014 y 2018, asociado a los proyectos “Floreña C”, “Floreña N”, “Floreña U” y \n“Pauto Sur C”. \nFinalmente, la Autoridad Nacional declaró el cumplimiento de la obligación relacionada con \nla reforestación 5,8 ha como compensación forestal por la intervención del pozo Floreña C \nestablecida mediante el artículo primero de la Resolución 503 del 16 de mayo de 1996, el \nartículo sexto del Auto 265 del 5 de febrero de 2010, numeral 1, del artículo cuarto y artículo \nquinto del Auto 697 del 14 de febrero de 2013 y numeral 3 del artículo cuarto del Auto 2027 \ndel 27 de mayo de 2014 y aprobado mediante el artículo tercero del Auto 11975 del 30 de \ndiciembre de 2019. \nQue por medio de la Resolución 1117 del 27 de mayo de 2022, la Autoridad Nacional \nmodificó el numeral 3 del artículo cuarto y el numeral 3 del artículo quinto de la Resolución \n86 del 29 de enero de 1996, en el sentido de señalar la temporalidad de los Informes de \nCumplimiento Ambiental – ICA, que debe presentar la sociedad. \nQue a través de la Resolución 1612 del 27 de julio de 2022, la Autoridad Nacional resolvió \nun recurso de reposición presentado en contra de la Resolución 1002 del 13 de mayo de \n2022, en el sentido de modificar el contenido del parágrafo primero del artículo primero del \ncitado acto administrativo.\nQue por medio de la Resolución 2458 del 24 de octubre de 2023, la Autoridad Nacional  \naceptó a la Sociedad como ejecutado con cargo al Plan de Inversión forzosa de no menos \ndel 1% el “Acuerdo de Conservación Voluntario denominado “ACV-009-2018”, realizado en \nel predio El Paraíso y otros, ubicados en la vereda Marroquín, corregimiento El Morro, \nMunicipio de Yopal, Departamento del Casanare por la suma de CIENTO VEINTISÉIS \nMILLONES SEISCIENTOS DOS MIL CUATROCIENTOS NOVENTA Y CUATRO PESOS \nMCTE ($126.602.494). \nAsimismo, la Autoridad Nacional aceptó a la Sociedad la suma de QUINCE MILLONES \nCIENTO VEINTITRÉS MIL TRESCIENTOS ONCE PESOS CON QUINCE CENTAVOS \nMCTE. ($15.123.311,15) a costo histórico, como parte de la liquidación de la inversión \nforzosa de no menos del 1%, liquidado sobre la base de liquidación que asciende a la suma \nde MIL QUINIENTOS DOCE MILLONES TRESCIENTOS TREINTA Y UN MIL CIENTO \nQUINCE PESOS MCTE ($1.512.331.115), para el periodo comprendido entre el 1 de enero \ny el 31 de diciembre de 2022.\n\nResolución No. 000147       Del 02 FEB. 2024          Hoja No. 4 de 38\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 4 de 38\nIgualmente, la Autoridad Nacional aceptó a la Sociedad el plan de compensación ambiental \npara la compensación de 6,88 ha por la intervención de 6,88 hectáreas afectadas, y el \npredio denominado “Lote 4” localizado en la vereda Guayaquito, área rural del Municipio de \nYopal, Departamento del Casanare, para ejecutar la reforestación en 6,88 ha. La \nResolución 2458 del 24 de octubre de 2023 fue notificada por correo electrónico el 25 de \noctubre de 2023.\nQue por medio de la comunicación con radicación 20236200850882 del 9 de noviembre de \n2023, la Sociedad interpuso Recurso de Reposición en contra de la Resolución 2458 del 24 \nde octubre de 2023; argumentos que fueron evaluados por el equipo técnico de la Autoridad \nNacional y en consecuencia expidió el Concepto técnico 5 del 2 de enero de 2024.\nCOMPETENCIA DE LA AUTORIDAD NACIONAL \nEl Gobierno Nacional, mediante Decreto Ley 3573 del 27 de septiembre de 2011, creó la \nAutoridad Nacional de Licencias Ambientales – ANLA, como una entidad con autonomía \nadministrativa y financiera, sin personería jurídica, la cual hace parte del Sector \nAdministrativo de Ambiente y Desarrollo Sostenible, en los términos del artículo 67 de la \nLey 489 de 1998.\nEl numeral 1° del artículo tercero del mencionado decreto estableció dentro de las funciones \nde la Autoridad Nacional, la de otorgar o negar las licencias, permisos y trámites \nambientales de competencia del Ministerio, de conformidad con la ley y los reglamentos.\nMediante el Decreto 376 del 11 de marzo de 2020, se modificó la estructura de la Autoridad \nNacional de Licencias Ambientales.\nMediante la Resolución 669 del 14 de abril de 2020, se nombró como servidor público a \nEDILBERTO PEÑARANDA CORREA, identificado con cédula de ciudadanía 4.052.851, en \nel empleo de libre nombramiento y remoción de Asesor, código 1020, grado 15, adscrito a \nla Dirección General de la planta global de la ANLA.\nEl 5 de noviembre de 2021, la Autoridad Nacional emitió la Resolución 1957 “Por la cual se \nadopta el Manual Específico de Funciones y de Competencias Laborales para los empleos \nde la planta de personal de la Autoridad Nacional de Licencias Ambientales - ANLA”, en \ndonde se establece que corresponde al Despacho del Director General de la Autoridad \nNacional de Licencias Ambientales - ANLA, “Suscribir los actos administrativos que otorgan, \nniegan, modifican, ajustan o declaran la terminación de las licencias, permisos y trámites \nambientales”.\nEn ejercicio de las facultades conferidas por la Ley 489 de 1998, se expidió la Resolución \n2795 del 25 de noviembre de 2022 “Por la cual se delegan unas funciones y se dictan otras \ndisposiciones”, en su artículo primero, numeral 15° delegó en el Asesor Código 1020 Grado \n15 del Despacho del Director General, la función de “Resolver los recursos de reposición \ninterpuestos contra los actos administrativos que se emiten en cumplimiento de las \nfunciones anteriores.”\nTeniendo en cuenta lo anterior, es el Asesor del Despacho del Director General de la \nAutoridad Nacional el competente para pronunciarse sobre el recurso de reposición \ninterpuesto por la Sociedad en contra de la Resolución 2458 del 24 de octubre de 2023.\n\nResolución No. 000147       Del 02 FEB. 2024          Hoja No. 5 de 38\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 5 de 38\nFUNDAMENTOS JURÍDICOS\nEl procedimiento para la presentación y resolución de recursos contra los actos \nadministrativos se encuentra reglado en el Código de Procedimiento Administrativo y de lo \nContencioso Administrativo artículos 74 y siguientes, que particularmente respecto del \nrecurso de reposición al tenor literal expresan:\n“(…) \nArtículo 74. Recursos contra los actos administrativos.\n Por regla general, contra los actos definitivos procederán los siguientes recursos: \n1.\nEl de reposición, ante quien expidió la decisión para que la aclare, modifique, adicione o \nrevoque \n(…)”\nA su vez, los artículos 76 y 77 del Código enunciado preceptúan: \n“Artículo 76. Oportunidad y presentación.\nLos recursos de reposición y apelación deberán interponerse por escrito en la diligencia de \nnotificación personal, o dentro de los diez (10) días siguientes a ella, o a la notificación por aviso, o \nal vencimiento del término de publicación, según el caso. Los recursos contra los actos presuntos \npodrán interponerse en cualquier tiempo, salvo en el evento en que se haya acudido ante el juez. \nLos recursos se presentarán ante el funcionario que dictó la decisión, salvo lo dispuesto para el de \nqueja, y si quien fuere competente no quisiere recibirlos podrán presentarse ante el procurador \nregional o ante el personero municipal, para que ordene recibirlos y tramitarlos, e imponga las \nsanciones correspondientes, si a ello hubiere lugar. \nEl recurso de apelación podrá interponerse directamente, o como subsidiario del de reposición y \ncuando proceda será obligatorio para acceder a la jurisdicción. \nLos recursos de reposición y de queja no serán obligatorios. \nArtículo 77. Requisitos.\nPor regla general los recursos se interpondrán por escrito que no requiere de presentación personal \nsi quien lo presenta ha sido reconocido en la actuación. Igualmente, podrán presentarse por medios \nelectrónicos. \nLos recursos deberán reunir, además, los siguientes requisitos: \n1. Interponerse dentro del plazo legal, por el interesado o su representante o apoderado debidamente \nconstituido. \n2. Sustentarse con expresión concreta de los motivos de inconformidad.\n3. Solicitar y aportar las pruebas que se pretende hacer valer. \n4. Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea ser \nnotificado por este medio. \n\nResolución No. 000147       Del 02 FEB. 2024          Hoja No. 6 de 38\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 6 de 38\nSólo los abogados en ejercicio podrán ser apoderados (…)\nA su vez, el artículo 80 del citado Código, establece el alcance del contenido de la decisión que \nresuelve el recurso:\n“Artículo 80. Decisión de los recursos. -Vencido el período probatorio, si a ello hubiere lugar, y sin \nnecesidad de acto que así lo declare, deberá proferirse la decisión motivada que resuelva el recurso. \nLa decisión resolverá todas las peticiones que hayan sido oportunamente planteadas y las que surjan \ncon motivo del recurso.”\nCONSIDERACIONES DE LA AUTORIDAD NACIONAL FRENTE AL RECURSO DE \nREPOSICIÓN INTERPUESTO POR LA SOCIEDAD. \nDesde el punto de vista procedimental, se observa que el recurso de reposición interpuesto \npor la sociedad ECOPETROL S.A. en contra de la Resolución 2458 del 24 de octubre de \n2023, cumple con los requisitos establecidos en el artículo 77 y concordantes del Código \nde Procedimiento Administrativo y de lo Contencioso Administrativo, en cuanto a lo \nsiguiente: \n1.\nInterponerse dentro del plazo legal, por el interesado o su representante o \napoderado debidamente constituido.\nSe encuentra acreditado que el día 25 de octubre de 2023, la Sociedad fue debidamente \nnotificada por correo electrónico de la Resolución 2458 del 24 de octubre de 2023; frente a \nla cual interpuso recurso de reposición por intermedio de su representante legal el día 9 de \nnoviembre del 2023 y radicado en la Autoridad Nacional bajo el número 20236200850882 \nesto es, dentro de los diez (10) días siguientes a la notificación, de conformidad con lo \npreceptuado en el artículo 76 de la Ley 1437 de 2011.\n2.\nSustentarse con expresión concreta de los motivos de inconformidad. \nLa Sociedad presentó los argumentos en contra de las disposiciones recurridas de la \nResolución 2458 del 24 de octubre de 2023, los cuales serán tenidos en cuenta para decidir \nel presente recurso de reposición.\n3.\nSolicitar y aportar las pruebas que se pretende hacer valer.\nEn el recurso de reposición la Sociedad no solicitó, ni aportó pruebas de ninguna índole.\n4.\nIndicar el nombre y la dirección del recurrente, así como la dirección electrónica si \ndesea ser notificado por este medio.\nLa sociedad manifestó que, para efectos de la notificación dentro del presente expediente, \nque “(…) Ecopetrol S.A. recibe notificaciones a través de la Gerencia Jurídica de Entorno de la \nVicepresidencia Jurídica de Ecopetrol S.A., al correo electrónico oficial de la empresa: \nnotificacionesjudicialesecopetrol@ecopetrol.com.co (…)”\nCon base en lo anterior, verificado el cumplimiento de los requisitos establecidos en el \nCódigo de Procedimiento Administrativo y de lo Contencioso Administrativo -CPACA-, \n\nResolución No. 000147       Del 02 FEB. 2024          Hoja No. 7 de 38\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 7 de 38\nrespecto a la procedencia del señalado recurso de reposición, la Autoridad Nacional \nprocederá a resolverlo, teniendo en cuenta las consideraciones realizadas en el Concepto \nTécnico 5 del 2 de enero de 2024; en el mismo orden de los argumentos presentados por \nla sociedad, a saber:\n1.\nDISPOSICIÓN RECURRIDA –ARTÍCULO PRIMERO DE LA RESOLUCIÓN 2458 \nDEL 24 DE OCTUBRE DE 2023.\n“(…) ARTÍCULO PRIMERO. Aceptar a la Sociedad ECOPETROL S.A., como ejecutado con \ncargo al Plan de Inversión forzosa de no menos del 1% el “Acuerdo de Conservación \nVoluntario denominado “ACV-009-2018”, realizado en el predio El Paraíso y otros, ubicados \nen la vereda Marroquín, corregimiento El Morro, Municipio de Yopal, Departamento del \nCasanare” por la suma de CIENTO VEINTISÉIS MILLONES SEISCIENTOS DOS MIL \nCUATROCIENTOS NOVENTA Y CUATRO PESOS MCTE ($126.602.494), de conformidad \ncon lo expuesto en la parte motiva del presente acto administrativo.”\n1.1\nPetición de la Sociedad.\n“(…) REPONER, y en consecuencia MODIFICAR el artículo primero de la Resolución No. \n2458 de 24 de octubre de 2023, en el sentido de establecer como ejecutado con cargo al Plan \nde Inversión forzosa de no menos del 1% el “Acuerdo de Conservación Voluntario denominado \n“ACV009-2018”, realizado en el predio El Paraíso y otros, ubicados en la vereda Marroquín, \ncorregimiento El Morro, Municipio de Yopal, Departamento del Casanare” la suma de CIENTO \nTREINTA Y DOS MILLONES CUATROCIENTOS SESENTA Y NUEVE MIL OCHOCIENTOS \nDIECISIETE PESOS MCTE ($ 132.469.817,00).”\n1.2\nArgumentos de la Sociedad.\n“(…) “Frente a la aprobación del monto ejecutado en el Acuerdo de Conservación Voluntario ACV-\n009-2018, es preciso indicar que, en el concepto técnico No. 6384 de 29 de septiembre de 2023 la \nAutoridad Ambiental al evalar (sic) la información técnica presentada como en respuesta al \nrequerimiento No. 3 del Acta de oralidad No. 142 de 19 de abril de 20221, omitió en su \npronunciamiento tener en cuenta la actualización del valor elegible a la obligación de inversión de \n1% descrito en el Capítulo 3. “Balance de la ejecución financiera del ACV 009 de 2018 Predio Paraíso \ny Otros (…)” del Informe Final presentado en el Anexo 1 de la aludida comunicación.\nA continuación, para mayor detalle se traen a colación los requerimientos Nos. 1 y 2 efectuados por \nla ANLA en el Acta No. 142 de 19 de abril de 2022 derivada de la evaluación primigenia realizada al \nACV-009-2018, como parte del seguimiento y control al proyecto Área de Perforación Exploratoria \nSector Sur del Bloque Piedemonte”:\n“(…) REQUERIMIENTO No. 2: Con relación a las inversiones realizadas en el Acuerdo \nVoluntario de Conservación: ACV-009-2018:\na)\nExcluir del costo total del contrato de Estudios y Diseños celebrado con la “Asociación \nde Becarios del Casanare” los gastos de AIU, Adquisición de equipos Hardware y \nSoftware, Asesoría contable, servicios públicos, gastos bancarios, imprevistos y \nexcedentes, los cuales, por ser gastos indirectos de tipo administrativo misional, no \npueden ser imputados con cargo a la inversión forzosa de no menos del 1%”.\n1 Oficio radicado No. 2023012374-1-000 de 19 de enero de 2023  \n\nResolución No. 000147       Del 02 FEB. 2024          Hoja No. 8 de 38\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 8 de 38\nb)\n“Informar la metodología para la asignación de costos del ítem de Estudios y Diseños \npara el ACV-009-2018, partiendo de la base depurada a imputar con cargo a la inversión \nforzosa de no menos del 1%”.\nc)\n“Justificar y soportar los siguientes costos incluidos en el contrato de estudios y Diseños, \norden de servicio SSC No. ABC-003-2019, perteneciente al convenio Marco \n5100000013 celebrado entre Equion Energía Limited y la Asociación de Becarios de \nCasanare, informando si hacen parte de los costos distribuidos al ACV-009-2021:\n•\nTransporte 4x4: $69.345.000 \n•\nLogística salidas de Campo: $8.500.000 \n•\nLogística estrategia social: $5.000.000 \n•\nLogística evento de presentación de ACV: $5.500.000 \n•\nViáticos reuniones fuera de Yopal: $8.500.000 \n•\nImágenes de apoyo Aéreo: $20.000.000\nLos anteriores requerimientos se formulan en cumplimiento del artículo quinto del Auto \n11975 del 30 de diciembre de 2019”\nREQUERIMIENTO No. 3: Requerir a ECOPETROL S.A. para que en el término de \nnueve (9) meses contados a partir de la ejecutoria del acta de control y seguimiento \nambiental, presente los soportes del cumplimiento de las obligaciones y/o medidas que \nse anuncian a continuación:\nPresentar para el ACV-009-2018, el informe con el análisis de los resultados de los \nindicadores, que permitan verificar la efectividad de la medida.\nLo anterior en cumplimiento de lo establecido en el literal e, del artículo tercero de la \nResolución 1409 del 17 de julio de 2019. (…)”\nFrente a ello es importante indicar que, en cumplimiento al requerimiento No. 2 del Acta No. 142 de \n2022, mediante el radicado No. 2022234785-1-000 de 20 de octubre de 2022, Ecopetrol S.A. realizó \nentrega del “Informe Final del ACV-009- 2018 Predio El Paraíso y Otros” segunda versión, en el cual \nindicó que atendiendo los ajustes solicitados por la Autoridad Ambiental, el valor de los recursos \nejecutados para el Acuerdo Conservación Voluntario ACV-009-2018 predio Paraíso y Otros, \ncorresponden a la suma de: CIENTO VEINTISEIS MILLONES SEISCIENTOS DOS MIL \nCUATROCIENTOS NOVENTA Y CUATRO PESOS (COP$126.602.494,oo) M/CTE.\nEn relación con el requerimiento No. 3, mediante radicado No. 2023012374-1-000 de 19 de enero \nde 2023, Ecopetrol S.A., presentó los resultados obtenidos junto al análisis de la medición de los \nindicadores que fueron evaluados a partir de los monitoreos de fauna y flora, los cuales fueron \nrealizados en la fase final de la ejecución de los Acuerdos de Conservación ACV-009-2018 Predio \nParaíso y Otros, cuya información fue ajustada dentro del “ítem 1.8 Indicadores”. Adicionalmente, \nrealizó actualización del Capítulo 3 “Balance de la ejecución financiera”, reportando los montos \nejecutados en el “ítem 3.7 Monitoreo Biótico Tipo 1 – Final, por un valor de $5.662.115 y en el ítem \n3.8 Comunicación y difusión” por un valor de $205.209, los cuales cuentan con los soportes \nfinancieros que acreditan la inversión de estos recursos imputables a la obligación de inversión de \n1% del proyecto en comento. En la tabla 2 extraída del Informe final se presenta el balance final del \nmonto invertido:\n\nResolución No. 000147       Del 02 FEB. 2024          Hoja No. 9 de 38\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 9 de 38\nBasta revisar el concepto técnico con el que se soporta el acto administrativo objeto del presente \nrecurso, en el cual se evidenció que la Autoridad Ambiental basó su decisión en las consideraciones \nemitidas en el concepto técnico No. 1958 de 19 de abril de 2022, el cual inicialmente dio origen al \nActa No. 142 de 2022 derivando los requerimientos Nos. 1 y 2 que fueron acatados por Ecopetrol \nS.A. mediante los radicados Nos. 2022234785-1-000 de 20 de octubre de 2022 y 2023012374-1-000 \nde 19 de enero de 2023 mencionados anteriormente; no obstante, la información financiera \nentregada a través del oficio radicado con No. 2023012374-1-000 de 19 de enero de 2023, no fue \ntenida en cuenta en el pronunciamiento final emitido por la ANLA, omitiendo así evaluar los ajustes \nimplementados en su totalidad al informe final presentado; razón por demás suficiente para solicitar \nse subsane la omisión presentada, teniendo en cuenta que no se están reconociendo los montos \ninvertidos en las actividades de Monitoreo Biótico Tipo 1 – Final y Comunicación y difusión; \nindispensables en la etapa de culminación del proyecto.\nPor los argumentos anteriormente expuestos, Ecopetrol S.A. solicita MODIFICAR el artículo primero \nde la Resolución No. 2458 de 24 de octubre de 2023, en el sentido de aceptar como ejecutado con \ncargo al Plan de Inversión forzosa de no menos del 1% el “Acuerdo de Conservación Voluntario \ndenominado “ACV-009- 2018”, realizado en el predio El Paraíso y otros, la suma de CIENTO \nTREINTA Y DOS MILLONES CUATROCIENTOS SESENTA Y NUEVE MIL OCHOCIENTOS \nDIECISIETE PESOS MCTE ($ 132.469.817,00).” (…)”\n1.3\nConsideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 5 del 2 de enero de 2024, el equipo técnico de la Autoridad \nNacional consideró:\n“(…) \nUna vez revisados los argumentos anteriores, esta Autoridad Nacional procederá a verificar los \nanexos del radicado 2023012374-1-000 del 19 de enero de 2023, mediante el cual la Sociedad \ninformó el monto final ejecutado en el Acuerdo voluntario de conservación ACV-009-2018, por la \nsuma de $132.469.818, cuyo valor difiere del aceptado en el artículo primero de la Resolución 2458 \ndel 24 de enero de 2021, en la suma de $5.867.324, según se observa en la siguiente tabla:\n\nResolución No. 000147       Del 02 FEB. 2024          Hoja No. 10 de 38\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 10 de 38\nTabla 1. Diferencia de valores entre valor ejecutado informado para el ACV-009-2018 y el \nvalor aceptado por la ANLA en la Resolución 2458 del 24 de enero de 2023.\nDetalle\nValor informado por \nEcopetrol S.A.\nValor aceptado por la \nANLA en el artículo \nprimero de la \nResolución 2458 del 24 \nde enero de 2021\nDiferencia\nInversión ejecutada \nACV-009-2018\n$132.469.817,00\n4126.602.494,00\n$5.867.324,00\nFuente: Elaboración propia del equipo evaluador-2023\nLa diferencia corresponde a los ítems de Monitoreo Biótico Tipo1-Final por la suma de $5.662.115; \ny de Comunicación y Difusión por la suma de $205.209, para un total de $5.867.324, que \ncorresponde a los dos últimos valores de la siguiente figura:\nFigura 2. Captura de Pantalla Detalle valor ejecutado ACV-009-2018 según lo informado por \nla Sociedad.\nFuente: Radcado2023012374-1-000 del 19 de enero de 2023\n✓\nSoportes Monitoreo Biótico Tipo 1\nCorresponde a una actividad global, desarrollada en el marco del contrato suscrito entre Ecopetrol \nS.A. y la Asociación de Becaros de Casanare, con un monto total de $188.852.017, incluido IVA.\nLuego de descontar el valor de la Administración, Imprevistos y Utilidades (AIU), el valor imputado \ncon cargo a la inversión forzosa de no menos del 1%, corresponde a la suma de $132.527.732. este \nvalor fue distribuido entre los diferentes Acuerdos voluntarios de conservación, por el sistema de \nprorrateo de costos, asignando los siguientes costos a cada uno de los acuerdos:\n\nResolución No. 000147       Del 02 FEB. 2024          Hoja No. 11 de 38\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 11 de 38\nFigura 3 Captura de Pantalla Distribución de Costos ítem de Monitoreo Biótico\n \nFuente: Radicado 2023012374-1-000 del 19 de enero de 2023\nCon base en el área conservada, le correspondió al ACV009-2018 la suma de $5.662.115. sin IVA y \nsin Administración, Imprevistos y Utilidades.\nRevisados la carpeta Anexos Complementarios, se encuentra el Anexo 16 Informe Monitoreo Biótico \nfinal el cual contiene el Informe de Monitoreo de Flora y Fauna de los Acuerdos de Conservación \nVoluntaria como estrategia de inversión forzosa de no menos del 1% de acuerdo con la Resolución \n1696 del 26 de diciembre de 20172 (Área de Desarrollo Pauto) expedida por la Autoridad Nacional: \n(Ver Imagen 4 en la página 9 del Concepto Técnico 5 del 2 de enero de 2024).\nEl informe de monitoreo contiene las siguientes conclusiones generales:\n“El monitoreo desarrollado de acuerdo con las especificaciones de la Autoridad Nacional de \nLicencias Ambientales ANLA, descritas en las Resoluciones, permite generar las siguientes \nconclusiones:\nFlora:\n \n1.\nLos muestreos de flora se realizaron de manera que la caracterización fuera \nestadísticamente representativa en función del área de cada cobertura con una \nprobabilidad del 95% y error de muestreo no superior al 15%. En el caso de los ACV \naprobados por la Resolución 1696 se muestrearon 36 parcelas de vegetación tipo Gentry \nde 0.1 ha, por cada cobertura presente en el área con un error mínimo de 2.81% para \nbosques de galería y máximo de 13.77% para la vegetación secundaria (por la baja \nrepresentatividad de esta cobertura, el tamaño de muestra fue bajo, lo que incrementa el \nerror de muestreo). \n2.\nEn cuanto a especies en categoría de amenaza, se registró nuevamente la palma boba o \nhelecho arborescente Cyathea sp (En veda nacional y CITES), con un mayor número de \n2 “POR LA CUAL SE MODIFICA LA RESOLUCIÓN 1583 DE 11 DE SEPTIEMBRE DEL 2008 Y SE TOMAN OTRAS \nDETERMINACIONES”\n\nResolución No. 000147       Del 02 FEB. 2024          Hoja No. 12 de 38\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 12 de 38\nindividuos respecto al monitoreo anterior. Además, se presentó un incremento en el \nnúmero de individuos de las familias Lauraceae, Meliaceae y Sapotaceae, propias de \nbosques en buen estado de conservación. \n3.\nSe observó un mantenimiento e incremento (especialmente para el área del proyecto \nFloreña A) en la abundancia, y riqueza. El índice de diversidad de Shanon e inverso d \nSimpson oscilaron entre 0,314 a 3, 79 y 1,659 y 26, 50 respectivamente, mostrando un \nincremento respecto a la línea base (el rango del índice de Shannon osciló entre 1.31 a \n2.14, y el Inverso de Simpson entre 2.97 y 3.76). Los valores altos del índice de Simpson \nmuestran una mayor equitabilidad en las coberturas de bosque denso y de galería.\n4.\nSe calculó y estimó, tanto para el informe como para la GDB con resultados de fustales la \nabundancia, dominancia y frecuencia para además estimar el IVI. Los resultados se \npresentaron en términos de familia para simplificar la presentación, y en el caso de \nabundancia se presentaron las cinco especies más abundantes para cada cobertura en \ncada ACV. En términos generales se encontró que las familias con mayor \nrepresentatividad, y de acuerdo con lo esperado para estos ecosistemas de transición \nentre tierras bajas y bosques andinos, son: Lauraceae, Fabaceae, Melastomataceae y \nEuphorbiaceae. \n5.\nSe estableció la densidad y distribución por clase diamétrica y altimétrica las diferentes \nespecies encontradas para cada cobertura presente en los ACV. Con respecto a la línea \nbase, la distribución de clases diamétricas es similar, manteniéndose la tendencia de J \ninvertida, lo que indica que el bosque aun continuo en proceso de sucesión. El rango de \nDAP estuvo entre 6.08 – 148 cm. En cuanto a las clases altimétricas, se registraron un \nincremento en el número de individuos en el estrato superior del bosque, respecto a la \nlínea base. El rango de alturas osciló entre 2 m y 38 m (para la línea base el rango de DAP \nosciló entre 3.45 y 595 cm, y el de la altura entre 3.5 y 16.9 m).\n6.\nSe realizaron muestreos de regeneración para Brinzales, en parcelas de 2x2 m y Latizales, \nen parcelas de 5x5. Que evidencian procesos de sucesión encaminados hacia el \nmantenimiento o recuperación de bosques dada la alta presencia de especies de hábitos \narbóreos. Así como presencia de grupos herbáceos típicos de sotobosques como \nmelastomataceae, Asteraceae y helechos. \n7.\nCon lo anterior se demuestra el buen estado de conservación de las áreas bajo ACV, y su \nimportancia para la conservación de la flora del piedemonte y bosques andinos de la \ncuenca del Río Orinoco. Esta conservación contribuye a la preservación de servicios \necosistémicos provistos por estos bosques como regulación hídrica, conservación de \nbiodiversidad, protección de suelos, almacenamiento de carbono. Fauna: 8. Se realizaron \nmuestreos de los grupos Anfibios, Reptiles, Aves y mamíferos terrestres y voladores, \nempleando métodos estandarizados (Villareal et al., 2004)\n8.\nLos esfuerzos de muestreo para las áreas bajo ACV son extensos y suficientes, logrando \nrepresentatividades que oscilan entre el 42% y el 91% de acuerdo con los estimadores de \nbiodiversidad. \n9.\nPara Aves y Herpetos se observa que las curvas de acumulación tienden a estabilizarse \ny alcanzar una asíntota a medida que se realizan más muestreos, es decir desde el año \n2017 (línea base de Aguazula y Aguablanca), hasta el monitoreo del año 2022, la \nrepresentatividad ha incrementado.\n10. Para todos los taxa, excepto murciélagos y reptiles, incrementó la diversidad respecto a \nla línea base. En el caso de los murciélagos, hubo una disminución, sin embargo, se \n\nResolución No. 000147       Del 02 FEB. 2024          Hoja No. 13 de 38\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 13 de 38\nreportaron más especies raras, y en el caso de los reptiles, se registraron más serpientes, \nnuevas especies y un aumento en el número de individuos de gremios tróficos más altos, \nindicando una mayor oferta de recursos y mejor calidad de hábitat.\n11. Así mismo, para aves, se registraron más individuos de especies carnívoras y rapaces, \nrespecto a la línea base, y en el caso de los mamíferos, el orden Carnívora fue el segundo \nmás abundante después de Chiroptera, indicando una mayor oferta de recursos y mejor \ncalidad de hábitat.\n12. En general se registraron especies nuevas, permanecen algunas de las especies en \ncategoría de amenaza, como es el caso de la rana esmeralda y algunas aves vulnerables \ny migratorias. Así mismo, se registró una especie de primate (mono nocturno), que está \nen categoría Vulnerable, así como el Oso palmero y Rhogeessa minutilla, un murciélago \ntambién en categoría de amenaza vulnerable. Esto resalta la importancia de estrategias \nde conservación como los ACV, para mantener la fauna que está amenazada”\nRevisado el anterior informe, se observa que la Sociedad realizó la actividad de Monitoreo de Flora \ny Fauna a los Acuerdos Voluntarios de Conservación, entre el que se encuentra el ACV-009-2018, \ntal como se solicitó en el requerimiento 3 de Acta 149 del 19 de abril de 2022.\nAhora bien, con relación a los soportes financieros del valor asignado al ACV-009-2018, la Sociedad \nentrega el Anexo 19, “Soportes Financieros Monitoreo Biótico”, el cual dice contener el siguiente \nsoporte:\n✓\nFV ABC1 AB ARC ODS3 AGO.pdf\nDicho archivo no fue cargado correctamente por la Sociedad ECOPETROL S.A. para verificar el \nsoporte financiero respectivo, según se observa en la siguiente figura:\nFigura 5 Captura de Pantalla archivo cargado con error.\nFuente.  Sistema SILA- Aplicativo SIGPRO\nPor lo anterior, los soportes financieros del Monitoreo Biótico no se cargaron en debida forma, por lo \ntanto, no pudieron ser evaluados por la ANLA.\n✓\nSoportes Comunicación y Difusión\nLa Sociedad manifiesta en el informe final del ACV 009-2018 radicado 202312374-1-000 del 19 de \nenero de 2023 que “El evento de comunicación y difusión se realizó en el mes de agosto del año \n2022, en este espacio se socializaron los resultados obtenidos en cada año de ejecución de los \nAcuerdos de Conservación Voluntario incluido el ACV-009-2018 proyecto Pauto Sur C, predio el \nParaíso y Otros, del expediente LAM4021, la suma correspondiente por esta actividad fue de \n$205.209.”\nCabe aclarar que el ACV-009-2018 pertenece al expediente LAM0222 y no al LAM4021.\n\nResolución No. 000147       Del 02 FEB. 2024          Hoja No. 14 de 38\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 14 de 38\nA continuación, se presenta la imagen del valor informado por la Sociedad para el ítem de \nComunicación y Difusión:\nFigura 6 Captura de Pantalla Costo asignado al ACV-009-2018- Comunicación y Difusión\nFuente: Radicado 2023012374-1-000 del 19 de enero de 2023\nUna vez revisados los anexos del radicado 2023012374-1-000 del 19 de enero de 2023: Anexo 18. \nComunicación y Difusión; y anexo 20 Soportes Financieros Comunicación y Difusión; no se encontró \ninformación en los archivos contenidos en la carpeta Anexo 1/ Anexos Complementarios/ Anexo 18 \ny Anexo 20:\nFigura 7 Captura de Pantalla Carpetas del radicado 202312374-1-000 del 19 de enero de 2023\nFuente: Radicado 2023012374-1-000 del 19 de enero de 2023\nIgualmente, se procedió a verificar el contenido de cada una de las capetas, según se observa en \nlas imágenes siguientes:\nFigura 8 Captura de Pantalla Archivos Anexo 18 radicado 2023012374-1-000 del 19 de enero \nde 2023\nFuente. radicado 2023012374-1-000 del 19 de enero de 2023/ Anexo 18\nLos archivos anteriores, presentan error de carga tal como se observa en la siguiente captura de \npantalla y tienen un peso de 0KB, por lo tanto, no fue posible su verificación:\nFigura 9 Captura de Pantalla Archivos Anexo 20 radicado 2023012374-1-000 del 19 de enero \nde 2023\nFuente. radicado 2023012374-1-000 del 19 de enero de 2023/ Anexo 20\n\nResolución No. 000147       Del 02 FEB. 2024          Hoja No. 15 de 38\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 15 de 38\nFigura 10 Captura de Pantalla mensaje de error archivos anexo 18 y anexo 20 radicado \n2023012374-1-000 del 19 de enero de 2023.\nFuente.  Sistema SILA- Aplicativo SIGPRO.\nFinalmente, se concluye que, teniendo en cuenta que los soportes financieros de los ítems de \nMonitoreo Biótico Tipo I con una asignación por valor de $ 5.662.115 y Comunicación y difusión con \nuna asignación de $205.209 del ACV-009-2018 predio Paraíso y otros, no fueron cargados por \nEcopetrol S.A. en los anexos del radicado 2023012374-1-000 del 19 de enero de 2023, estos no \npudieron ser evaluados por la ANLA.\n(…)”\nLa Autoridad Nacional, considera pertinente señalar que es garante de la Constitución, de \nla Ley, de los principios de la función administrativa y de los procedimientos que rigen la \nactuación administrativa en materia ambiental; en ese sentido los actos y pronunciamientos \nque se profieren en el marco de los procesos de seguimiento de los instrumentos de manejo \ny control se encuentran debidamente sustentados tanto técnica como jurídicamente; es así \ncomo en aplicación de los principios del debido proceso, igualdad, imparcialidad, buena fe, \nmoralidad, participación, responsabilidad, transparencia, publicidad, coordinación, eficacia, \neconomía y celeridad, la Autoridad Nacional expidió la Resolución 2458 del 24 de octubre \nde 2023 respetando las normas jurídicas superiores, la normativa ambiental vigente y \nconforme a los soportes presentados por la Sociedad. \nSi bien la Sociedad presentó información sobre el monto final ejecutado en el Acuerdo \nvoluntario de conservación ACV-009-2018 una vez verificados los anexos por parte de la \nAutoridad Nacional se constató que la Sociedad no allegó los soportes financieros de los \nítems de Monitoreo Biótico Tipo I con una asignación por valor de $ 5.662.115 y \nComunicación y difusión con una asignación de $205.209 predio Paraíso y otros, por \nconsiguiente la Autoridad Nacional no pudo adelantar la evaluación de la información \npresentada por la Sociedad a través de la comunicación con radicación 2023012374-1-000 \ndel 19 de enero de 2023.\nEn este orden de ideas, no son de recibo los argumentos expuestos por la Sociedad \nrecurrente; y teniendo en cuenta las consideraciones expuestas en el Concepto Técnico 5 \ndel 2 de enero de 2024, la Autoridad Nacional, procederá a confirmar el contenido del \nartículo primero de la Resolución 2458 del 24 de octubre de 2023, tal como se reflejará en \nla parte resolutiva del presente acto administrativo.\n\nResolución No. 000147       Del 02 FEB. 2024          Hoja No. 16 de 38\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 16 de 38\n2.\nDISPOSICIONES RECURRIDAS –NUMERALES 1.12.2, 1.13.1 Y 1.14.1 DEL \nARTÍCULO SEXTO DE LA RESOLUCIÓN 2458 DEL 24 DE OCTUBRE DE 2023.\n“ARTÍCULO SEXTO: La Sociedad ECOPETROL S.A. en el Próximo Informe de \nCumplimiento Ambiental - ICA, deberá:\nEn relación con la obligación de Inversión forzosa de no menos del 1%.\n1.\nPresentar las evidencias documentales del cumplimiento y/o ejecución de las siguientes \nobligaciones ambientales:\n(…)\n1.12. Respecto a los costos asignados para el ACP-015-2019: Respecto a los \ncostos asignados para el ACP-015-2019:\n(…)\n1.12.2. Excluir del valor a imputar con cargo a la inversión forzosa de no menos del 1%, \nla suma de $2.532.464 por concepto de monitoreos anuales, contabilizados en el marco \nde los Planes Participativos de producción implementados en los predios La Pradera y \nBuenavista.\n(…)\n1.13. Presentar para el ACP-016-2019, respecto a los costos asignados:\n1.13.1 Excluir del valor a imputar con cargo a la inversión forzosa de no menos del 1% del \nACP-016-2019, la suma de $1.907.866 por concepto de monitoreos anuales, efectuados \nen el marco de los Planes Participativos de producción implementados en el predio El \nOlvido.\n(…)\n1.14. Presentar para el ACP-017-2019, respecto a los costos asignados: \n1.14.1. Excluir del valor a imputar con cargo a la inversión forzosa de no menos del 1% \ndel ACP-017-2019, la suma de $476.966 por concepto de monitoreos anuales, realizados \nen el marco de los Planes Participativos de producción implementados en el predio Lote \n6. \n(…)”\n2.1 Petición de la Sociedad.\n“(…) REPONER, y en consecuencia REVOCAR lo dispuesto en los numerales 1.12.2, 1.13.1 \ny 1.14.1, del Artículo Sexto de la Resolución No. 2458 de 24 de octubre de 2023, en el sentido \nde Aceptar como ejecutado con cargo al Plan de Inversión forzosa de no menos del 1% los \nmontos asociados a la actividad de monitoreo anual para los acuerdos de conservación \nproducción ACP-015-2019, ACP-016-2019 y ACP-017- 2019, de conformidad con los \nargumentos expuestos.”\n\nResolución No. 000147       Del 02 FEB. 2024          Hoja No. 17 de 38\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 17 de 38\n2.2 Argumentos de la Sociedad.\n“Respecto a la decisión de ANLA de no considerar como “imputable a la inversión de 1%” los montos \nejecutados por la Empresa en la actividad de monitoreo anual a los Acuerdos de Conservación \nProducción -ACP, por cuanto según se aduce en el concepto técnico No. 6384 de 29 de septiembre \nde 2023, no existe diferenciación entre el monitoreo mensual y anual, es importante indicar que, \naunque ambos monitoreos comparten algunas acciones similares como visitas y recorridos de campo \na los objetos de conservación, cada monitoreo tiene un fin propio y su ejecución ha sido \nindispensable para evaluar en el tiempo el éxito en la implementación de los acuerdos.\nA continuación, para observancia de la Autoridad Ambiental se describen nuevamente los objetivos \ny las actividades que incluía cada monitoreo:\nMonitoreo mensual: Las acciones de monitoreo mensual tenían por objeto controlar las presiones \nque se pudiesen generar sobre las áreas en conservación (tala, ingreso de ganado y quemas), así \ncomo evaluar los impactos de las acciones implementadas a nivel de suelos, bosques y agua tanto \nen las áreas conservadas como en las zonas donde se implementaron los incentivos entregados a \nlos participantes.\nEn este sentido, las actividades que se ejecutaron fueron:\n•\nVerificación de las áreas objeto de conservación a través de recorridos por el borde o límite \nen compañía de los propietarios con el fin de observar el estado general del bosque, del \naislamiento y verificar la existencia de algún tipo de intervención o acción no acorde a la \nconservación (tala de árboles, ingreso de ganado, remoción de material vegetal del \nsotobosque, entre otros).\nSeguimiento a los incentivos implementados por la empresa, con el fin de evaluar el estado \nde funcionamiento de cada acción y fortalecer con las medidas necesarias el sistema \nproductivo.\nLos soportes de estas actividades se presentaron en los anexos de los informes de monitoreo \nmensual presentados a esta Autoridad Nacional, así como la GDB presentada dentro de los informes \nde cumplimiento ambiental.\nMonitoreo anual: Este monitoreo tuvo como objetivo realizar el análisis espacial de toda el área \nconservada a partir de sensores remotos permitiendo evidenciar la permanencia de áreas objeto de \nconservación; a través estos monitoreos se hace una evaluación de las diferentes coberturas \nvegetales contempladas en el acuerdo desde su línea base y de esta forma se asegura el \ncumplimiento de los objetivos planteados a través de las acciones implementadas en el predio \ncontribuyendo al propósito de la inversión forzosa de no menos del 1%, como lo es la Recuperación, \nConservación, Restauración y Vigilancia de la Cuenca, ya que gracias a este análisis cartográfico de \nlas áreas de conservación se pudo evaluar la permanencia de las coberturas del área objeto de \nconservación y cambios que pudieron presentarse en el marco del acuerdo de conservación \nproducción, y de esta forma poder tomar la medidas preventivas y correctivas de manera oportuna.\nPara cumplir con este propósito se tomaron aerofotografías con el uso de un Drone cumpliendo con \nlas especificaciones técnicas en cuanto al control de calidad y control terrestre, las cuales sirvieron \nde insumo para la producción y actualización de la cartografía básica, para la generación de ortofoto-\nmosaicos georreferenciados, la creación de modelos digitales de terreno - MDT y para la elaboración \nde mapas a diferentes escalas. Toda la información recopilada y de postproceso cumplió con los \nrequerimientos del IGAC- Instituto Geográfico Agustín Codazzi. La cartografía fue entregada en los \nanexos de los informes de cierre de ACPs remitidos a la autoridad ambiental.\n\nResolución No. 000147       Del 02 FEB. 2024          Hoja No. 18 de 38\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 18 de 38\nCon base a lo expuesto anteriormente Ecopetrol S.A. se permite aclarar que, si bien dentro del \ninforme de los monitoreos anuales se consolidó la información recolectada en los monitoreos \nmensuales, no se puede equiparar o aducir que correspondía a la misma actividad, toda vez que \ncomo se describió líneas arriba en los monitoreos de periodicidad anual se llevaron a cabo \nactividades de mayor complejidad que demandaron la utilización de recursos humanos, técnicos y \ntecnológicos, con el (sic) analizar los cambios a nivel de coberturas conforme a lo reportado en la \nlínea base de cada acuerdo de conservación y, pese a que no fue acción especifica (sic) pactada en \ncada acuerdo firmado, si fue fundamental para el seguimiento y monitoreo a los objetos de \nconservación.\nLo anterior, guarda mayor relevancia por cuanto en los monitoreos mensuales a pesar de los \nesfuerzos que realizaba el personal técnico de campo al efectuar los recorridos por los límites del \nbosque y marcación de los puntos de referencia, este método no garantizaba un seguimiento \nexhaustivo de la totalidad de las áreas de conservación. Dicha limitación se atribuye a diversos \nfactores, como la inaccesibilidad de ciertos puntos debido a la complejidad del terreno por sus alturas \no pendientes, donde los recorridos tradicionales podrían resultar riesgosos para la salud o integridad \nde las personas. Además, al centrarse únicamente en las orillas del bosque, no era posible asegurar \nla ausencia de intervenciones por parte de los productores, vecinos o la presencia disturbios \nnaturales en el interior de estas áreas boscosas. Es así como, con los monitoreos anuales y la \nintroducción de drones se logró complementar estos métodos convencionales garantizando una \nvigilancia más integral y eficiente, abordando las limitaciones mencionadas y fortaleciendo la \npreservación de estos valiosos ecosistemas. Es preciso indicar, que estas dificultades de realizar el \nrecorrido total y completo mediante caminata a las áreas de conservación fue constatada por los \nprofesionales de ANLA durante las visitas realizadas a los Acuerdos de Conservación Producción, \ndonde se pudo conocer las limitantes que se presentan en los predios, debido a varios factores como \nlas condiciones del terreno, dificultades de accesibilidad, zonas distantes, presencia de cuerpos de \nagua con crecientes súbitas, entre otros.\nAsí las cosas, para Ecopetrol S.A. el monitoreo anual cumplió con el objetivo previsto de asegurar el \nseguimiento y monitoreo de las coberturas en las áreas de conservación de los acuerdos, tal como \nfue reportado en los informes de monitoreo de los meses de diciembre para la vigencia de 2020 y \n2021, por tanto, son actividades que deben ser reconocidas como elegibles con cargo a la obligación \nde inversión de 1% del expediente LAM0222.\nPor lo anteriormente señalado, Ecopetrol S.A. solicita respetuosamente a la Autoridad Ambiental \nREVOCAR lo dispuesto en el artículo sexto (numerales 1.12.2, 1.13.1 y 1.14.1) de la Resolución No. \n2458 de 24 de octubre de 2023, y en su lugar Aceptar como imputables al Plan de Inversión forzosa \nde no menos del 1%, los montos ejecutados en el monitoreo anual de los acuerdos de conservación \nproducción ACP-015-2019, ACP-016-2019 y ACP-017-2019, de conformidad con los argumentos \nexpuestos.\n(…)”\n2.3\nConsideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 5 del 2 de enero de 2024, el equipo técnico de la Autoridad \nNacional consideró:\n“(…) En desarrollo del convenio 5100000011, celebrado entre Equion Energía Limited -antiguo \noperador del proyecto- y la Fundación Natura, realizaron monitoreos mensuales de las áreas objeto \nde conservación (ODC) y acciones implementadas, con énfasis en: \n\nResolución No. 000147       Del 02 FEB. 2024          Hoja No. 19 de 38\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 19 de 38\n“• Evaluar que las áreas objeto de conservación se hubieran mantenido durante la vigencia del \nacuerdo de conservación. \n• Evaluar los impactos de las acciones implementadas, a nivel de suelos, bosques y agua, que \nson de relevancia para la cuenca. \n• Evaluar la contribución de las acciones implementadas para mantener y/o mejorar la \nproductividad en los predios. \n• Este monitoreo comprendió visitas mensuales a los predios según lo definido en el plan \noperativo.”\nPor otro lado, en el Concepto Técnico 6384 del 29 de septiembre de 2023 acogido mediante la \nResolución 2458 del 24 de octubre de 2023 se indicó de manera clara que conforme la revisión del \nequipo técnico, en el monitoreo anual la Sociedad se consolidó la información de los monitoreos \nmensuales, con el fin de entregar un reporte del monitoreo desarrollado en el transcurso de cada \naño para las áreas objeto de conservación y acciones implementadas dentro de los acuerdos.\nAunque esta Autoridad no desconoce que dichos informes incluyen como parte de su contenido un \nanálisis espacial que, a partir de sensores remotos, permitió evidenciar la permanencia de las áreas \nobjeto de conservación, no es claro el por qué, si realizó unos monitoreos mensuales recopilando \ninformación sumando el uso de cartografía base, con la cual pudieron realizar un análisis \nmultitemporal, utilizó vehículo no tripulado para el levantamiento de información aumentando los \nmontos invertidos con cargo al plan de inversión. Así mismo, al revisar las propuestas presentadas \nrelacionadas con los acuerdos de conservación, no se evidencia la inclusión de estos equipos.\nEs así como, se reitera que teniendo en cuenta que en los monitoreos mensuales se obtuvo datos \nestadísticos de los impactos a nivel de suelos, bosques y agua, no se observa la necesidad de que \nse realizara un monitoreo adicional anual para evaluar los acuerdos de conservación producción a \nlos que se les hizo seguimiento periódico mes a mes, según consta en los informes entregados en \nel Anexo 2. Informes Mensuales de Actividades, a través de la comunicación con radicación \n20236200034342 del 25 de abril de 2023.\n(…)”\nUna vez evaluados los argumentos expuestos por la Sociedad recurrente y en concordancia \ncon las consideraciones señaladas en el Concepto Técnico 5 del 2 de enero de 2024, la \nAutoridad Nacional confirmará el contenido de los Numerales 1.12.2, 1.13.1 y 1.14.1 del \nArtículo Sexto de la Resolución 2458 del 24 de octubre de 2023, tal como se reflejará en la \nparte resolutiva del presente acto administrativo.\n3.\nDISPOSICIONES RECURRIDAS –NUMERALES 1.12.3, 1.13.2 Y 1.14.2 DEL \nARTÍCULO SEXTO DE LA RESOLUCIÓN 2458 DEL 24 DE OCTUBRE DE 2023.\n“ARTÍCULO SEXTO: La Sociedad ECOPETROL S.A. en el Próximo Informe de Cumplimiento \nAmbiental - ICA, deberá:\nEn relación con la obligación de Inversión forzosa de no menos del 1%.\n1.\nPresentar las evidencias documentales del cumplimiento y/o ejecución de las siguientes \nobligaciones ambientales:\n(…)\n\nResolución No. 000147       Del 02 FEB. 2024          Hoja No. 20 de 38\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 20 de 38\n1.12. Respecto a los costos asignados para el ACP-015-2019: Respecto a los \ncostos asignados para el ACP-015-2019:\n(…)\n1.12.3. Excluir del valor a imputar con cargo a la inversión forzosa de no menos del 1%, \nla suma de $1.445.900 por concepto de Divulgación de los Acuerdos de Conservación \nProducción, que no corresponde a una destinación directa a la preservación, \nconservación y vigilancia de la cuenca.\n1.13. Presentar para el ACP-016-2019, respecto a los costos asignados:\n(…)\n1.13.2. Excluir del valor a imputar con cargo a la inversión forzosa de no menos del 1%, \nla suma de $975.819 por concepto de Divulgación del Acuerdos de Conservación \nProducción ACP-016-2019, actividad que no corresponde a una destinación directa a la \npreservación, conservación y vigilancia de la cuenca afectada.\n1.14. Presentar para el ACP-017-2019, respecto a los costos asignados:\n(…)\n1.14.2. Excluir del valor a imputar con cargo a la inversión forzosa de no menos del 1%, \nla suma de $218.955 por concepto de Divulgación del Acuerdos de Conservación \nProducción ACP-017-2019, actividad que no corresponde a una destinación directa a la \npreservación, conservación y vigilancia de la cuenca afectada.\n(…)”\n3.1\nPetición de la Sociedad.\n“(…) “REPONER, y en consecuencia REVOCAR lo dispuesto en los numerales 1.12.3, 1.13.2 \ny 1.14.2, del Artículo Sexto de la Resolución No. 2458 de 24 de octubre de 2023, en el sentido \nde Aceptar como ejecutado con cargo al Plan de Inversión forzosa de no menos del 1% los \nmontos asociados a la actividad de divulgación y difusión para los acuerdos de conservación \nproducción ACP-015-2019, ACP-016-2019 y ACP-017- 2019, de conformidad con los \nargumentos expuestos.”\n3.2\nArgumentos de la Sociedad.\nA continuación, se exponen los argumentos por los cuales Ecopetrol S.A. considera que la actividad \nde divulgación y difusión de los acuerdos de conservación producción ACP-015-2019, ACP-016-\n2019 y ACP-017-2019, debe ser reconocida como imputable a la obligación de inversión de 1%:\nLa estrategia de divulgación es de gran importancia para garantizar la sostenibilidad de los \nProgramas o Proyectos de Conservación y Desarrollo a nivel local y regional; en este contexto, los \neventos para la divulgación de los resultados son parte integral de los proyectos de conservación, \nen los cuales los participantes, además de compartir sus testimonios y experiencias, retroalimentan \nestas iniciativas y se integran en espacios con otros actores, con esto reciben el reconocimiento al \nesfuerzo y compromiso para cambiar prácticas productivas tradicionales, adoptando nuevas \nprácticas que contribuyen al desarrollo sostenible en paisajes rurales de la Orinoquía. Desde hace \nvarias décadas, en el ámbito de la conservación los proyectos incluyen un fuerte componente social \ny es por esta razón que los recursos que se invierten en actividades como el evento de cierre de los \n\nResolución No. 000147       Del 02 FEB. 2024          Hoja No. 21 de 38\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 21 de 38\nACPs no son ajenos a la estrategia y demandan recursos que deben ser tenidos en cuenta como \nparte de la obligación de la inversión forzosa de no menos del 1%.\nTeniendo en cuenta lo anterior, Ecopetrol S.A. solicita respetuosamente a la Autoridad Ambiental \nREVOCAR lo dispuesto en el artículo sexto (numerales 1.12.3, 1.13.2 y 1.14.2) de la Resolución No. \n2458 de 24 de octubre de 2023, en el sentido de Aceptar como ejecutado con cargo al Plan de \nInversión forzosa de no menos del 1% los montos asociados a la actividad de divulgación y difusión \npara los acuerdos de conservación producción ACP-015-2019, ACP-016-2019 y ACP017-2019, de \nconformidad con los argumentos expuestos.”\n3.1\nConsideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 5 del 2 de enero de 2024, el equipo técnico de la Autoridad \nNacional consideró:\nEn primer lugar, sea preciso indicar que esta Autoridad no desconoce que las socializaciones \ncontribuyen a la sostenibilidad de los proyectos de conservación, sin embargo, dentro de las acciones \nejecutadas, la Sociedad ya había incluido en el marco de la orden de servicios con la Fundación \nNatura unos talleres de capacitación y fortalecimiento donde se abordaron temáticas sociales, \nambientales y productivas, específicamente, manejo agrícola, manejo forestal, manejo pecuario, \nmonitoreo participativo, normatividad ambiental, desarrollo Humano. Incluso, incluyeron un registro \nfotográfico de los talleres de Balance Nutricional y Planificación Predial.\nLos talleres de capacitación y fortalecimiento de la subzona ya buscaban complementar el \nfortalecimiento de capacidades a los productores a partir de las experiencias obtenidas en el proceso \nde implementación de acciones y otras temáticas de interés de los productores y generar un espacio \nde integración entre productores vinculados a la iniciativa de manera que se consoliden los lazos de \nvecindad y apoyo a nivel de las microcuencas. \nEl taller de Planificación Predial contó también con una estrategia de consolidación mediante \nincentivos (cercas vivas, bancos mixtos de forraje, trapiches e implementación de corral/establo) y \ntambién una de sostenimiento dirigida al éxito y continuidad de las acciones contempladas dentro \ndel plan predial participativo, incluyeron el sostenimiento y mantenimiento de las acciones \nproductivas, entre ellas control fitosanitario e incorporación de nutrientes para suelos, con el fin de \nconsolidar la funcionalidad de las acciones establecidas y previamente definidas en los planes \nprediales participativos, asegurando así el sostenimiento y mantenimiento, por lo cual apoyó al \nproductor en la elaboración de los siguientes productos: \n•\nCercas Vivas – Mantenimiento / 3 años \n•\nMantenimiento Banco Mixto de Forraje – Mantenimiento / 3 meses \nEs así como, aunque esta Autoridad reconoce que en efecto es necesario implementar acciones \ndirigidas a que las labores de conservación perduren en el tiempo a partir de la participación de la \ncomunidad, no considera necesario que se destinen recursos para una acción de divulgación que \ncumpliría con el mismo objetivo de las acciones de capacitación y fortalecimiento que ya se habían \nllevado a cabo.\nDe manera adicional y como ya se indicó en el Concepto Técnico 6384 del 29 de septiembre de \n2023, el cual sirvió de insumo técnico y/o fundamento para la elaboración de la Resolución 2458 del \n24 de octubre de 2023, “(…) no es clara la forma en que la producción de calendarios aporta a la \nrecuperación, preservación y vigilancia del recurso hídrico. Por otro lado, incluye la realización de un \nvideo así como los costos de filmación, rodaje, edición, video final del proyecto, los beneficios de un \nvideo de difusión de las actividades realizadas se relacionan entre ellas: dar a conocer los beneficios \nde la implementación de los acuerdos de conservación, lograr identificación con una idea, una marca, \n\nResolución No. 000147       Del 02 FEB. 2024          Hoja No. 22 de 38\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 22 de 38\nuna propuesta, para que las personas apoyen su visibilidad y posicionamiento, mostrar el proceso \nde implementación del proyecto, compartir la experiencia y los resultados; sin embargo, aunque se \nidentifican beneficios de su realización, también se obtiene publicidad y posicionamiento de la \nSociedad con su roja (sic) y divulgación, así mismo, no es clara la forma en que la producción de \ncalendarios, aporta a la recuperación, preservación y vigilancia del recurso hídrico; por lo anterior, \nno es viable su aceptación con cargo a la inversión forzosa de no menos del 1%.(…)”.\nUna vez evaluados los argumentos expuestos por la Sociedad recurrente y en concordancia \ncon las consideraciones señaladas en el Concepto Técnico 5 del 2 de enero de 2024, la \nAutoridad Nacional no encuentra sustento técnico, ni jurídico para reponer el contenido de \nlos Numerales 1.12.3, 1.13.2 y 1.14.2 del Artículo Sexto de la Resolución 2458 del 24 de \noctubre de 2023, en ese sentido, en la parte resolutiva del presente acto administrativo, se \nconfirmará lo dispuesto en los numerales en mención. \n4.\nDISPOSICIÓN RECURRIDA –NUMERAL 2 DEL ARTÍCULO SÉPTIMO DE LA \nRESOLUCIÓN 2458 DEL 24 DE OCTUBRE DE 2023.\n“ARTÍCULO SÉPTIMO: La Sociedad ECOPETROL S.A. en los Próximos Informes de \nCumplimiento Ambiental - ICA’s de acuerdo con el cronograma propuesto, deberá:\n(…)\n2.\nEstablecer como mínimo diez (10) especies forestales nativas por hectárea. (…)”\n4.1\nPetición de la Sociedad.\n“(…) “REPONER, y en consecuencia REVOCAR el numeral 2 del artículo séptimo de la \nResolución 2458 del 24 de octubre de 2023, y no condicionar la ejecución del programa de \nreforestación con número determinado de especies por hectárea.”\n4.2\nArgumentos de la Sociedad.\n“Es importante señalar que, la medida de compensación fue impuesta por la Autoridad Ambiental a \ntravés del artículo cuarto y quinto (numeral 14) de la Resolución No. 1407 de 12 de diciembre de \n1996, dispuso lo siguiente:\n“(…) Artículo Cuarto: Establecer a la empresa B.P. EXPLORATION COMPANY COLOMBIA \nLIMITED, los planes de manejo ambiental para la perforación exploratoria de los pozos floreña \nK, J, O, D (hoy U), E, ubicados en el sector sur del bloque piedemonte en jurisdicción del \nmunicipio de Yopal en el departamento de Casanare” (subrayado fuera de texto)\nNumeral 14 del artículo quinto: “B.P. EXPLORATION COMPANY, deberá presentar al \nMinisterio del Medio Ambiente un Plan de Compensación Forestal que involucre las zonas \nidentificadas como prioritarias, desde la perspectiva regional, dentro de la microcuenca de la \nquebrada Aracaleña y los ríos Payero y Cravo Sur, ejecutadas con participación de la \ncomunidad, acorde con lo preceptuado en el artículo 3 del decreto 1753 de 1994.”\nEs así que, el Plan de Manejo Ambiental avalado por el Ministerio de Ambiente, Vivienda y Desarrollo \nTerritorial en el artículo cuarto de la Resolución 1407 de 12 de diciembre de 1996, incluyó la ficha \nD-3 Plan Forestal De Compensación del proyecto Floreña U, la cual no contempla dentro de las \nacciones a desarrollar el establecimiento de un número mínimo de especies forestales nativas por \nhectárea o una distribución florística de especies en esta unidad de área, se allega un listado del tipo \nde especies a utilizar para el repoblamiento forestal. A continuación, se expone el contenido de la \n\nResolución No. 000147       Del 02 FEB. 2024          Hoja No. 23 de 38\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 23 de 38\nficha D-3 Plan Forestal de Compensación del proyecto Floreña U: (Ver Imagen en las páginas 23 y 24 \ndel Concepto Técnico 5 del 2 de enero de 2024).\nAhora bien, a lo largo del seguimiento por parte de la Autoridad Ambiental, se venía requiriendo la \npresentación del Plan de Compensación para el proyecto Floreña U, en cumplimiento de la Ficha de \nPlan de Compensación Forestal del PMA aprobado, requerimiento dispuesto a través de los \nsiguientes actos administrativos: artículo quinto (numeral 14) de la Resolución No. 1407 de 12 de \ndiciembre de 1996; artículo cuarto (numeral 4) del Auto 2027 de 27 de mayo de 2014, artículo \nsegundo (numeral 2) del Auto 259 de 1° de febrero de 2016, artículo segundo (numerales 6 y 8) del \nAuto 7732 de 7 de diciembre de 2018, artículo primero (numeral 11) del Auto 12028 de 30 de \ndiciembre de 2019, artículo primero (numeral d) del Auto 10428 de 27 de octubre de 2020 y el \nrequerimiento 6 del Acta No. 142 de 19 de abril de 2022.\nEcopetrol S.A., al recibir la operación del proyecto en marzo de 2020 desplegó las gestiones \nnecesarias a fin de atender la obligación reiterada, presentando en el Anexo 3 del radicado \n2022234785-1-000 de 20 de octubre de 2022, el referido Plan de Compensación, en el cual se \nplanteó el uso de 13 especies nativas que representan numerosos beneficios tales como la fijación \nde nutrientes, hábitats para avifauna y diversidad de especies, entre otros servicios ecosistémicos. \nAsí mismo, se dejó plasmado dentro este documento la posibilidad de utilizar otras especies nativas \na las descritas en la tabla No. 5; lo cual dependía de las condiciones puntuales de los lotes a \nreforestar y la adaptabilidad de estas (Plan de Compensación, página. 24).\nEs importante indicar que en los requerimientos derivados de los actos administrativos originados \ncon ocasión al seguimiento del expediente LAM0222, no se establecieron criterios adicionales a los \npresentados en la ficha D3 Plan Forestal de Compensación u obligaciones nuevas que debieran ser \nconsideradas por la Empresa en la formulación del Plan de Compensación, como el establecer un \nnúmero mínimo de especies forestales por unidad de área, por lo que, el lineamiento hoy impuesto \ncon la Resolución No. 2458 de 24 de octubre de 2023 no fue tenido en cuenta en la elaboración del \ndocumento en mención ni en la planificación del programa de reforestación a desarrollar en \ncumplimiento de la compensación del proyecto Floreña U.\nAhora bien, considerando que el Plan de compensación fue radicado ante la ANLA en octubre de \n2022; período en cual no era posible adelantar siembras debido al régimen climático monomodal de \nla región de la Orinoquia con máximos de precipitaciones especialmente en los meses de junio y \njulio y una prolongada temporada seca que se extiende de diciembre a marzo; la actividad de \nestablecimiento de plantación se postergó hasta mayo de 2023; es decir que transcurrieron seis (6) \nmeses desde que se radicó el Plan de compensación para iniciar las labores de siembra; en este \nlapso de tiempo no hubo pronunciamiento de Autoridad Ambiental en relación con la información \nallegada en el radicado No. 2022234785-1-000 de 20 de octubre del 2022.\nPor otro lado, en la visita de control y seguimiento anual realizada por los profesionales de ANLA del \n3 al 5 de mayo de 2023, se puso en conocimiento la radicación del Plan de Compensación y el inicio \nde las labores de preparación de terreno y ahoyado para la siembra; actividades que fueron \nconstatadas en campo sin novedad alguna, como tampoco se solicitó por parte de representantes \nde la ANLA, la suspensión hasta tanto se validara lo presentado en el plan de compensación; pues \nen caso de haber recibido tal directriz, era necesario trasladar las actividades de establecimiento \npara la vigencia 2024.\nEn ese sentido, el establecimiento de la reforestación continuó de manera normal aprovechando \nsiembra en la época de invierno, se plantaron en el lote 4 un total de 7.644 ejemplares vegetales \npertenecientes a 21 especies nativas; es decir que se promovió una mayor diversidad en la \ncomposición florística frente a lo propuesto en el plan de compensación, cabe resaltar que los \nindividuos plantados, están distribuidos de manera aleatoria en las 6.88 hectáreas y las cantidades \nplantadas de cada especie, varían según disponibilidad que para la época en que se realizó la \nsiembra (mayo de 2023) se tenía en los viveros certificados. Por lo anterior, es preciso recalcar que \n\nResolución No. 000147       Del 02 FEB. 2024          Hoja No. 24 de 38\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 24 de 38\na la fecha la reforestación tiene cinco (5) meses de haberse establecido, por lo que, resulta complejo \npara la Empresa el cumplimiento de implementar cambios en el sentido que los arreglos en cada \nhectárea cumplan con una cantidad mínima de diez (10) especies; lo cual además desbordaría la \nlogística de las actividades ya contratadas por Ecopetrol S.A. con la contratista Servicios de \nIngeniería y Gestión del Medio Ambiente de Colombia – SIGMAC a través de la Orden de Servicio \nODS No. 2 del contrato marco No. 3048756 (Anexo 1), dicho contrato se planeó con base en los \nlineamientos técnicos de las plantaciones de tipo protector ejecutadas en otras medidas de \ncompensación y a lo propuesto en el plan de compensación presentado.\nEs así que, en caso de seguir vigente lo dispuesto por esta Autoridad en el presente artículo, la \nEmpresa deberá incurrir en costos para realizar los cambios en la distribución de las especies a fin \nde cumplir con el criterio de las diez (10) especies requeridas por hectárea, si bien es cierto que \nEcopetrol S.A. no desconoce la potestad e interés que le asiste a la ANLA frente al registro de \nplantaciones, es claro que con esta decisión se estarían vulnerando los principios de razonabilidad \ny economía que gobiernan las actuaciones administrativas, lo que puede generar un detrimento \npatrimonial al Estado, considerando que Ecopetrol S.A. es una Sociedad de economía mixta con \nparticipación estatal que administra recursos públicos, por lo que debe velar por su rigurosa inversión \ny/o administración.\nPor lo argumentado señalado, se solicita respetuosamente a la Autoridad Ambiental REVOCAR el \nnumeral 2 del artículo séptimo de la Resolución No. 2458 de 24 de octubre de 2023, y no condicionar \nla ejecución del programa de reforestación con número determinado de especies por hectárea.”\n4.3\nConsideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 5 del 2 de enero de 2024, el equipo técnico de la Autoridad \nNacional consideró:\n“(…) Respecto a la locación Floreña D (U), que actualmente es la única que opera asociada al \nexpediente LAM0222, a través de diferentes actos administrativos se requirió la presentación del \nplan de compensación por las actividades constructivas de dicha locación y su vía de acceso que \ncorresponde a 6,9 ha.\nEs de resaltar que en el ICA 34 correspondiente al período comprendido entre el 1 de octubre al 31 \nde diciembre de 2021 y en la visita de seguimiento llevada a cabo en marzo del 2022, de acuerdo \ncon lo reportado por la Sociedad, aún se encontraban adelantando acciones para poder desarrollar \nel plan de compensación ya que no habían conseguido las áreas en la zona establecida en los \ndiferentes actos administrativos, incluso para esa fecha se encontraban realizando gestiones con la \nalcaldía de Yopal para realizar un convenio en un posible predio dentro de la zona requerida.\nEs así que fue solo hasta el año 2022, mediante comunicación con radicación 2022234785-1-000 de \n20 de octubre de 2022 que la Sociedad presentó el plan de compensación en cumplimiento de la \nFicha de Plan de Compensación Forestal, del numeral 14 del artículo quinto de la Resolución 1407 \ndel 12 de diciembre de 1996, del numeral 4 del artículo cuarto del Auto 2027 del 27 de mayo de \n2014, numeral 2 del artículo segundo del Auto 0259 del 1 de febrero de 2016, de los numerales 6 y \n8 del artículo segundo del Auto 7732 del 7 de diciembre de 2018, del numeral 11 del artículo primero \ndel Auto 12028 del 30 de diciembre de 2019, del numeral d del artículo primero del Auto 10428 del \n27 de octubre de 2020 y del Requerimiento 6 del Acta 142 del 19 de abril de 2022.\nPor otro lado, y como es de conocimiento de los titulares de licencia, en caso de que en un \ninstrumento de manejo y control quede establecida la obligación de presentar el plan de \ncompensación, es deber del titular presentar el documento en aras de que sea evaluado y viabilizado \npor la Autoridad, bajo ningún concepto se deben ejecutar acciones de compensación de manera \nprevia a la aprobación del plan presentado.\n\nResolución No. 000147       Del 02 FEB. 2024          Hoja No. 25 de 38\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 25 de 38\nAsí mismo, es de tener en cuenta que, durante las visitas de seguimiento ambiental efectuadas por \nla Autoridad Nacional, no es deber de los profesionales realizar solicitudes, ni pronunciamientos \nrespecto a lo evidenciado en campo, las observaciones se realizarán de manera oficial mediante \nacto administrativo.\nAhora bien, es importante mencionar que es en atención al criterio de diversidad de la Política \nNacional para la Gestión Integral de la Biodiversidad y sus Servicios Ecosistémicos -PNGIBSE- \n(2012), que la Sociedad deberá establecer como mínimo diez (10) especies forestales nativas.\nSi se busca alcanzar las condiciones de un ecosistema de referencia o pre-disturbio, es deseable la \nheterogenidad en las condiciones y características de las especies. Ahora bien, se debe resaltar que \nla importancia ecosistémica no solamente se representa en términos de estructura horizontal \n(abundancia, dominancia o frecuencia), sino que se deben tener en cuenta otras características tales \ncomo el potencial de regeneración de la especie, el banco de semillas, si es hábitat o alimento de \nespecies sombrilla, su área de cobertura de copas, su gremio, sus estrategias y hábitos de \nreproducción, estratos en los que se encuentra presente (estructura vertical), entre otros, lo que \npermite una buena correlación entre las diferentes especies, tanto de flora como de fauna asociadas \ny, que en el tiempo, la dinámica poblacional sea viable.\nPor último, en consideración de las funciones delegadas a esta Autoridad, es nuestro deber procurar \nel cumplimiento de los principios orientadores de las compensaciones, dando especial importancia \na la no pérdida de la biodiversidad. (…)”\nFrente a lo expuesto por la Sociedad, en relación con los argumentos expuestos sobre la \npresunta vulneración del principio de razonabilidad que gobierna las actuaciones \nadministrativas, la Autoridad Nacional efectúa las siguientes precisiones:\nRespecto del principio de razonabilidad, Sapag (2008) indica lo siguiente: \n“La razonabilidad actúa como un factor justificador del ordenamiento jurídico. Cuando el \nlegislador sanciona una norma, cuando el juez dicta una sentencia, o el administrador emite \nun acto administrativo, se busca en todos los casos generar los medios necesarios para lograr \nuna finalidad querida. En este proceso de creación normativa o de interpretación jurídica \naparece generalmente más de una alternativa frente a una misma finalidad. Cuando la norma \nsea razonable, no sólo en sí misma, sino frente a todo el ordenamiento jurídico, sólo así podrá \nconsiderarse que es “derecho” y así, justa (p.162)”\nFrente a éste, la Corte Constitucional (Sentencia C-371/2011) ha declarado sobre el \nprincipio de razonabilidad:\nNo existen parámetros en la Constitución a los cuales pueda referirse el legislador o el juez \nconstitucional para valorar si la extensión de los términos procesales es adecuada; v) Por lo \nanterior, el legislador tiene una amplia potestad en la materia, limitada únicamente por los \nprincipios de razonabilidad y proporcionalidad, y por el fin que en general persiguen las formas \nprocesales, cual es permitir la realización del derecho sustancial; vi) La función del juez \nconstitucional a la hora de examinar las leyes que consagran términos procesales se limita a \ncontrolar los excesos, es decir a rechazar aquellas normas que desbordando notoriamente los \nprincipios de razonabilidad y proporcionalidad, fijen términos exageradamente largos, que \nredunden en un desconocimiento de los principios de celeridad, eficacia, y seguridad jurídica, \no que, por manifiestamente cortos, impidan hacer efectivos los derechos de defensa y \ncontradicción probatoria. \n\nResolución No. 000147       Del 02 FEB. 2024          Hoja No. 26 de 38\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 26 de 38\nDicho lo anterior es de precisar que la Autoridad Nacional expidió la Resolución 2458 del \n24 de octubre de 2023 respetando las normas jurídicas superiores, en estricto cumplimiento \nde las disposiciones legales de carácter general; así las cosas, la decisión es razonable \nteniendo en cuenta que la Autoridad Nacional aprobó el plan de compensación presentado \npor la Sociedad mediante comunicación con radicación 2022234785-1-000 del 20 de \noctubre de 2022, para la compensación de 6,88 ha por la intervención de 6,88 hectáreas \nafectadas y aprobó el predio denominado “Lote 4” localizado en la vereda Guayaquito, área \nrural del Municipio de Yopal, Departamento del Casanare; razón por la cual la Autoridad \nNacional requirió producto de la evaluación, el establecimiento como mínimo diez (10) \nespecies forestales nativas por hectárea, en atención al criterio de diversidad de la Política \nNacional para la Gestión Integral de la Biodiversidad y sus Servicios Ecosistémicos – \nPNGIBSE- (2012). \nAdicional a esto, de acuerdo con Sarmiento et al. (2015) se define el principio de la \nJerarquía de la Mitigación como:\n “La jerarquía de la mitigación se define por la implementación de una serie de acciones sobre \nlos impactos negativos potenciales o concretos de un proyecto de desarrollo: prevenir, \nminimizar, corregir y compensar. Su objetivo es lograr la no pérdida neta de la \nbiodiversidad. Este estado se alcanza cuando a toda pérdida de biodiversidad, se contrapone \nuna ganancia de biodiversidad que la compensa o la supera. Las compensaciones por pérdida \nde biodiversidad implican acciones concretas con resultados medibles y demostrables, que \ndeben balancear los impactos negativos residuales, es decir, aquellos que no se pudieron \nprevenir, minimizar o corregir, como los daños generados en la cobertura vegetal de un área \na causa de la construcción de una vía, los cuales resultan inevitables por la naturaleza misma \nde la obra. Es importante aclarar que siempre existe la posibilidad de que haya impactos \nnegativos persistentes, aun después de aplicar correctamente la jerarquía de la mitigación; \nesto es, impactos que no pueden ser corregidos o compensados. Por ejemplo, que un proyecto \nextinga una especie o un ecosistema, incluso después de prevenir y minimizar sus impactos \nnegativos. Frente a esta realidad, la viabilidad de algunos proyectos de desarrollo debe ser \ncuestionada, llegando incluso a tomar la decisión de no realizarlos.  \nEs importante aclarar que siempre existe la posibilidad de que haya impactos negativos \npersistentes, aun después de aplicar correctamente la jerarquía de la mitigación; esto es, \nimpactos que no pueden ser corregidos o compensados. Por ejemplo, que un proyecto extinga \nuna especie o un ecosistema, incluso después de prevenir y minimizar sus impactos negativos. \nFrente a esta realidad, la viabilidad de algunos proyectos de desarrollo debe ser cuestionada, \nllegando incluso a tomar la decisión de no realizarlos3.”\nSumado a lo anterior, se define el principio de No pérdida neta de biodiversidad:\n“(…) La no pérdida neta es la base de las compensaciones, y se entiende como el estado en \nel que las ganancias de las actividades de conservación igualan las pérdidas de biodiversidad \ncausadas por un proyecto específico. De esta manera, no hay reducción total en el tipo, la \ncantidad y la condición (o calidad) de la biodiversidad en el espacio y en el tiempo (BBOP, \n2012b).\nEste concepto implica que los impactos sobre la biodiversidad causados por un proyecto \ndeben ser compensados, para que no haya pérdidas de biodiversidad ni de los servicios \n3 Orientaciones para el diseño e implementación efectiva de EN LA AMAZONÍA ANDINA DE COLOMBIA, ECUADOR Y \nPERÚ. (p 5)\n\nResolución No. 000147       Del 02 FEB. 2024          Hoja No. 27 de 38\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 27 de 38\necosistémicos que esta ofrece. Estas compensaciones deben diseñarse y ejecutarse para \nalcanzar resultados de conservación medibles in situ que, de manera razonable, darán lugar \na la no pérdida neta y, preferiblemente, a una ganancia neta de biodiversidad. Por \nconsiguiente, el principio de no pérdida neta de biodiversidad es fundamental en la medida en \nque ayuda a definir cuánto se debe compensar. (…)”\nAsí las cosas, es de precisar que las compensaciones ambientales se deben realizar \naplicando los principios de la Jerarquía de la mitigación y la No pérdida de la biodiversidad \npor lo cual la Autoridad Nacional es garante del cumplimiento de éstos y los principios de \nAdicionalidad, y Equivalencia ecológica.\nConforme con lo anteriormente expuesto y una vez evaluados los argumentos expuestos \npor la Sociedad recurrente y en concordancia con las consideraciones señaladas en el \nConcepto Técnico 5 del 2 de enero de 2024, la Autoridad Nacional confirmará el contenido \ndel Numeral 2 del Artículo Séptimo de la Resolución 2458 del 24 de octubre de 2023, tal \ncomo se reflejará en la parte resolutiva del presente acto administrativo.\n5.\nDISPOSICIÓN RECURRIDA –SUBNUMERAL 6.1 DEL NUMERAL 6 DEL \nARTÍCULO SÉPTIMO DE LA RESOLUCIÓN 2458 DEL 24 DE OCTUBRE DE 2023\n“(…) ARTÍCULO SÉPTIMO: La Sociedad ECOPETROL S.A. en los Próximos Informes de \nCumplimiento Ambiental - ICA’s de acuerdo con el cronograma propuesto, deberá:\n(…)\n6. Respecto a las especies a implementar:\n6.1. Descartar las especies Ochoroma pyramidale y Enterolobium cyclocarpum.  \n(…)”\n5.1\nPetición de la Sociedad.\n“(…) “REPONER, y en consecuencia MODIFICAR el numeral 6, subnumeral 6.1 del artículo \nséptimo de la Resolución 2458 del 24 de octubre de 2023, teniendo en cuenta que la especie \nEnterolobium cyclocarpum ha sido inventariada e identificada en la región de la Orinoquía \nColombiana especialmente en los departamentos de Arauca y Casanare, tal como se reporta \nen libros y tesis que presentan rigor científico.\n(…)”\n5.2\nArgumentos de la Sociedad.\n“En atención al pronunciamiento emitido por la Autoridad Nacional de Licencias Ambiental – ANLA, \nes pertinente mencionar que los listados de especies preseleccionadas presentados por Ecopetrol \nS.A., en el documento “Plan de Reforestación por Compensación Proyecto Floreña U”, tuvo como \nfuente consultada no solo el “Catalogo de Plantas y Líquenes de Colombia” de la Universidad \nNacional de Colombia, sino fuentes adicionales como el POMCA del río Cravo Sur, el cual se aprueba \nmediante la Resolución 300.36.18-1524 del 5 de octubre del año 2018 expedida por Corporinoquia, \ny otros documentos con base científica para la selección de especies en la región.\n\nResolución No. 000147       Del 02 FEB. 2024          Hoja No. 28 de 38\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 28 de 38\nAsí las cosas, la Ficha de Manejo Ambiental del PMA de 1996, para el proyecto Floreña U, relaciona \nlas \nespecies \npropuestas a \nestablecer \ndentro \ndel \nprograma \n“PLAN \nFORESTAL \nDE \nCOMPENSACIÓN” a saber:\nImagen 1. Relación Especies Ficha de Manejo D-3 PMA Floreña U.\nMediante la Resolución No. 200.15.04-0678 de 14 de diciembre de 2004, la Autoridad Ambiental \nRegional -CORPORINOQUIA modificó el artículo primero de la Resolución No. 659 de 17 de \ndiciembre de 2000 el cual quedará así: “De las especies a utilizar. Para las áreas referidas en el \nDecreto 877 de 1976 del Ministerio de Agricultura donde se consideran como áreas forestales \nprotectoras; las establecidas en el artículo 7 del citado Decreto, en sus literales a, b, c, d, e, f, g, i en \ndonde se utilizarán preferiblemente las especies contenidas en la Resolución 711 de 1994 del \nMinisterio de Agricultura.”\n\nResolución No. 000147       Del 02 FEB. 2024          Hoja No. 29 de 38\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 29 de 38\n(Ver Imagen 3 en la página 30 del concepto técnico 5 del 2 de enero de 2024)\nDe otro lado, dentro del análisis de vegetación del POMCA del río Cravo Sur, en su capítulo 9 \n“Evaluación de la Vegetación de la Cuenca del Río Cravo Sur”, en su numeral 9.9. Biodiversidad \nFlorística; Subnumeral 9.9.1. Flora amenazada, relaciona las especies consideradas con alguna \ncategoría que para el caso de la especie Caracaro “Enterolobium cyclocarpum”, su categoría es NT \n(Casi amenazado), Tabla 9.17. Flora amenazada del referido POMCA.\nImagen 4. Relación especies con alguna categoría de amenaza. POMCA Río Cravo Sur. 2007\nDe igual manera, en el libro Colombia Diversidad Biótica II., Tipos de Vegetación en Colombia, se \nrelaciona en su capítulo Términos Fisionómicos, Fitográficos, Fisiográficos y Geográficos, numeral \n780 el Bosque ripario no inundable también se reconoce la especie Enterolobium cyclocarpum en \nalcance geográfico Orinoquía Colombiana, tal como se muestra en la siguiente imagen:\n\nResolución No. 000147       Del 02 FEB. 2024          Hoja No. 30 de 38\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 30 de 38\nImagen 5. Enterolobium cyclocarpum en Bosque ripario no inundable. Diversidad Biótica II.\nEn la misma línea, la especie Enterolobium cyclocarpum es relacionada dentro de los resultados de \nla investigación que produjo el libro Colombia Diversidad Biótica XX, donde se relaciona la \nexistencia de la especie Enterolobium cyclocarpum en las sabanas y humedales de Cravo Norte y \nPuerto Rondón en el departamento de Arauca.\nDe otro lado, en referencia a la tesis doctoral “La Vegetación de la Orinoquía Colombiana: Riqueza \nDiversidad y Conservación”; se relaciona a la descripción de las asociaciones vegetativas y sus datos \nla Asociación Eriosemo simplicifoliAxonopodetum purpusi Ass. Nov. Figura 4. Tabla 33. Typus: \nSAr72.\nEsta Asociación o tipo de vegetación, mejor representada en los municipios de Cravo Norte y Puerto \nRondón, departamento de Arauca, tributarios del río Cravo Norte, años Matepalma, La Macanilla, \nMatepalo y Floramarillo (Niño, 2018), relaciona la existencia de la especie Enterolobium \ncyclocarpum, no como una especie representativa o característica de esta asociación o tipo de \nvegetación, sino como una especie presente en dicho ecosistema pues sus valores analizados están \npor debajo de las 52 especies que definen esta unidad.\n\nResolución No. 000147       Del 02 FEB. 2024          Hoja No. 31 de 38\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 31 de 38\nEn concordancia con lo anterior, la especie Enterolobium cyclocarpum ha sido inventariada e \nidentificada en la región de la Orinoquía Colombiana especialmente en los departamentos de Arauca \ny Casanare, tal como se reporta en libros y tesis que presentan rigor científico, así mismo desde la \npresentación del Plan de Manejo Ambiental en la ficha D-3 Plan de Compensación se propuso el uso \nde esta especie sin efectuarse reparo alguno por parte de la Autoridad Ambiental, razón por la cual \nse tuvo en cuenta en la ejecución del programa de reforestación, cuya siembra se hizo hace cinco \n(5) meses conforme al cronograma previsto en el plan de compensación y la época de mayor \npresencia de lluvias. Así las cosas, conforme a argumentos técnicos expuestos, Ecopetrol S.A. \nsolicita MODIFICAR el numeral 1.2 del artículo Séptimo, en el sentido de no descartar la especie \nEnterolobium cyclocarpum, conocida comúnmente como Orejero o Caracaro, en la ejecución de la \nreforestación de la compensación de proyecto Floreña U.\n5.3\nConsideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 5 del 2 de enero de 2024, el equipo técnico de la Autoridad \nNacional consideró:\n“(…) En primer lugar, es pertinente aclarar que la obligación de compensación impuesta en el \nnumeral 14 del Artículo Quinto de la Resolución 1407 del 12 de diciembre de 1996, es objeto de \nseguimiento de la Autoridad Nacional de Licencias Ambientales-ANLA, en ese sentido, es la \nAutoridad quien evalúa y viabiliza las propuestas allegadas por el titular de licencia para el \ncumplimiento de sus obligaciones.\nAsí mismo, se debe tener presente que, de acuerdo con lo plasmado en el Convenio sobre la \nDiversidad Biológica, suscrito en Río de Janeiro en 1992 el cual fue ratificado por Colombia mediante \nla Ley 65 del 9 de noviembre de 1994 (El Convenio aprobado por esta Ley fue promulgado por el \nDecreto 0205 de 1996, publicado en el Diario Oficial No. 42.704 del 30 de enero de 1996. Ley \ndeclarada EXEQUIBLE por la Corle Constitucional, mediante Sentencia No. C-S19-94 de 21 de \nnoviembre de 1994), se refiere en el artículo 8° a las obligaciones de los países parte y en su literal \nh) establece que: \n“Artículo 8. Conservación in situ \n(…) \nh) Impedirá que se introduzcan, controlará o erradicará las especies exóticas que amenacen \na ecosistemas, hábitats o especies”. (Subrayado fuera del texto original).\nEs así que, la introducción de especies, hace que estas se establezcan, lleguen a tener \npoblaciones prósperas y hasta pueden llegar a ser parte de un ecosistema dado, pero que \npara llegar a ese punto frecuentemente han desplazado a las especies nativas, mediante la \ninterferencia de sus relaciones ecosistémicos, llegando a ser potencialmente especies \ninvasoras, en donde concluye que “Este beneficio para el hombre se convierte en perjuicio \n\nResolución No. 000147       Del 02 FEB. 2024          Hoja No. 32 de 38\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 32 de 38\npara los ecosistemas y sus poblaciones naturales, lo cual reduce los servicios ecosistémicos \nque éstos prestan y se generan, a fin de cuentas, inmensas pérdidas económicas y sociales \n(Pimentel, et al., 2005; Xu, et al., 2006; Hierro & Callaway, 2003).”  \nDicho esto, entendiendo que la introducción de una especie puede afectar la estructura y función de \nlos ecosistemas, a menudo refiriéndose a la pérdida de la biodiversidad, el equipo evaluador del plan \nde compensación denominado “PLAN DE REFORESTACIÓN POR COMPENSACIÓN PROYECTO \nFLOREÑA U EXPEDIENTE LAM0222” allegado mediante radicado 2022234785-1-000 del 20 de \noctubre de 2022, realizó la verificación de las especies propuestas por la Sociedad, identificando que \nla especie Enterolobium cyclocarpum no se encuentra localizada en el departamento del Casanare.\nNo obstante, teniendo en cuenta los argumentos presentados por ECOPETROL S.A., esta Autoridad \nrealizó el análisis de distribución de la especie y de esta manera verificar la viabilidad de \nimplementarla en la reforestación propuesta, encontrando lo siguiente:\nConforme el Herbario Nacional Colombiano (COL), la especie Enterolobium cyclocarpum se \nencuentra distribuida en el Golfo y la vertiente del pacifico de México hasta el norte de Brasil \nincluyendo Colombia: (Ver Figura 1 en la página 34 del Concepto Técnico 5 del 2 de enero de 2024).\nSin embargo, los departamentos de distribución en el país identificados en la misma fuente \ncorresponden a Amazonas, Antioquia, Atlántico, Boyacá, Córdoba, Cundinamarca, Magdalena, \nMeta, Santander, Sucre, Valle, Vaupés, es decir, aunque la especie ocupa una gran extensión del \nterritorio NO se reporta en el departamento del Casanare, información que se confirma en el mapa \nde distribución de Trópicos cuya información proviene de artículos científicos publicados.\nPese a lo anterior, teniendo en cuenta que efectivamente mediante la Resolución 300.36.18-1524 \ndel 5 de octubre del año 2018 se aprobó el Plan de Ordenación y Manejo de la Cuenca Hidrográfica \ndel Río Cravo Sur SZH 3521 localizado en jurisdicción compartida de la Corporación Autónoma \nRegional de la Orinoquía-CORPORINOQUIA y la Corporación Autónoma Regional de Boyacá-\nCORPOBOYACÁ y que este fue un insumo para la preselección de especies, esta Autoridad hace \nuna revisión del Capítulo 9 donde se realiza una “EVALUACIÓN DE LA VEGETACIÓN DE LA \nCUENCA DEL RÍO CRAVO SUR” en aras de corroborar lo que indica ECOPETROL S.A dentro de \nsus argumentos, identificando que el género Enterolobium hace parte de los bosques de galería de \nla región y que específicamente la especie Enterolobium cyclocarpum se localiza en la región y es \ndestacada por sus usos, entre ellos el sombrío, por tratarse de una especie de copa amplia que \nproporciona frescura bajo su follaje: y uso ornamental, por su floración llamativa y el color de su \nfollaje atractivo, haciendo una revisión cartográfica es posible evidenciar que en efecto, el área \npropuesta se localiza dentro de la cuenca del río Cravo Sur. (Ver Imagen en la página 35 del Concepto \nTécnico 5 del 2 de enero de 2024). \nPor último, esta Autoridad identificó que conforme al Taller de priorización de especies de plantas \npara la región de la Orinoquia4, que se llevó a cabo en la ciudad de Villavicencio (Meta) en la \nUniversidad de los Llanos, los días 29 y 30 de noviembre de 2012 donde participaron 14 instituciones, \ndentro de las 73 especies priorizadas, en efecto se encuentra el Enterolobium cyclocarpum (Jacq.) \nGriseb. \n(…)”\nAsí las cosas, es importante enfatizar que en ningún caso el titular del instrumento de \nmanejo y control ambiental puede hacer uso de especies introducidas, foráneas o \ninvasoras, que afecten a las poblaciones nativas, en el marco de los lineamientos \n4 Instituto de Investigación de Recursos Biológicos Alexander von Humboldt, Red Nacional de Jardines Botánicos de Colombia \n(2013). Plantas priorizadas para la conservación en la Región Orinoquia. 73 registros, aportados por: García, H. (Contacto \ndel recurso), Sofrony, C. (Creador del recurso), González, M. (Proveedor de metadatos), Samper. J, (Proveedor de contenido). \nVersión 12.0. http://i2d.humboldt.org.co/ceiba/resource.do?r=orinoquia_plantas_2013.\n\nResolución No. 000147       Del 02 FEB. 2024          Hoja No. 33 de 38\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 33 de 38\nestablecidos por el Plan Nacional de Restauración Ecológica, Rehabilitación y \nRecuperación de Áreas Degradadas (PNR), y en cumplimiento del literal h) del artículo 8 \nde la Ley 165 del 9 de noviembre de 1994, “Por medio de la cual se aprueba el \"Convenio\nsobre la Diversidad Biológica\", hecho en Río de Janeiro el 5 de junio de 1992”.\nAhora bien, teniendo en cuenta  que a través de la Resolución 300.36.18-1524 del 5 de \noctubre del año 2018 se aprobó el Plan de Ordenación y Manejo de la Cuenca Hidrográfica \ndel Río Cravo Sur SZH 3521 y que este Plan fue un insumo para la preselección de \nespecies, razón por la cual la Autoridad Nacional revisó dicho Plan e identificó que el género \nEnterolobium hace parte de los bosques de galería de la región y específicamente la especie \nEnterolobium cyclocarpum se localiza en la región, destacada por sus usos, el sombrío y \nornamental, en consecuencia la Autoridad Nacional considera procedente modificar el \ncontenido del Subnumeral 6.1 del Numeral 6 del Artículo Séptimo de la Resolución 2458 \ndel 24 de octubre de 2023, tal y como quedará plasmado en la parte resolutiva.\n6.\nDISPOSICIÓN RECURRIDA –NUMERAL 8 DEL ARTÍCULO SÉPTIMO DE LA \nRESOLUCIÓN 2458 DEL 24 DE OCTUBRE DE 2023.\n“(…) ARTÍCULO SÉPTIMO: La Sociedad ECOPETROL S.A. en los Próximos Informes de \nCumplimiento Ambiental - ICA’s de acuerdo con el cronograma propuesto, deberá:\n(…)\n8.\nPresentar la certificación del registro de plantación protectora ante la Corporación Autónoma \nRegional con jurisdicción donde se desarrolle la plantación protectora. (Según lo establecido \nen el artículo 70 del decreto 1791 de 1996 y artículo 2.2.1.12.2. del registro decreto 1532 de \n2019, adicionado en el Decreto 1076 de 2015), una vez finalice el proyecto de reforestación.\n(…)”\n6.1\nPetición de la Sociedad.\n“(…) “REPONER, y en consecuencia MODIFICAR la obligación contenida en el numeral 8, del \nArtículo Séptimo de la Resolución No. 2458 de 24 de octubre de 2023, en el sentido de solicitar \nla presentación de la copia de la solicitud de registro de la plantación protectora ante la \nAutoridad Ambiental Regional y no la certificación de registro de la plantación expedida por \ndicha Autoridad, de conformidad con los argumentos expuestos.”\n6.2\nArgumentos de la Sociedad.\n“Respecto a la información solicitada en el numeral 8 del artículo séptimo de la Resolución No. 2458 \nde 2023, es preciso indicar a la ANLA que, si bien las gestiones para iniciar el registro de la plantación \nson atribuibles a Ecopetrol S.A., el procedimiento de registro de plantación protectora, es \ncompetencia directa de la Corporación Autónoma Regional de la Orinoquia – CORPORINOQUIA; \npor tal razón, esta acción depende en gran medida de los procedimientos administrativos de la \nAutoridad Ambiental Regional, los cuales se salen de la esfera de dominio de Ecopetrol S.A., \nquedando el precitado Registro a merced de la mencionada Autoridad ambiental.\nAdicional a lo anterior, la expedición de una certificación por parte de un tercero, para el caso \nparticular de CORPORINOQUIA, no puede ser un requerimiento para Ecopetrol S.A., teniendo en \ncuenta que se trata de una gestión a cargo de una persona jurídica de naturaleza diversa a Ecopetrol \nS.A.\n\nResolución No. 000147       Del 02 FEB. 2024          Hoja No. 34 de 38\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 34 de 38\nAsí las cosas, el presente requerimiento resulta improcedente en tanto que no puede imputarse \nválidamente a Ecopetrol S.A. la realización de una gestión que no está a su cargo ya que está dirigida \nhacia otra entidad que goza de plena autonomía administrativa.\nAl respecto, la Corte Constitucional en la Sentencia T- 875 de 2010 señala que frente al cumplimiento \nde las obligaciones, son admisibles circunstancias de imposibilidad justificadas que eximen de su \nreclamación a los destinatarios, lo cual lleva implícito el reconocimiento de los efectos atribuibles al \nprincipio en desarrollo:\n“(…) No obstante, las exigencias sustanciales de la respuesta, que en últimas se resumen en \nel hecho de que la misma sea de fondo, no podrían desconocer la incidencia de \neventualidades que obstaculicen o impidan su cumplimiento, en vigor de aquella máxima del \nderecho que ordena: “nadie está obligado a lo imposible.” En este sentido, cuando se aduzcan \nmotivos que reflejen la imposibilidad de la administración para dar respuesta a la petición con \nbase en circunstancias que desborden las posibilidades y la voluntad del sujeto, ora porque \nse trate de asuntos de competencia privativa de otra autoridad, ora porque acaezcan hechos \nque sobrepasen la esfera de dominio humano, éste estaría eximido de la obligación de \nofrecer una respuesta materialmente conexa. (…)” (Negrilla ajena al texto).\nDe acuerdo con la experiencia que se ha tenido durante la ejecución de proyectos de similar finalidad, \nespecíficamente en los campos de Cupiagua, Recetor y Cusiana, desde 2011 se han realizado \ngestiones para obtener el registro de las plantaciones realizadas, y a la fecha no se podido obtener \ndicho documento por parte de la Autoridad Ambiental Regional.\nPor lo tanto, Ecopetrol S.A solicita respetuosamente a la Autoridad Ambiental MODIFICAR la \nobligación contenida en el numeral 8 del artículo séptimo de la Resolución No. 2458 de 24 de octubre \nde 2023, en el sentido de solicitar la presentación de la copia de la solicitud de registro de la \nplantación protectora ante la Autoridad Ambiental Regional y no la certificación de registro de la \nplantación expedida por dicha Autoridad, de conformidad con los argumentos expuestos. \n(…)”\n6.3\nConsideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 5 del 2 de enero de 2024, el equipo técnico de la Autoridad \nNacional consideró:\n“(…) El registro, aprovechamiento y demás actuaciones relacionadas con las plantaciones forestales \nprotectoras en cualquiera de sus modalidades es en efecto competencia de las Autoridades \nAmbientales Regionales, no obstante, es deber del licenciatario que ejecutó la reforestación, en este \ncaso la Sociedad iniciar dicho trámite. \nAnte la posibilidad de que se presenten eventualidades en el procedimiento administrativo de la \nAutoridad Ambiental Regional que pudiesen dilatar el cumplimiento del requerimiento, la Sociedad \npodrá presentar los documentos que soporten la situación y dicha información será evaluada por la \nAutoridad Nacional para verificar las gestiones que la sociedad esté realizando para el cumplimiento \nde la misma. \n(…)”\n\nResolución No. 000147       Del 02 FEB. 2024          Hoja No. 35 de 38\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 35 de 38\nAdicionalmente el artículo 3 del Código de Procedimiento Administrativo y de lo \nContencioso Administrativo establece que las actuaciones administrativas se desarrollarán, \nespecialmente, con arreglo a los principios del debido proceso, igualdad, imparcialidad, \npuerta \nfe, \nmoralidad, \nparticipación, \nresponsabilidad, \ntransparencia, \npublicidad, \ncoordinación, eficacia, economía y celeridad.\nAhora bien, en virtud del principio del debido proceso, las actuaciones administrativas se \nadelantarán de conformidad con las normas de procedimiento y competencia establecidas \nen la Constitución y la ley, con plena garantía de los derechos de representación, defensa \ny contradicción. \nDicho lo anterior se considera pertinente que la Sociedad presente la certificación del \nregistro de plantación protectora ante la Corporación Autónoma Regional con jurisdicción \nen el territorio donde se desarrolle la plantación, en aras de dar cumplimiento a la normativa \naplicable vigente según lo establecido en el Decreto 1532 del 26 agosto de 2019, adicionado \nen el Decreto 1076 del 26 de mayo de 2015 con el fin de que los procesos de la \nCompensación queden articulados con las autoridades ambientales en que se solicita dicho \nregistro de la plantación, de manera que se pueda determinar y/o validar las áreas que han \nsido objeto de actividades propias de compensación en su jurisdicción, lo cual además \npermite dar a conocer a la Autoridad Ambiental Regional las acciones ejecutadas y ejercer \na cabalidad sus funciones en el territorio.\nConforme con lo anteriormente expuesto, no son de recibo los argumentos expuestos por \nla Sociedad recurrente; y teniendo en cuenta las consideraciones expuestas en el Concepto \nTécnico 5 del 2 de enero de 2024, la Autoridad Nacional procederá a confirmar el contenido \ndel Numeral 8 del Artículo Séptimo de la Resolución 2458 del 24 de octubre de 2023, tal \ncomo se reflejará en la parte resolutiva del presente acto administrativo.\nRESUELVE\nARTÍCULO PRIMERO. Confirmar el contenido del artículo primero de la Resolución 2458 \ndel 24 de octubre de 2023, de conformidad con lo expuesto en la parte motiva del presente \nacto administrativo.\nARTÍCULO SEGUNDO. Confirmar el contenido de los numerales 1.12.2, 1.13.1 y 1.14.1, \ndel Artículo Sexto de la Resolución 2458 del 24 de octubre de 2023, de conformidad con lo \nexpuesto en la parte motiva del presente acto administrativo.\nARTÍCULO TERCERO. Confirmar el contenido de los numerales 1.12.3, 1.13.2 y 1.14.2, \ndel Artículo Sexto de la Resolución 2458 del 24 de octubre de 2023, de conformidad con lo \nexpuesto en la parte motiva del presente acto administrativo.\nARTÍCULO CUARTO. Confirmar el contenido del Numeral 2 del Artículo Séptimo de la \nResolución 2458 del 24 de octubre de 2023, de conformidad con lo expuesto en la parte \nmotiva del presente acto administrativo.\nARTÍCULO QUINTO. Modificar el contenido del Subnumeral 6.1 del Numeral 6 del Artículo \nSéptimo de la Resolución 2458 del 24 de octubre de 2023, de conformidad con lo expuesto \nen la parte motiva del presente acto administrativo, el cual quedará de la siguiente manera:\n\nResolución No. 000147       Del 02 FEB. 2024          Hoja No. 36 de 38\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 36 de 38\n“ARTÍCULO SÉPTIMO: La Sociedad ECOPETROL S.A. en los Próximos Informes de \nCumplimiento Ambiental - ICA’s de acuerdo con el cronograma propuesto, deberá:\n(…)\n6. Respecto a las especies a implementar:\n6.1. Descartar la especie Ochoroma pyramidale. (…)” \nARTÍCULO SEXTO. Confirmar el contenido del Numeral 8 del Artículo Séptimo de la \nResolución 2458 del 24 de octubre de 2023, de conformidad con lo expuesto en la parte \nmotiva del presente acto administrativo.\nARTÍCULO SÉPTIMO. Los demás términos, condiciones y obligaciones establecidas en la \nResolución 2458 del 24 de octubre de 2023, que no fueron objeto de pronunciamiento en \nel presente acto administrativo, continúan vigentes y exigibles en cualquier momento\nARTÍCULO OCTAVO. Notificar el presente acto administrativo al representante legal, o al \napoderado debidamente constituido o a la persona debidamente autorizada de la Sociedad \nECOPETROL S.A., o a quien haga sus veces, de conformidad con lo dispuesto en los \nartículos 67 y 69 del Código de Procedimiento Administrativo y de lo Contencioso \nAdministrativo. \nPARÁGRAFO. En el evento en que el titular de la licencia o el permiso, según el caso, sea \nuna persona natural que se acoja al proceso de insolvencia regulado por las normas \nvigentes, o se trate de una sociedad comercial o de una sucursal de sociedad extranjera \nque entre en proceso de disolución o régimen de insolvencia empresarial o liquidación \nregulados por las normas vigentes, informará inmediatamente de esta situación a esta \nAutoridad, con fundamento, entre otros, en los artículos 8, 58, 79, 80, 81, 95 numeral 8 de \nla Constitución Política de 1991, en la Ley 43 de 1990, en la Ley 222 de 1995, en la Ley \n1333 de 2009 y demás normas vigentes y jurisprudencia aplicable. \nAdicional a la obligación de informar a esta Autoridad de tal situación, el titular de la licencia \no permiso aprovisionará contablemente las obligaciones contingentes que se deriven de la \nexistencia de un procedimiento ambiental sancionatorio conforme con el artículo 40 de la \nLey 1333 de 2009 o la norma que la adicione, modifique o derogue. \nARTÍCULO NOVENO. Por la Autoridad Nacional de Licencias Ambientales (ANLA), \ncomunicar el contenido del presente acto administrativo a la Corporación Autónoma \nRegional de la Orinoquía -CORPORINOQUÍA, para su conocimiento y fines pertinentes.\nARTÍCULO DÉCIMO. Publicar la presente Resolución en la Gaceta Ambiental de la \nAutoridad Nacional de Licencias Ambientales (ANLA) de conformidad con lo señalado en el \nartículo 71 de la Ley 99 del 22 de diciembre de 1993.\n\nResolución No. 000147       Del 02 FEB. 2024          Hoja No. 37 de 38\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 37 de 38\nARTÍCULO DÉCIMO PRIMERO. Contra el presente acto administrativo no procede recurso \nalguno, de conformidad con lo establecido en el artículo 87 del Código de Procedimiento \nAdministrativo y de lo Contencioso Administrativo.\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE \nDado en Bogotá D.C., a los 02 FEB. 2024\nEDILBERTO PENARANDA CORREA\nASESOR\nERIKA LORENA PARRADO CEPEDA\nPROFESIONAL ESPECIALIZADO\nANDREA DEL PILAR SANABRIA DEL RIO\nCONTRATISTA\nExpediente No. EXPEDIENTE LAM0222\nConcepto Técnico N° 5 del 2 de enero de 2024\nFecha: 1 de febrero de 2024\nProceso No.: 20241000001474\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los \narchivos digitales de la Entidad\n\nResolución No. 000147       Del 02 FEB. 2024          Hoja No. 38 de 38\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 38 de 38\n"
}