{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 01509",
  "fecha_resolución": "2022-07-13",
  "nombre_proyecto": "Campo Moriche",
  "nombre_proyecto_normalizada": "campo moriche",
  "ubicación": "jurisdicción del municipio de Puerto Boyacá, en el departamento de Boyacá",
  "ubicacion_normalizada": "jurisdiccion del municipio de puerto boyaca, en el departamento de boyaca",
  "empresa": "MANSAROVAR ENERGY COLOMBIA LTD",
  "empresa_normalizada": "mansarovar energy colombia ltd",
  "numero_expediente": "LAM1994",
  "radicados": null,
  "descripcion": "POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN NO. 2130 DEL 26 DE NOVIEMBRE DE 2021 Y SE ADOPTAN OTRAS DETERMINACIONES",
  "tipos_infraccion": [
    "Manejo de aguas",
    "Tala o afectación de bosques",
    "Incumplimiento del PMA"
  ],
  "tipos_infraccion_normalizada": [
    "manejo de aguas",
    "tala o afectacion de bosques",
    "incumplimiento del pma"
  ],
  "pdf_id": "39746",
  "file_name": "ANLA_39746.pdf",
  "texto_completo": "|\nRepública de Colombia\nMinisterio de Ambiente y Desarrollo Sostenible\nAUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n- ANLA –\nRESOLUCIÓN N°  01509\n( 13 de julio de 2022 )\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 1 de 12\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA \nLA RESOLUCIÓN NO. 2130 DEL 26 DE NOVIEMBRE DE 2021 Y SE ADOPTAN \nOTRAS DETERMINACIONES”\nEL DIRECTOR GENERAL DE LA AUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES – ANLA\nEn ejercicio de las facultades legales establecidas en las leyes 99 de 1993 y 1333 de 2009, \nen el Decreto 1076 de 2015, de las funciones conferidas por el Decreto – Ley 3573 de 2011, \nmodificado por el Decreto 376 de 2020, y la Resolución 1690 de 2018 del Ministerio de \nAmbiente y Desarrollo Sostenible, considera lo siguiente:\nI.\nAsunto a decidir\nDentro del procedimiento sancionatorio ambiental SAN0493-00-2019, de conformidad con \nlo señalado en el artículo 27 de la Ley 1333 de 2009, se procede a resolver el recurso de \nreposición interpuesto por la empresa MANSAROVAR ENERGY COLOMBIA LTD, \nidentificada con NIT. 800.249.313-2, en adelante MANSAROVAR, contra la decisión \nadoptada en la Resolución No. 2130 del 26 de noviembre de 2021 por violación de normas \nambientales, en los hechos u omisiones ocurridos en el proyecto Campo Moriche.\nII.\nCompetencia\nLa ANLA es competente para iniciar, adelantar y culminar el procedimiento de investigación, \npreventivo y sancionatorio en materia ambiental, teniendo en cuenta que es la autoridad \nfacultada para otorgar y efectuar seguimiento al instrumento ambiental del presente \nproyecto.\nDicha facultad le fue transferida del Ministerio de Ambiente y Desarrollo Sostenible - MADS, \nde acuerdo con la desconcentración administrativa prevista en los numerales 1°, 2° y 7° del \nartículo tercero del Decreto 3573 de 2011, en concordancia con lo previsto en el artículo 2 \nde la Ley 1333 de 2009.\nDe esta manera, el numeral 7 del mismo artículo 3 citado asignó a la ANLA la función de \n“Adelantar y culminar el procedimiento de investigación, preventivo y sancionatorio en \nmateria ambiental de acuerdo con lo dispuesto en la Ley 1333 de 2009 o la norma que la \nmodifique o sustituya\".\nEn el presente caso, los hallazgos que dieron lugar a la actuación administrativa ambiental \nde carácter sancionatorio se encuentran directamente relacionados con el proyecto “Campo \nMoriche”, cuya Licencia Ambiental Global fue otorgada mediante Resolución No. 1378 del \n17 de diciembre del 2003 por el entonces Ministerio de Ambiente, Vivienda y Desarrollo \nTerritorial, hoy Ministerio del Medio Ambiente, cuyas funciones de licenciamiento ambiental \nse desconcentraron en la ANLA, como se detalló anteriormente.\n\nResolución No.  01509           Del   13 de julio de 2022            Hoja No. 2 de 12\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA \nLA RESOLUCIÓN NO. 2130 DEL 26 DE NOVIEMBRE DE 2021 Y SE ADOPTAN \nOTRAS DETERMINACIONES”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 2 de 12\nEn virtud de lo anterior, en el numeral 4 del artículo 2 del Decreto 376 de 2020 “Por el cual \nse modifica la estructura de la Autoridad Nacional de Licencias Ambientales – ANLA”, se \nestableció como función del Despacho de la Dirección General: “Expedir los actos \nadministrativos mediante los cuales se imponen medidas preventivas, al igual que expedir \nlas medidas sancionatorias por presunta infracción en materia ambiental, en los asuntos \nobjeto de su competencia”.\nIII.\nAntecedentes Relevantes y Actuación Administrativa (LAM1994)\n3.1 Mediante Resolución No. 790 del 3 de agosto de 2000 el entonces Ministerio del \nMedio Ambiente, hoy Ministerio de Ambiente y Desarrollo Sostenible, en adelante el \nMinisterio, estableció un Plan de Manejo Ambiental a la empresa OMIMEX DE \nCOLOMBIA LTDA, para la realización de pruebas tempranas de producción de los \nPozos Moriche 1, Balso 1 y Laurel 1, dentro del proyecto “Campo Moriche”, \nlocalizado en jurisdicción del municipio de Puerto Boyacá, en el departamento de \nBoyacá.\n3.2 Por Resolución No. 1378 del 17 de diciembre de 2003, el Ministerio otorgó Licencia \nAmbiental Global a la empresa OMIMEX DE COLOMBIA LTD., para el proyecto \n“Campo Moriche”, localizado en jurisdicción del municipio de Puerto Boyacá, \ndepartamento de Boyacá. \n3.3 A través de Resolución No. 100 del 18 de enero de 2007, el Ministerio modificó la \nResolución No. 1378 del 17 de diciembre 2003, en el en el sentido de cambiar el \nnombre del titular de la Licencia Ambiental por el de MANSAROVAR ENERGY \nCOLOMBIA LTD, en adelante MANSAROVAR.\n3.4 Igualmente, la Resolución No. 1378 del 17 de diciembre del 2003 fue modificada \nposteriormente por las Resoluciones Nos. 0069 del 16 de enero de 2009, 2026 del \n21 de octubre de 2009 y 0444 del 5 de marzo de 2010, emitidas por el Ministerio.\n3.5 Mediante Auto No. 3424 del 24 de noviembre de 2008 el Ministerio requirió a la \nempresa MANSAROVAR para que, con la presentación de los Informes de \nCumplimiento Ambiental, reportara las actividades de los componentes abiótico, \nbiótico y socioeconómico del Campo Moriche.\n3.6 Por Auto No. 1234 del 30 de abril de 2009 el Ministerio resolvió el recurso de \nreposición interpuesto con radicado No. 4120-E1-138985 del 4 de diciembre de \n2008, contra el Auto 3424 de 24 de noviembre de 2008, en el sentido de confirmar \nlas disposiciones contenidas en los artículos primero, segundo, tercero numerales \n2, 5, 6 y 9, artículo cuarto, artículo sexto, artículo octavo, artículo décimo segundo, \nnumeral 2 y modificar el artículo tercero numeral 1.\n3.7 A través de Auto No. 2769 del 16 de julio de 2010 el Ministerio requirió a la \nmencionada empresa para que aclarara y presentara la información relativa a las \nactividades del proyecto licenciado y adoptara las medidas de manejo y control \nambiental en virtud de la licencia global otorgada.\nAntecedentes Sancionatorios (SAN0493-00-2019)\n3.8 En atención a los hallazgos evidenciados en el Concepto Técnico No. 562 del 9 de \nabril de 2010 emitido por el entonces Grupo de Seguimiento de la Dirección de \nLicencias, Permisos y Trámites Ambientales del Ministerio, mediante Auto No. 2783 \ndel 16 de julio de 2010 se inició investigación ambiental en contra de la empresa \nMANSAROVAR.\n3.9 El Auto No. 2783 del 16 de julio de 2010 fue notificado a la empresa MANSAROVAR \npor edicto desfijado el 12 de agosto de 2010 y comunicado a la Corporación \n\nResolución No.  01509           Del   13 de julio de 2022            Hoja No. 3 de 12\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA \nLA RESOLUCIÓN NO. 2130 DEL 26 DE NOVIEMBRE DE 2021 Y SE ADOPTAN \nOTRAS DETERMINACIONES”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 3 de 12\nAutónoma Regional de Boyacá- CORPOBOYACÁ y a la Procuraduría General de la \nNación, por radicados Nos. 2400-E2-99031 y 2400-E2-102736.\n3.10.  A raíz de lo anterior, mediante el artículo primero del Auto No. 3140 del 30 de \nseptiembre de 2011, el Ministerio formuló el siguiente pliego de cargos en contra \nde la investigada: \n“Cargo primero.- Por adelantar la adecuación del sitio para la ampliación de las \nfacilidades de producción y la construcción de obras en la misma, sin contar la \nrespectiva modificación de la licencia ambiental, en presunta infracción a lo \nestablecido en el artículo 3º de la Resolución 1378 del 17 de diciembre de 2003..\nCargo segundo.- Por incumplimiento a lo requerido a través del artículo 3º del Auto \n1234 del 30 de abril de 2009, mediante el cual se modificó el artículo 12º, numeral 1 \ndel Auto 3424 del 24 de octubre de 2008 relacionado con presentar el “Plan \nEstratégico y de Manejo a desarrollar referente a la Compensación Forestal, en \npresunta infracción a lo establecido en los mencionados actos administrativos y en \nel artículo 5º, Aprovechamiento forestal, literal b) de la Resolución 1378 del 17 de \ndiciembre de 2003.\nCargo tercero.- Por no haber presentado a este Ministerio, el plan de inversión del \n1% con su respectivo cronograma de actividades, en el que se especifiquen las \nactividades a desarrollar, para su evaluación y aprobación por parte de este  \nMinisterio, con ajuste del valor de acuerdo con los costos de los  Pozos  Abarco 5, \nMoriche Sur -3 y Moriche Norte -4, en presunta infracción a la obligación establecida \nen el artículo 20º de la Resolución 1378 del 17 de diciembre de 2003, requerida a \ntravés del artículo 12º, numeral 2 del Auto 3424 del 24 de octubre de 2008.”\n3.11. El Auto No. 3140 del 30 de septiembre de 2011 fue notificado a la empresa \nMANSAROVAR mediante edicto desfijado el 25 de octubre de 2011, quedando \ndebidamente ejecutoriado el 2 de noviembre de 2011, de conformidad con la \ninformación relacionada en el expediente.\n3.12. Frente al Auto de cargos relacionado, la empresa MANSAROVAR presentó escrito \nde descargos con radicado No. 4120-E1-140668 del 8 de noviembre de 2011, \nsolicitando el decreto y práctica de pruebas.\n3.13. La Autoridad Nacional de Licencias Ambientales – ANLA, por Auto No. 4037 del 28 \nde diciembre de 2011 dispuso: 1) decretar la práctica de pruebas por el término de \n30 días contados a partir de su ejecutoria, 2) tener como pruebas los anexos \nrelacionados por la empresa MANSAROVAR en su escrito de descargos, así como \ntodos los documentos relacionados con la investigación que formaran parte del \nexpediente LAM1994, incluyendo ICAs y PMA, y 3) negar el decreto y práctica de la \nprueba testimonial y la visita ocular solicitadas por la investigada.\n3.14. Posteriormente, en atención al recurso de reposición presentado por la sociedad \nmediante radicado No. 4120-E1-18859 del 20 de febrero de 2012, la ANLA por Auto \nNo. 960 del 30 de marzo de 2012 resolvió el recurso interpuesto en contra del Auto \nNo. 4037 del 28 de diciembre de 2011, en el sentido de confirmar la negación de la \nprueba testimonial y decretar la práctica de la prueba de inspección ocular al área \ndel proyecto.\n3.15. En atención a lo ordenado en el parágrafo del artículo segundo del Auto No. 960 del \n30 de marzo de 2012, por Auto No. 618 del 5 de marzo de 2013 se adelantó el cobro \nde la practica de la prueba de visita ocular, por un valor de $6.683.860 y por \nResolución No. 436 del 16 de abril de 2015 se delegó en la Jefe de la Oficina \nAsesora Jurídica la facultad de practicar la prueba de inspección ocular al área del \nproyecto Campo Moriche, la cual fue llevada a cabo el 17 de abril de 2015, según \nconsta en el acta de visita.\n\nResolución No.  01509           Del   13 de julio de 2022            Hoja No. 4 de 12\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA \nLA RESOLUCIÓN NO. 2130 DEL 26 DE NOVIEMBRE DE 2021 Y SE ADOPTAN \nOTRAS DETERMINACIONES”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 4 de 12\n3.16. Mediante Autos Nos. 5145 del 21 de octubre de 2016 y 2698 del 28 de abril de 2021, \nla ANLA reconoció como terceros intervinientes a los señores William Alfonso \nNavarro Grisales, identificado con cedula de ciudadanía No. 79.425.671 de Bogotá \nD.C., y Rafael Leonardo Granados Cárdenas, identificado con cédula de ciudadanía \nNo. 84.452.256 de Santa Marta, dentro de la presente actuación sancionatoria \nambiental, respectivamente.\n3.17. Superada la etapa probatoria, la ANLA evaluó los descargos presentados por la \nempresa MANSAROVAR a través de los conceptos técnicos Nos. 4985 del 23 de \nseptiembre de 2015 (descargos) y 5753 del 21 de septiembre de 2021 (sanción).\n3.18. Así mismo, en el Concepto Técnico No.  5753 del 21 de septiembre de 2021, se \naplicaron los criterios para la tasación de la multa por infracción a la normativa \nambiental, contenidos en el artículo 4° de la Resolución MAVDT 2086 de 2010, en \ncumplimiento de lo dispuesto en el artículo 3 del Decreto 3678 de 2010.\n3.19. En consideración a todo lo anterior, la Autoridad Nacional de Licencias Ambientales \nprofirió la Resolución No. 2130 del 26 de noviembre de 2021, mediante la cual \ndeclaró a la empresa MANSAROVAR responsable de los cargos segundo y tercero \nformulados mediante el Auto No. 3140 del 30 de septiembre de 2011, imponiendo \nuna sanción en la modalidad de multa; así como la exoneración de responsabilidad \npor el primer cargo del mencionado Auto, así:\nARTÍCULO PRIMERO. Declarar a la sociedad MANSAROVAR ENERGY \nCOLOMBIA LTD, identificada con NIT. 800.249.313-2, en calidad de titular de la \nlicencia ambiental del proyecto “Campo Moriche”, localizado en jurisdicción del \nmunicipio de Puerto Boyacá, departamento de Boyacá, responsable de los cargos \nsegundo y tercero, formulados mediante el Auto No. 3140 del 30 de septiembre de \n2011, por las razones expuestas en la parte motiva de la presente Resolución.\nARTÍCULO SEGUNDO. Imponer a la sociedad MANSAROVAR ENERGY \nCOLOMBIA LTD, identificada con NIT. 800.249.313-2, una sanción en la modalidad \nde multa en cuantía de DOSCIENTOS OCHENTA Y CUATRO MILLONES \nTRESCIENTOS TREINTA Y SEIS MIL CIENTO DOS PESOS M/CTE \n($284.336.102), por las infracciones relacionadas en los cargos segundo y tercero, \nformulados a través del Auto No. 3140 del 30 de septiembre de 2011, de conformidad \ncon lo expuesto en la parte considerativa de esta Resolución.\n(…)\nARTÍCULO CUARTO. Exonerar de responsabilidad a la empresa MANSAROVAR \nENERGY COLOMBIA LTD, identificada con NIT. 800.249.313-2, del primer cargo \nformulado en el Auto No. 3140 del 30 de septiembre de 2011, por las razones \nexpuestas en la parte motiva del presente acto administrativo.\n3.20.\nLa Resolución No. 2130 del 26 de noviembre de 2021 fue notificada \nelectrónicamente a la empresa MANSAROVAR mediante radicado No. \n2021257093-2-000 del 26 de noviembre de 2021 y comunicado a los señores \nWilliam Alfonso Navarro Grisales y Rafael Leonardo Granados Cárdenas, en calidad \nde terceros intervinientes, y a la Procuraduría Delegada para Asuntos Ambientales \ny Agrarios, por radicados Nos. 2021257184-2-000, 2021257185-2-000 y \n2021257188-2-000 del 26 de noviembre de 2021.\n3.21.\nLa sociedad MANSAROVAR, estando dentro del término legal, presentó recurso de \nreposición a través de radicado No. 2021269627-1-000 del 13 de diciembre de 2021 \nen contra de la decisión adoptada en Resolución No. 2130 del 26 de noviembre de \n2021. \n3.22.\nFinalmente, teniendo en cuenta las consideraciones presentadas por la sociedad \nMANSAROVAR, la ANLA emitió el concepto técnico de recurso de reposición No. \n\nResolución No.  01509           Del   13 de julio de 2022            Hoja No. 5 de 12\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA \nLA RESOLUCIÓN NO. 2130 DEL 26 DE NOVIEMBRE DE 2021 Y SE ADOPTAN \nOTRAS DETERMINACIONES”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 5 de 12\n2353 del 3 de mayo de 2022, el cual servirá de insumo para el análisis que se \ndesarrollará en el presente acto administrativo.\n4.\nDel recurso de Reposición\nEn el marco del procedimiento sancionatorio ambiental, el artículo 30 de la Ley 1333 de \n2009 establece que cuando no haya superior jerárquico, contra el acto administrativo que \npone fin a una actuación sancionatoria ambiental, procede el recurso de reposición en los \ntérminos y condiciones señalados en el Código Contencioso Administrativo1.\nAsí, la sociedad MANSAROVAR, estando dentro del término legal2, interpuso recurso de \nreposición mediante radicado No. 2021269627-1-000 del 13 de diciembre de 2021, en \ncontra de la decisión adoptada por Resolución No. 2130 del 26 de noviembre de 2021.\nAsí las cosas, una vez verificada la procedencia del recurso y el cumplimiento de los \nrequisitos establecidos en los artículos 74 y siguientes de la Ley 1437 de 2011, en lo relativo \na la oportunidad, presentación y requisitos del recurso de reposición, se encuentra que los \nmismos fueron cumplidos por la empresa MANSAROVAR, junto con la sustentación de los \nargumentos de inconformidad.\n5.\nAnálisis del Recurso\nRevisado el escrito del recurso de reposición, los motivos de inconformidad expuestos por \nla empresa MANSAROVAR contra la Resolución No. 2130 del 26 de noviembre de 2021, \nson los siguientes:\n1.\nDel cumplimiento sustancial de la obligación\nArgumenta la sociedad MANSAROVAR que la empresa cumplió de forma sustancial la \nobligación, pues atendió el fin de las disposiciones legales vulneradas, por lo que la \ndeclaratoria de responsabilidad contraría los principios de eficacia y eficiencia de la \nadministración.\nConsideraciones de la ANLA:\nDe conformidad con el artículo 43 de la Ley 99 de 1993, reglamentado por el Decreto 1900 \nde 2006, compilado en el capítulo 3 del título 9 de la parte 2 del libro 2 del Decreto 1076 de \n2015 y, posteriormente, modificado por los Decretos 2099 del 22 de diciembre de 2016, 075 \ndel 20 de enero de 2017 y 1120 del 29 de junio de 2017, existe una obligación general de \ninversión forzosa de no menos del 1% cuando se capta el recurso hídrico de fuentes \nhídricas -superficiales o subterráneas-, en el desarrollo de los proyectos, obras o \nactividades sujetas a licenciamiento ambiental.\nTeniendo en claro que esta es la obligación principal/general, el Ministerio impuso la \nsiguiente obligación frente al proyecto Campo Moriche mediante Resolución No. 1378 del \n17 de diciembre de 2003, por la cual se otorgó Licencia Ambiental Global, con el fin de \nlograr el adecuado y pronto cumplimiento de lo relacionado con la inversión del 1%:\nARTÍCULO VIGÉSIMO. La empresa OMIMEX DE COLOMBIA LTD, deberá destinar el uno \nporciento (1%) de la inversión de cada actividad dentro del Bloque en actividades de \nrecuperación, preservación y vigilancia de la cuenta del río Magdalena en el área del \nProyecto. Para el cumplimiento de esta obligación, la Empresa deberá presentar en un \ntérmino no superior a (4) meses contados a partir de la ejecutoria del acto \nadministrativo, un plan de inversión con su respectivo cronograma de actividades, en \n1 Hoy Código de Procedimiento Administrativo y de lo Contencioso Administrativo – Ley 1437 de 2011\n2 Teniendo en cuenta que la Resolución No. 754 del 27 de abril de 2021, se notificó a la investigada mediante correo \nelectrónico del 27 de abril de 2021, el término para la interposición del recurso de reposición discurrió entre el 28 de abril de \n2021 y el 11 de mayo de 2021, por tanto, se considera que el mismo fue presentado dentro del término legal establecido en \nel artículo 30 de la Ley 1333 de 2009\n\nResolución No.  01509           Del   13 de julio de 2022            Hoja No. 6 de 12\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA \nLA RESOLUCIÓN NO. 2130 DEL 26 DE NOVIEMBRE DE 2021 Y SE ADOPTAN \nOTRAS DETERMINACIONES”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 6 de 12\nel que se especifiquen las actividades que se desarrollarán, tales como compra de predios \npara preservación y conservación de bosques, reforestación, obras de control de erosión y \nrecuperación de suelos, las cuales deben ser acordadas con la Corporación Autónoma de \nBoyacá-CORPOBOYACÁ. Dicho Plan debe ser objeto de evaluación por este Ministerio y \ndeberá ser ejecutado directamente por la empresa OMIMEX DE COLOMBIA LTD y \nsupervisado por Corpoboyacá y el MAVDT.\nPARÁGRAFO. \nLa \nempresa \nOMIMEX \nDE \nCOLOMBIA \nLTD, \ndeberá \npresentar \ntrimestralmente una vez iniciado el Plan a este ministerio y a la Corporación Autónoma de \nBoyacá-CORPOBOYACA el desarrollo y avance de cada uno de los programas que lo \nconforman, indicando características, avances técnicos y económicos y el porcentaje de \ncumplimiento del programa. (Negrilla fuera del texto)\nPese a ello, en vista de que la Resolución impuso un plazo para la presentación del Plan \ncon el fin de dar cumplimiento a la inversión del 1%, y que dicho plazo no fue cumplido, la \nautoridad ambiental a través de seguimiento volvió a solicitar la presentación de éste y \notorgó nuevamente a la empresa un término de 2 meses a través del Auto No. 3424 del 24 \nde noviembre de 2008, confirmado por Auto No. 1234 del 30 de abril de 2009.\nA partir de lo anterior, se encuentra entonces que, en el presente caso, aunque existe a \nnivel general una obligación que radica en cumplir con una inversión de no menos del 1% \ncuando se capta agua de una fuente hídrica para el desarrollo de un proyecto sujeto a \nlicenciamiento, de ésta inevitablemente se derivó la obligación de presentar un Plan de \nInversión con su respectivo cronograma de actividades, dentro de unos plazos establecidos, \npara que la autoridad ambiental pudiese evaluarlo y hacerle seguimiento.\nAsí pues, en el caso imputado por el tercer cargo del Auto No. 3140 del 30 de septiembre \nde 2011, no se examinó si la empresa estaba dando cumplimiento a la obligación de \ninversión del 1%, ni las acciones que se hubieren adelantado para ello, simplemente, se \nevaluó el cumplimiento de la obligación específica que indicaba los plazos en los cuales se \ndebía presentar un determinado Plan con el fin de dar cumplimiento a la inversión. \nDe lo anterior, se deriva entonces que la apreciación del recurrente es errada al afirmar que \nexistió un cumplimiento sustancial de la obligación cuando al evaluarse el cumplimiento de \nunos términos, éstos no fueron acogidos, independientemente de las acciones anexas que \nse hubiesen podido ejercer por la empresa. \nSobre el particular, cabe señalar igualmente que no es viable decir que una obligación fue \ncumplida cuando no se cumplieron las circunstancias de tiempo, modo y lugar para \ncumplirla, aceptar lo contrario, implicaría dejar sin sustento las obligaciones que la autoridad \nambiental impone con el fin permitir el correcto y sostenible desarrollo de los proyectos, así \ncomo su debido seguimiento, a fin de cumplir con todas las obligaciones en materia \nambiental.\nSobre el particular, cabe señalar, que de conformidad con lo considerado por la honorable \nCorte Constitucional en Sentencia C 219-2017, del desconocimiento de los actos \nadministrativos emanados de autoridad ambiental competente pueden derivarse \ninfracciones en materia ambiental, precisamente porque éstos pretenden “coadyuvar a la \nmaterialización de los fines de la administración de preservar el medio ambiente respecto a \nvariables de tiempo, modo y lugar que no podía el legislador prever”.\nLo anterior, aplica igualmente para el segundo cargo imputado en Auto No. 3140 del 30 de \nseptiembre de 2011, referente a la presentación del Plan Estratégico y de Manejo a \ndesarrollar referente a la Compensación Forestal, frente al cual se comprobó \nespecíficamente, que la empresa no presentó el Plan requerido, dentro de los términos \nestablecidos para ello, así como el hecho que los documentos presentados a través de \nradicado No. 4120-E1-11273 del 29 de enero de 2010 no correspondían al Plan solicitado \nsino al cumplimiento de obligaciones relacionadas con la compensación impuesta en el \nnumeral 1 del artículo tercero de la Resolución 0069 del 17 de enero de 2009, que \n\nResolución No.  01509           Del   13 de julio de 2022            Hoja No. 7 de 12\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA \nLA RESOLUCIÓN NO. 2130 DEL 26 DE NOVIEMBRE DE 2021 Y SE ADOPTAN \nOTRAS DETERMINACIONES”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 7 de 12\ncorresponden, por ende, a obligaciones diferentes a las relacionadas como incumplidas en \nel cargo.\nRazón por la cual la empresa en dicho caso tampoco puede confundir la obligación general \n(medidas de compensación) con las obligaciones específicas y delimitadas por la autoridad \nambiental, en las cuales se indicaron las circunstancias de tiempo, modo y lugar en que \ndebían ser cumplidas, con el fin de conservar el ambiente y los recursos naturales frente al \ndesarrollo del proyecto Campo Moriche.\nSiendo así, al contemplarse que la obligación de presentación de unos Planes no fue \ncumplida dentro del término dado para ello, con el fin de que la autoridad pudiese adelantar \nun correcto seguimiento ambiental, se puede identificar que existió efectivamente una \ninfracción por parte de la empresa MANSAROVAR, más allá del cumplimiento o no de las \nobligaciones de las cuales éstas se derivaron, como son las medidas de compensación y \nla inversión de no menos del 1%.\nAhora bien, resulta de vital importancia para el entendimiento de lo aquí resuelto, que en \ncuanto a los principios de eficacia y eficiencia, la Corte Constitucional ha señalado lo \nsiguiente:\nEn cuanto a los principios de eficacia  y eficiencia, la Corte ha afirmado en relación con el primero, \nque la eficacia está soportada en varios conceptos que se hallan dentro de la Constitución \nPolítica, especialmente en el artículo 2º, al prever como uno de los fines esenciales del Estado \nel de garantizar la efectividad de los principios, deberes y derechos consagrados en la \nConstitución; en el 209 como principio de obligatorio acatamiento por quienes ejercen la función \nadministrativa; en el 365 como uno de los objetivos en la prestación de los servicios públicos; en \nlos artículos 256 numeral 4o., 268 numeral 2º, 277 numeral 5º y 343, relativos al control de \ngestión y resultados. En este sentido, la Sala ha señalado que la eficacia constituye una cualidad \nde la acción administrativa  en la que se expresa la vigencia del estado social en el ámbito \njurídico-administrativo. Así mismo añade que en definitiva, la eficacia es la traducción  de los \ndeberes constitucionales positivos en que se concreta el valor superior de la igualdad \nderivado directamente de la nota o atributo de socialidad del Estado. Por su parte, en lo \nque atañe al principio de eficiencia la jurisprudencia de este Tribunal ha señalado que se trata \nde la máxima racionalidad de la relación costos-beneficios, (…). Así, esta Corte ha hecho \nreferencia clara a la implementación del principio de eficacia, afirmando que este principio \nde la administración impone deberes y obligaciones a las autoridades para garantizar la \nadopción de medidas de prevención y atención de los ciudadanos del país, para garantizar \nsu dignidad y el goce efectivo de sus derechos, (…). En este orden de ideas, es evidente \npara esta Corporación que el principio de eficacia impide que las autoridades \nadministrativas permanezcan inertes ante situaciones que involucren a los ciudadanos de \nmanera negativa para sus derechos e intereses. Igualmente, que la eficacia de las medidas \nadoptadas por las autoridades debe ser un fin para las mismas, es decir, que existe la \nobligación de actuar por parte de la administración y hacer una real y efectiva ejecución \nde las medidas que se deban tomar en el caso que sea necesario, en armonía y de \nconformidad con el debido proceso administrativo. En síntesis, esta Corte ha concluido que \nel logro de la efectividad de los derechos fundamentales por parte de la administración pública \nse basa en dos principios esenciales: el de eficacia y el de eficiencia. A este respecto ha \nseñalado que la eficacia, hace relación al cumplimiento de las determinaciones de la \nadministración y la eficiencia a la elección de los medios más adecuados para el cumplimiento \nde los objetivos. En este sentido, ha sostenido que estos dos principios se orientan hacia la \nverificación objetiva de la distribución y producción de bienes y servicios del Estado destinados \na la consecución de los fines sociales propuestos por el Estado Social de Derecho. (…) (Negrilla \ny subraya fuera del texto)3\nDe lo anterior, se encuentra entonces que, contrario a lo que señala el recurrente, el ejercer \nel poder sancionatorio del Estado frente al incumplimiento de obligaciones que ha \ndeterminado la autoridad competente para dar cumplimiento a los lineamientos generales \ndados por el legislador en materia ambiental, es cumplir con los principios de eficacia y \neficiencia, pues se está actuado en defensa del derecho constitucional a un ambiente sano, \n3 Corte Constitucional. Sentencia C 826 de 2013. M.P. Luis Ernesto Vargas Silva.\n\nResolución No.  01509           Del   13 de julio de 2022            Hoja No. 8 de 12\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA \nLA RESOLUCIÓN NO. 2130 DEL 26 DE NOVIEMBRE DE 2021 Y SE ADOPTAN \nOTRAS DETERMINACIONES”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 8 de 12\ncon el fin de evitar y corregir que se cometan acciones en contra de esté y los recursos \nnaturales.\nPor tal motivo y en consonancia de lo expuesto resulta dable para esta autoridad ratificar la \ndecisión adoptada y que fue objeto de reproche por la investigada, pues la misma cumple \ncon los criterios ajustados a derecho y conforme los principios desplegados del ejercicio de \nla autoridad ambiental propiamente de los implícitos en la potestad sancionatoria ambiental.\n2.\nDe la indebida Tasación de la Multa (Cargo tercero):\nAl respecto, el recurrente solicita la modificación de la Resolución No. 2130 del 26 de \nnoviembre de 2021, pues a su juicio no es posible aplicar el agravante de relacionado en el \nnumeral 8 del artículo séptimo de la Ley 1333 de 2009, teniendo en cuenta que:\na.\nEl agravante de generación de ahorros en el  retraso depende de la naturaleza \nde la obligación o norma transgredida, no solo de que haya existido un retraso: \nSobre el particular, la empresa MANSAROVAR argumentó que el agravante es \nimprocedente en la medida en que el provecho económico se fundamentó en \nque la conducta desplegada implicó un aumento en su patrimonio, supuesto que \nno se es aplicable en el hecho objeto de estudio ya que la sociedad ejecutó \nacciones para dar cumplimiento a la obligación relacionada con el Plan de \nInversión del 1% y esta obligación no genera ahorros por su retraso.\nAsí pues, a la luz del escrito de reposición, afirmar que MANSAROVAR obtuvo \nahorros en el retraso, representados en la utilidad que se generó por el retraso, \nes desconocer la naturaleza propia de la obligación; pues para que existan \n“ahorros en el retraso” el cumplimiento de la obligación debe generar una \nerogación mayor en un momento determinado en comparación con otro, \nsituación que no ocurre con la presentación del Plan de inversión del 1%, pues \nes el mismo gasto asociado si se ejecuta en una u otra fecha. \nSiendo así, la variación en la fecha de presentación no genera ahorros en el \nretraso debido a que el alcance de la obligación para que se entienda cumplida \nrequiere la ejecución del plan cuyo valor no varía porque se haga en una o otra \nfecha.\nIgualmente, se señala que la empresa MANSAROVAR no generó ninguna clase \nde ahorros en el retraso en el cumplimiento de la obligación, sino que siempre \nestuvo realizando actividades y acciones encaminadas a dar cumplimiento a la \nmisma.\nb.\nSi la ANLA establece que la obligación se cumplió no es óbice para que de forma \ncontradictoria afirme que se generaron ahorros en el retraso, pues las \nerogaciones propias de la obligación se efectuaron al punto que la obligación se \ncumplió.\nc.\nLa ANLA no puede afirmar la existencia del agravante sin probar los ahorros \nmencionados: de conformidad con lo argüido por la empresa MANSAROVAR, la \nANLA no puede aplicar el agravante partiendo únicamente de la presunción de \nque al existir retrasos hay ahorros, sin probar que éste existió, más cuando dicha \npresunción no aparece consignada en un aparte normativo.\nd.\nSobre la ponderación de las circunstancias agravantes: no es correcto aplicar el \nvalor de 0.2 cada vez que no exista un valor determinado para el beneficio \neconómico.\nConsideraciones de la ANLA:\n\nResolución No.  01509           Del   13 de julio de 2022            Hoja No. 9 de 12\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA \nLA RESOLUCIÓN NO. 2130 DEL 26 DE NOVIEMBRE DE 2021 Y SE ADOPTAN \nOTRAS DETERMINACIONES”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 9 de 12\nCon relación a los argumentos expuestos por el recurrente, es dable exponer que de \nconformidad con la Resolución 2086 de 2010, la variable utilizada en el criterio de Beneficio \nilícito (B) de la sanción impuesta por Resolución No. 2130 de 2021 dispone lo siguiente:\n“(…) Costo de retrasos: Es la utilidad obtenida por el infractor y expresada en ahorros, \nderivadas de los retrasos en la realización de las inversiones exigidas por la ley. (…)”\nEste criterio debe ser establecido en los siguientes términos, de conformidad con la \nMetodología para el Cálculo de Multas por Infracción a la Normativa Ambiental – Manual \nConceptual y Procedimental (MAVDT 2010):\n“(…) En los costos de retraso se ha de establecer que se cumplieron (sic) la norma ambiental \ny las actividades e inversiones que de ésta dependían, pero se realizaron con posterioridad \na lo exigido legamente. Por tanto, el infractor realiza la inversión requerida pero su utilidad \nradica en el retraso.\n(…)\nUna variable muy importante para determinar en el beneficio del infractor frente a un retraso \nes el valor temporal de dinero para el infractor (la rentabilidad que puede recibir entre el \nperiodo en que debió cumplir y el periodo en que efectivamente lo hace) (…) Subrayado \nfuera de texto.\nTeniendo en cuenta lo anterior, en la Resolución No. 2130 de 2021 se demostró que la \nempresa MANSAROVAR incumplió el término otorgado para presentar el Plan de Inversión \nforzosa del 1%, dado que el plazo iba hasta el 28 de julio de 2009, conforme el artículo 20 \nde la Resolución 1378 del 17 de diciembre de 2003, y el numeral 2 del artículo 12º del Auto \n3424 del 24 de octubre de 2008, confirmado, a su vez, por Auto 1234 del 30 de abril de \n2009 (ejecutoriado el 28 de mayo de 2009), pero la sociedad presentó el Plan hasta el 4 de \nagosto de 2010 (radicado No. 4120-E1-97637); afirmaciones y argumentos que no fueron \nobjeto de reproche. \nSiendo así, se puede señalar entonces que la sociedad sí obtuvo ahorros de retraso, \ncorrespondientes a la utilidad que pudo percibir por la rentabilidad de los recursos que tardó \nen invertir durante el periodo de tiempo que retrasó las inversiones necesarias para cumplir \ncon la obligación de la presentación de dicho Plan, en los términos señalados en los actos \nadministrativos emanados por la Autoridad Ambiental; dado que aun cuando \nMANSAROVAR pudo realizar inversiones de las que dependía la presentación del Plan, \nello fue efectuado con posterioridad al término establecido en los actos administrativos, lo \ncual, de conformidad con la Metodología referida, corresponde a un ahorro o costo de \nretraso (y3) tenido en cuenta para el criterio de Beneficio Ilícito. \nAhora bien, una vez en claro la existencia de la variable para establecer el Beneficio Ilícito \ndentro de la conducta evaluada en el tercer cargo, y teniendo en cuenta que dicha situación \nes considerada un agravante en los términos del numeral 8 del artículo 7º de la Ley 1333 \nde 2009 y la Metodología para el Cálculo de Multas por Infracción a la Normativa Ambiental \n– Manual Conceptual y Procedimental (MAVDT, 2010) (Página 30 – Tabla 13),  cabe señalar \nque en las pruebas presentes dentro del proceso sancionatorio no se encontró información \nreferente y específica de las inversiones económicas realizadas para la presentación del \nplan, por lo que no fue posible calcular el valor exacto de los ahorros de retraso (y3) y, por \nende, en la tasación se contempló el valor de 0, en consideración a la siguiente tabla:\n\nResolución No.  01509           Del   13 de julio de 2022            Hoja No. 10 de 12\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA \nLA RESOLUCIÓN NO. 2130 DEL 26 DE NOVIEMBRE DE 2021 Y SE ADOPTAN \nOTRAS DETERMINACIONES”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 10 de 12\nSiendo así, la ANLA no realizó ninguna interpretación errónea, pues el beneficio ilícito sí \nexistió -a pesar de que no pueda ser calculado-, y se considera un agravante al que se debe \nimponer un valor de 0.2, de acuerdo a la tabla relacionada en la Metodología para el cálculo \nde multas.\nSobre el particular, concluyó el concepto técnico No. 2353 del 3 de mayo de 2022:\nEs importante resaltar que la variable de beneficio ilícito se analizó según los criterios \nestablecidos en la Resolución 2086 de 2010 de acuerdo con la Metodología para el Cálculo \nde Multas por Infracción a la Normativa Ambiental – Manual Conceptual y Procedimental \n(MAVDT, 2010), evidenciándose que la sociedad realizó las inversiones de las cuales \ndependía la entrega del Plan de Inversión del 1%, de forma posterior a los plazos \nestablecidos en los actos administrativos emitidos por la Autoridad Ambiental.\nPor otro lado, frente a la afirmación de que la empresa siempre estuvo realizando \nactividades y acciones encaminadas a dar cumplimiento de la obligación y  que, en dicha \nmedida no se generaron ahorros de retraso, este Despacho aclara nuevamente que la \ninvestigación y evaluación de la infracción únicamente se refirió a la no presentación del \nPlan de inversión forzosa del 1%, con su respectivo cronograma de actividades, dentro del \nplazo establecido para ello, no a las actividades que la empresa tuviese que hacer o hubiere \nejecutado frente al cumplimiento del Plan; razón por la cual las acciones que la empresa \nalega que realizó para dar cumplimiento a la obligación no se relacionan con el hecho que \ngeneró la infracción. Al respecto, el concepto técnico No. 2353 del 3 de mayo de 2022 \nseñaló:\n(…) el Plan de Inversión del 1% fue presentado mediante la radicación 4120-E1-97637 del 4 \nde agosto de 2010, es decir con posterioridad a lo establecido en los actos administrativos \n(Artículo 20º de la Resolución 1378 del 17 de diciembre de 2003, y el artículo 12º, numeral \n2 del Auto 3424 del 24 de octubre de 2008), de lo cual, la ANLA en ningún momento está \ndesconociendo que se realizaron las inversiones de las que dependía la presentación del \nmencionado plan, sin embargo, al efectuarse estas inversiones de forma posterior, como se \nevidencia con la presentación del plan fuera de términos, esta situación se enmarca como \nun ahorro o costo de retraso (y3) conforme la definición dada a dicha variable por la \nMetodología para el Cálculo de Multas, como se indicó anteriormente, con lo cual se \nevidencia que esto no corresponde a una situación contradictoria por parte de la ANLA, por \nlo tanto, no se le alude la razón al recurrente sobre este argumento.  \n6.\nConclusión\nEn relación con los argumentos expuestos por parte de la investigada en el oficio radicado \nNo. 2021269627-1-000 del 13 de diciembre de 2021, este Despacho resalta que al \nencontrar que los argumentos esgrimidos no logran desvirtuar los fundamentos de carácter \ntécnico y jurídico, que sirvieron de sustento tanto para declarar la responsabilidad de la \nempresa MANSAROVAR frente a los cargos segundo y tercero endilgados a través de Auto \nNo. 3140 del 30 de septiembre de 2011, como para determinar la multa a imponer, se \nprocederá a confirmar lo resuelto en  Resolución No. 2130 del 26 de noviembre de 2021.\nEn mérito de lo expuesto,\nDISPONE:\n\nResolución No.  01509           Del   13 de julio de 2022            Hoja No. 11 de 12\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA \nLA RESOLUCIÓN NO. 2130 DEL 26 DE NOVIEMBRE DE 2021 Y SE ADOPTAN \nOTRAS DETERMINACIONES”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 11 de 12\nARTÍCULO PRIMERO. No reponer la Resolución No. 2130 del 26 de noviembre de 2021 \ndentro del procedimiento sancionatorio ambiental iniciado mediante Auto No. 2783 del 16 \nde julio de 2010, por las razones expuestas en la parte motiva de la presente resolución.\nARTÍCULO SEGUNDO. Notificar esta Resolución a la sociedad MANSAROVAR ENERGY \nCOLOMBIA LTD, identificada con NIT. 800.249.313-2, a través de su apoderado \ndebidamente constituido, de haberse conferido mandato en la presente actuación \nsancionatoria, o en su defecto, por intermedio de su representante legal. \nARTÍCULO TERCERO. Comunicar esta Resolución a los señores William Alfonso Navarro \nGrisales, identificado con cedula de ciudadanía No. 79.425.671 de Bogotá D.C., y Rafael \nLeonardo Granados Cárdenas, identificado con cédula de ciudadanía No. 84.452.256 de \nSanta Marta, en su calidad de terceros intervinientes, en virtud de los Autos Nos. 5145 del \n21 de octubre de 2016 y 2698 del 28 de abril de 2021.\nARTÍCULO CUARTO. Comunicar esta Resolución a la Procuraduría Delegada para \nAsuntos Ambientales, para su conocimiento y fines pertinentes en cumplimiento de lo \nestablecido en el artículo 56 de la Ley 1333 de 2009.\nARTÍCULO QUINTO. Publicar esta Resolución en la Gaceta Ambiental de la Autoridad \nNacional de Licencias Ambientales, de conformidad con lo dispuesto en el artículo 71 de la \nLey 99 de 1993.\nARTÍCULO SEXTO. Una vez ejecutoriado el presente acto, verifíquese el cumplimiento de \nlo ordenado en el artículo segundo de la Resolución No. 2130 del 26 de noviembre de 2021 \n“Por la cual se define la responsabilidad en un procedimiento sancionatorio ambiental y se \ntoman otras determinaciones”.\nARTÍCULO SÉPTIMO. Transcurrido un año a partir de la firmeza del presente acto \nadministrativo y verificado el cumplimiento de lo aquí dispuesto, procédase al archivo \ndefinitivo de la actuación administrativa ambiental de carácter sancionatorio promovida \ndentro del expediente SAN0493-00-2019.\nARTÍCULO OCTAVO. - Contra lo establecido en el presente acto administrativo no \nproceden recursos.\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\nDada en Bogotá D.C., a los 13 de julio de 2022\nRODRIGO SUAREZ CASTAÑO\nDirector General\nEjecutores\nKAROLL PAOLA GOMEZ SOLANO\nContratista\n \n \n\nResolución No.  01509           Del   13 de julio de 2022            Hoja No. 12 de 12\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA \nLA RESOLUCIÓN NO. 2130 DEL 26 DE NOVIEMBRE DE 2021 Y SE ADOPTAN \nOTRAS DETERMINACIONES”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 12 de 12\nRevisor / L\u0000der\nCARLOS EDUARDO SILVA \nORJUELA\nContratista\n \nDANIEL RICARDO PÁEZ DELGADO\nJefe Oficina Asesora Jurídica\n \n \nExpediente No.  SAN0493-00-2019\nConcepto Técnico No. 2353  Fecha 3 de mayo de 2022\nFecha: 31 de mayo de 2022\nProceso No.: 2022144681\nArchívese en: SAN0493-00-2019 \nPlantilla_Resolución_SILA_v3_42852\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los archivos digitales de la \nEntidad.\n"
}