{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 01895",
  "fecha_resolución": "2022-09-06",
  "nombre_proyecto": "“Campos Nare, Teca y Cocorná Campo Teca”, en lo referente al área, infraestructura y operación del Campo Teca, en la que",
  "nombre_proyecto_normalizada": "\"campos nare, teca y cocorna campo teca\", en lo referente al area, infraestructura y operacion del campo teca, en la que",
  "ubicación": "jurisdicción del Municipio de Puerto Nare en el Departamento de Antioquia, referenciando las coordenadas; así mismo autorizó las actividades asociadas a la ampliación de 42 de los clústeres existentes; ampliación de 1",
  "ubicacion_normalizada": "jurisdiccion del municipio de puerto nare en el departamento de antioquia, referenciando las coordenadas; asi mismo autorizo las actividades asociadas a la ampliacion de 42 de los clusteres existentes; ampliacion de 1",
  "empresa": "OMIMEX DE COLOMBIA LTD",
  "empresa_normalizada": "omimex de colombia ltd",
  "numero_expediente": "LAM0242",
  "radicados": null,
  "descripcion": "POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN",
  "tipos_infraccion": [
    "Tala o afectación de bosques",
    "Incumplimiento del PMA"
  ],
  "tipos_infraccion_normalizada": [
    "tala o afectacion de bosques",
    "incumplimiento del pma"
  ],
  "pdf_id": "40360",
  "file_name": "ANLA_40360.pdf",
  "texto_completo": "|\nRepública de Colombia\nMinisterio de Ambiente y Desarrollo Sostenible\nAUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n- ANLA –\nRESOLUCIÓN N°  01895\n( 06 de septiembre de 2022 )\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 1 de 19\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nEL ASESOR DEL DESPACHO DEL DIRECTOR DE LA AUTORIDAD NACIONAL DE \nLICENCIAS AMBIENTALES – ANLA\nEn ejercicio de las facultades legales establecidas mediante la Ley 99 del 22 de diciembre \nde 1993, el Decreto Ley 3573 del 27 de septiembre de 2011, modificado por el Decreto \n376 del 11 de marzo de 2020 por el cual se modifica la estructura de la Autoridad \nNacional de Licencias Ambientales y acorde con lo regulado en el Decreto 1076 del 26 de \nmayo de 2015, la Resolución 423 del 12 de marzo de 2020 y la Resolución 669 del 14 de \nabril de 2020 y la Resolución 1957 del 5 de noviembre de 2021, expedidas por la \nAutoridad Nacional de Licencias Ambientales, y\nCONSIDERANDO\nQue por medio de la Resolución 627 del 7 de junio de 1988, el Instituto Nacional de los \nRecursos Naturales Renovables y del Ambiente - INDERENA, aceptó el Estudio de Impacto \nAmbiental para las Asociaciones Nare y Cocorná, Campos de Nare, Teca y Cocorná, \nlocalizados en el departamento de Antioquía, así como la Declaración de Impacto \nAmbiental, presentado por la Sociedad TEXAS PETROLEUM COMPANY.\nQue mediante la Resolución 147 del 20 de diciembre de 1995, el Ministerio de Minas y \nEnergía aceptó el traspaso o cesión de la firma TEXAS PETROLEUM COMPANY a favor \nde las sociedades OMIMEX DE COLOMBIA LTD, y SABACOL INC., del contrato para la \nexploración y explotación de petróleo denominado Concesión Cocorná 844, cuya reversión \na la Nación operó el 25 de febrero de 1997.\nQue por medio de la Resolución 102 del 14 de febrero de 1997, el Ministerio de Medio \nAmbiente hoy Ministerio de Ambiente y Desarrollo Sostenible (en adelante el Ministerio), \nestableció un Plan de Manejo Ambiental a la sociedad OMIMEX DE COLOMBIA LTDA., \npara la perforación de 6 pozos de desarrollo en los Campos Teca y Nare, localizados en \njurisdicción del Municipio de Puerto Triunfo, en el Departamento de Antioquia.\nQue a través de la Resolución 120 del 24 de febrero de 1997, el Ministerio, ordenó a las \nsociedades TEXAS PETROLEUM COMPANY, OMIMEX DE COLOMBIA LTD, y SABACOL \nINC., un plan de recuperación dentro del área de la Concesión Cocorná.\nQue por medio de la Resolución 804 del 4 de septiembre de 1997, el Ministerio, estableció \nPlan de Manejo Ambiental a la Sociedad OMIMEX DE COLOMBIA LTD., para las pruebas \nextensas de producción de los pozos Roble -1, Cedro-1 y Jazmín-1, perforados en el campo \nNare Norte (Bloque B), y facilidades temporales que se instalarían en el pozo Roble 1.\nQue mediante la Resolución 653 del 16 de julio de 2001, el Ministerio estableció Plan de \nManejo Ambiental a la sociedad OMIMEX DE COLOMBIA LTDA, para la perforación de los \npozos de desarrollo NARE 125, 130 y 131, ubicados en el campo Nare, en jurisdicción del \nMunicipio de Puerto Nare, en el Departamento de Antioquia.\n\nResolución No.  01895           Del   06 de septiembre de 2022            Hoja No. 2 de 19\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 2 de 19\nQue bajo la Resolución 739 del 16 de agosto de 2001, el Ministerio estableció Plan de \nManejo Ambiental a la sociedad OMIMEX DE COLOMBIA LTDA, para llevar a cabo la \nexplotación de 17 pozos (Ocho (8) pozos en el campo Teca (Teca 551 a Teca 558) y nueve \n(9) pozos en el campo Nare (Nare 134 a Nare 143)) ubicados en los campos Teca, Nare y \nCocorná, localizados en jurisdicción de los Municipios de Puerto Nare y Puerto Triunfo, en \nel Departamento de Antioquia.\nQue mediante la Resolución 392 del 9 de mayo de 2002, el Ministerio aclaró el artículo \nprimero de la Resolución 739 del 16 de agosto de 2001, en el sentido de modificar \ncoordenadas de los Pozos Nare (nueve pozos) 11, 24, 26, 27, 29, 31, 136, 139 y 140, y \npozos Teca (ocho pozos) 551, 552, 553, 554, 555, 556, 557 y 558.\nQue a través de la Resolución 962 del 9 de septiembre de 2003, el Ministerio estableció \nunas obligaciones adicionales para los campos Teca y Nare, y realizó requerimientos \nambientales a la Sociedad OMIMEX DE COLOMBIA LTDA, entre los cuales se encontraba \nla presentación semestral de los Informes de Cumplimiento Ambiental.\nQue por medio de la Resolución 1506 del 14 de diciembre de 2004, el Ministerio resolvió \nrecurso de reposición interpuesto contra la Resolución 962 del 9 de septiembre de 2003, \nen el sentido de modificar los numerales 7°, 8°, 9°, 13° y 14° del artículo primero, y revocar \nlos numerales 4°, 5° y 22° del artículo primero del acto administrativo recurrido.\nQue el Ministerio profirió la Resolución 147 del 2 de febrero de 2005, por medio de la cual \nestableció a la Sociedad OMIMEX DE COLOMBIA LTD, medidas de Manejo Ambiental \nrespecto a los Campos Teca y Nare, localizados en jurisdicción de los Municipios de Puerto \nNare y Puerto Triunfo, en el Departamento de Antioquia.\nQue a través de la Resolución 104 del 18 de enero de 2007, el Ministerio modificó las \nResoluciones 147 del 20 de diciembre de 1995, 102 del 4 de febrero de 1997, 804 del 4 de \nseptiembre de 1997, 653 del 16 de julio de 2001 y 739 del 16 de agosto de 2001, en el \nsentido de cambiar el nombre de la sociedad OMIMEX DE COLOMBIA LTDA, por el de la \nsociedad MANSAROVAR ENERGY COLOMBIA LTD.\nQue por medio de la Resolución 15 del 9 de enero de 2014, la Autoridad Nacional de \nLicencias Ambientales -ANLA, (en adelante la Autoridad Nacional), autorizó la cesión \nparcial de los derechos y obligaciones originados y derivados de los pronunciamientos \nemitidos por la Autoridad Ambiental en relación al proyecto “Campos Nare, Teca y Cocorná \nCampo Teca”, en lo referente al área, infraestructura y operación del Campo Teca, en la \nque actúan la Sociedad MANSAROVAR ENERGY COLOMBIA LTD., en calidad de \nCEDENTE y la Sociedad ECOPETROL S.A., en calidad de CESIONARIA; adicionalmente \nse indicó que dentro del expediente LAM0242, los derechos y obligaciones que están \nasociadas a los Campo Nare Sur y Underriver Sur, seguirán siendo responsabilidad de la \nSociedad MANSAROVAR ENERGY LTD.\nQue a través de la Resolución 672 del 24 de junio de 2014, la Autoridad Nacional resolvió \nel recurso de reposición interpuesto por MANSAROVAR ENERGY COLOMBIA LTD., y \nECOPETROL S.A., a través de las comunicaciones con radicación 4120-E1-3867 de enero \n30 de 2014 y 4120-E1-3919 de enero 31 de 2014; en el sentido de modificar algunas de las \nobligaciones impuestas a través de la Resolución 15 del 9 de enero de 2014.\nQue mediante la Resolución 402 del 12 de abril de 2016, la Autoridad Nacional modificó la \nResolución 627 del 7 de junio de 1988, en el sentido de establecer la ubicación del proyecto \nde exploración y explotación de hidrocarburos del “Campo Nare Sur y Underriver Sur”, \nlocalizado en jurisdicción del Municipio de Puerto Nare en el Departamento de Antioquia, \nreferenciando las coordenadas; así mismo autorizó las actividades asociadas a la \nampliación de 42 de los clústeres existentes; ampliación de 1.28 hectáreas del módulo Nare \nUnderriver; mantenimiento y limpieza de las vías existentes al interior del Campo Nare Sur \ny Underriver Sur y la adecuación de la vía que conduce al campo Nare Sur y Underriver Sur \n\nResolución No.  01895           Del   06 de septiembre de 2022            Hoja No. 3 de 19\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 3 de 19\ndesde el embarcadero La Moya y el cruce con la vía nacional; entre otras. También otorgó \na la Sociedad MANSAROVAR ENERGY COLOMBIA LTD el permiso de Aprovechamiento \nforestal único para el desarrollo del proyecto “Campo Nare Sur y Underriver Surr” en un \nvolumen total de 1064,1 m3.\nQue a través de la Resolución 1187 del 25 de junio de 2019, la Autoridad Nacional modificó \nel numeral 23° del artículo primero de la Resolución 962 del 9 de septiembre de 2003, en \nel sentido de establecer que los Informes de Cumplimiento Ambiental se deberán presentar \nde forma anual, de conformidad con lo establecido en la Resolución 77 del 16 de enero de \n2019.\nQue por medio de la Resolución 573 del 11 de marzo de 2022, la Autoridad Nacional \nautorizó la cesión total de los derechos y obligaciones del Plan de Manejo ambiental para \nel proyecto “Campo de Producción Nare Sur y Underriver Sur”, localizado en el Municipio \nde Puerto Nare en el Departamento de Antioquia, establecido mediante la Resolución 402 \ndel 12 de abril de 2016 de la sociedad MANSAROVAR ENERGY COLOMBIA LTD, a favor \nde la Sociedad ECOPETROL S.A. (en adelante la Sociedad), identificada con NIT. \n899.999.068-1.\nQue por medio de la Resolución 1381 de 24 de junio de 2022, la Autoridad Nacional aceptó \na la Sociedad la solicitud de acogimiento al régimen de transición establecido en el numeral \n2° del artículo 10 de la Resolución 256 del 22 de febrero de 2018, en virtud del artículo \nprimero de la Resolución 370 del 15 de abril de 2021. Decisión que fue notificada mediante \ncorreo electrónico a la Sociedad el día 28 de junio de 2022.\nQue a través de la comunicación con radicación 2022143886-1-000 del 13 de julio de 2022, \nla Sociedad interpuso Recurso de Reposición en contra de la Resolución 1381 de 24 de \njunio de 2022; argumentos que fueron evaluados por el equipo técnico de la Autoridad \nNacional y en consecuencia expidió el Concepto técnico 4979 del 25 de agosto de 2022.\nCOMPETENCIA DE LA AUTORIDAD NACIONAL\nEl Gobierno Nacional, mediante Decreto Ley 3573 del 27 de septiembre de 2011, creó la \nAutoridad Nacional de Licencias Ambientales – ANLA, como una entidad con autonomía \nadministrativa y financiera, sin personería jurídica, la cual hace parte del Sector \nAdministrativo de Ambiente y Desarrollo Sostenible, en los términos del artículo 67 de la \nLey 489 de 1998.\nEl numeral 1° del artículo tercero del mencionado decreto estableció dentro de las funciones \nde la Autoridad Nacional, la de otorgar o negar las licencias, permisos y trámites \nambientales de competencia del Ministerio, de conformidad con la ley y los reglamentos.\nMediante el Decreto 376 del 11 de marzo de 2020, se modificó la estructura de la Autoridad \nNacional de Licencias Ambientales.\nEn ejercicio de las facultades conferidas por la Ley 489 de 1998, se expidió la Resolución \n423 del 12 de marzo de 2020, “Por la cual se delegan unas funciones y se dictan otras \ndisposiciones”, que en su artículo 8, se delegó en el Asesor Código 1020 Grado 15 del \nDespacho del Director General, entre otras, la función de resolver los recursos de reposición \ninterpuestos contra los actos administrativos que se emiten en cumplimiento de las \nfunciones delegadas.\nMediante la Resolución 669 del 14 de abril de 2020, se nombró como servidor público a \nEDILBERTO PEÑARANDA CORREA, identificado con cédula de ciudadanía 4.052.851, en \nel empleo de libre nombramiento y remoción de Asesor, código 1020, grado 15, adscrito a \nla Dirección General de la planta global de la ANLA.\nEl 5 de noviembre  de 2021, la Autoridad Nacional emitió la Resolución 1957 “Por la cual se \nadopta el Manual Específico de Funciones y de Competencias Laborales para los empleos de la \nplanta de personal de la Autoridad Nacional de Licencias Ambientales - ANLA”, en donde se \n\nResolución No.  01895           Del   06 de septiembre de 2022            Hoja No. 4 de 19\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 4 de 19\nestablece que corresponde al Despacho del Director General de la Autoridad Nacional de \nLicencias Ambientales - ANLA, “Suscribir los actos administrativos que otorgan, niegan, \nmodifican, ajustan o declaran la terminación de las licencias, permisos y trámites ambientales”.\nTeniendo en cuenta lo anterior, es el Asesor del Despacho del Director General de la \nAutoridad Nacional el competente para pronunciarse sobre el recurso de reposición \ninterpuesto por la Sociedad en contra de la Resolución 1381 de 24 de junio de 2022.\nFUNDAMENTOS JURIDICOS\nEl procedimiento para la presentación y resolución de recursos contra los actos \nadministrativos se encuentra reglado en el Código de Procedimiento Administrativo y de lo \nContencioso Administrativo artículos 74 y siguientes, que particularmente respecto del \nrecurso de reposición al tenor literal expresan:\n“Artículo 74. Recursos contra los actos administrativos.\nPor regla general, contra los actos definitivos procederán los siguientes recursos: \n1. El de reposición, ante quien expidió la decisión para que la aclare, modifique, adicione o \nrevoque (…)”\nA su vez, los artículos 76 y 77 del Código enunciado preceptúan: \n“Artículo 76. Oportunidad y presentación.\nLos recursos de reposición y apelación deberán interponerse por escrito en la diligencia de \nnotificación personal, o dentro de los diez (10) días siguientes a ella, o a la notificación por aviso, \no al vencimiento del término de publicación, según el caso. Los recursos contra los actos \npresuntos podrán interponerse en cualquier tiempo, salvo en el evento en que se haya acudido \nante el juez. \nLos recursos se presentarán ante el funcionario que dictó la decisión (…)”\nArtículo 77. Requisitos.\nPor regla general los recursos se interpondrán por escrito que no requiere de presentación \npersonal si quien lo presenta ha sido reconocido en la actuación. Igualmente, podrán presentarse \npor medios electrónicos. \nLos recursos deberán reunir, además, los siguientes requisitos: \n1. Interponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido. \n2. Sustentarse con expresión concreta de los motivos de inconformidad.\n3. Solicitar y aportar las pruebas que se pretende hacer valer. \n4. Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea ser \nnotificado por este medio. \nSólo los abogados en ejercicio podrán ser apoderados (…)\nA su vez, el artículo 80 del citado Código, establece el alcance del contenido de la decisión \nque resuelve el recurso:\n“Artículo 80. Decisión de los recursos. -Vencido el período probatorio, si a ello hubiere \nlugar, y sin necesidad de acto que así lo declare, deberá proferirse la decisión motivada que \nresuelva el recurso. \nLa decisión resolverá todas las peticiones que hayan sido oportunamente planteadas y las \nque surjan con motivo del recurso.” \n\nResolución No.  01895           Del   06 de septiembre de 2022            Hoja No. 5 de 19\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 5 de 19\nCONSIDERACIONES DE LA AUTORIDAD NACIONAL FRENTE AL RECURSO DE \nREPOSICIÓN INTERPUESTO POR LA SOCIEDAD.\nDesde el punto de vista procedimental, se observa que el recurso de reposición interpuesto \npor la Sociedad en contra de la Resolución 1381 de 24 de junio de 2022, cumple con los \nrequisitos establecidos en el artículo 77 y concordantes del Código de Procedimiento \nAdministrativo y de lo Contencioso Administrativo, en cuanto a lo siguiente:\n1.\nInterponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido.\nSe encuentra acreditado que el día 28 de junio de 2022, la Sociedad fue debidamente \nnotificada mediante correo electrónico de la Resolución 1381 de 24 de junio de 2022, frente \na la cual interpuso recurso de reposición por intermedio de su Apoderada General el día 13 \nde julio de 2022 y radicado en la Autoridad Nacional bajo el número 2022143886-1-000, \nesto es, dentro de los diez (10) días siguientes a la notificación, de conformidad con lo \npreceptuado en el artículo 76 de la Ley 1437 de 2011.\n2.\nSustentarse con expresión concreta de los motivos de inconformidad.\nLa Sociedad presentó los argumentos en contra de las disposiciones recurridas de la \nResolución 1381 de 24 de junio de 2022, los cuales serán tenidos en cuenta para decidir el \npresente recurso de reposición.\n3.\nSolicitar y aportar las pruebas que se pretende hacer valer.\nEn el recurso de reposición la Sociedad no aportó pruebas:\n4.\nIndicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea ser \nnotificado por este medio.\nLa Sociedad manifestó que, para efectos de la notificación se pueden realizar: “al correo \nelectrónico notificacionesjudicialesecopetrol@ecopetrol.com.co”\nCon base en lo anterior, verificado el cumplimiento de los requisitos establecidos en el \nCódigo de Procedimiento Administrativo y de lo Contencioso Administrativo -CPACA-, \nrespecto a la procedencia del señalado recurso de reposición, la Autoridad Nacional \nprocederá a resolverlo, teniendo en cuenta las consideraciones realizadas en el Concepto \ntécnico 4979 del 25 de agosto de 2022; en el mismo orden de los argumentos presentados \npor la Sociedad, a saber:\n1.\nOBLIGACIÓN RECURRIDA – ARTICULO SEGUNDO\n“ARTÍCULO SEGUNDO. La Sociedad ECOPETROL S.A. previo al inicio de las actividades \nconstructivas que fueron autorizadas en la Resolución 402 del 12 de abril de 2016, deberá: \n1. Presentar el plan de compensación del componente biótico definitivo el cual deberá estar conforme \na lo dispuesto en la Resolución 256 del 22 de febrero de 2018 y contener como mínimo lo siguiente: \n1.1 El ajuste del objetivo general, los objetivos específicos y el alcance del plan de compensación \npropuesto, de modo que puntualicen las acciones a desarrollar. \n1.2 El detalle del ¿DÓNDE compensar? incluyendo el análisis de equivalencia ecosistémica \nsegún lo establecido en el Manual de Compensaciones del Componente Biótico, a partir de las \nunidades bióticas establecidas en el Mapa Nacional de Ecosistemas del IDEAM (2017). \n1.3 El detalle de las acciones relacionadas con el ¿CÓMO compensar?, conforme a las \norientaciones del Manual de Compensaciones del Componente Biótico adoptado por la \nResolución 256 del 22 de febrero del 2018. \n1.4 Respecto al ¿CÓMO compensar? relacionado con la acción de preservación, la Sociedad \ndeberá: \n\nResolución No.  01895           Del   06 de septiembre de 2022            Hoja No. 6 de 19\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 6 de 19\n1.4.1 Presentar información detallada del tipo de ecosistema, estructura, contexto paisajístico, \ncomposición y riqueza de especies, entre otros. Dicha información deberá estar conforme a los \ntérminos de referencia respectivos para el componente biótico en la línea base en el proceso de \nlicenciamiento. \n1.4.2 Presentar identificación y cuantificación del uso actual del suelo tanto de los predios a \nconservar como de los predios aledaños. \n1.4.3 Presentar identificación de los tensionantes que justifiquen la implementación de acciones \nde conservación. \n1.4.4 Presentar documento de acuerdo y/o compromiso con los propietarios privados una vez se \ndefina el área final de las áreas a preservar.\n1.4.5 Presentar el plan operativo y de inversiones para desarrollar el proceso de firma de \nacuerdos de conservación. \n1.4.6 Presentar el plan de seguimiento y monitoreo de los acuerdos. \n1.5 Respecto al ¿CÓMO compensar?, relacionado con las acciones de restauración con un \nenfoque de rehabilitación, la Sociedad deberá: \n1.5.1 Presentar el área definitiva donde serán establecidas las áreas de restauración con \nenfoque de rehabilitación, las cuales deberán estar soportadas en el Modelo de Almacenamiento \nGeográfico adoptado por la Resolución 2182 de 2016, proferida por el Ministerio de Ambiente y \nDesarrollo Sostenible. \n1.5.2 Definir los tensionantes de las áreas propuestas. \n1.5.3 Presentar el listado final de especies y arreglos florísticos correspondientes para cada una \nde las áreas y los diseños planteados. \n1.5.4 Presentar documento de acuerdo y/o compromiso con los propietarios privados una vez se \ndefina el área final de las áreas a preservar. \n1.6 Respecto al ¿CÓMO compensar?, relacionado con las acciones complementarias de uso \nsostenible, la Sociedad deberá: \n1.6.1 Presentar el área definitiva donde serán establecidas las acciones complementarias de uso \nsostenible, las cuales deberán estar soportadas en el Modelo de Almacenamiento Geográfico \nadoptado por la Resolución 2182 de 2016, proferida por el Ministerio de Ambiente y Desarrollo \nSostenible. \n1.6.2 Presentar el listado final de especies para cada una de las alternativas de los proyectos de \nuso sostenible. 1.6.3 Presentar documento de acuerdo y/o compromiso con los propietarios \nprivados una vez se defina el área final de las áreas objeto de implementación de las acciones \ncomplementarias. \n1.7 Presentar el plan de monitoreo y seguimiento con un alcance concreto y real considerando \nel plazo establecido para el cumplimiento de la obligación de compensación. \n1.8 Presentar los indicadores que permitan una evaluación continua de las acciones propuestas, \nteniendo en cuenta la escala temporal para la implementación del plan de compensación. \n1.9 Presentar el cronograma de acuerdo con las acciones por desarrollar, el cual permita estimar \nel cumplimiento del plan de compensación. \n1.10 Presentar el plan operativo y de inversiones de la implementación del plan de compensación \ny su respectiva propuesta para minimizar dichas inversiones. \n1.11 Presentar propuesta de manejo a largo plazo y el ajuste en el listado de riesgos bióticos, \nfísicos, económicos y sociales de la implementación del plan de compensación, así como una \npropuesta para minimizar dichos riesgos. \n\nResolución No.  01895           Del   06 de septiembre de 2022            Hoja No. 7 de 19\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 7 de 19\n1.12 Presentar la información geográfica que complementa la propuesta de compensación \nsiguiendo los lineamientos y la estructura del Modelo de Almacenamiento Geográfico adoptado \npor la Resolución 2182 de 2016 proferida por el Ministerio de Ambiente y Desarrollo Sostenible \ny dentro de la proyección cartográfica de Origen Único Nacional establecida en la Resolución \n471 de 2020, modificada por la Resolución 529 de 2020, proferida por el Instituto Geográfico \nAgustín Codazzi – IGAC, la cual deberá contener como mínimo lo siguiente: \n1.12.1 La capa de CompensacionBiodiversidad, en la cual se deben incluir las áreas definitivas \ndonde se realizará la compensación, que a su vez deberán coincidir con los documentos \npresentados. \n1.12.2 Las capas CoberturaTierra y Ecosistemas para el área específica en donde se \ndesarrollarán las actividades y para las áreas afectadas por la construcción de infraestructura \ndel proyecto. \n1.12.3 La capa InfraProyectoPG e InfraProyectoLN, en la cual se deberá incluir la totalidad de la \ninfraestructura existente, así como las áreas o derechos de vía, que den claridad del total de área \nefectiva que fue afectada durante el desarrollo de las actividades propias del proyecto. \n1.12.4 La capa PREDIOS en la cual se deberán ubicar el o las áreas seleccionadas a compensar \nsegún IGAC, así como las tablas asociadas a la capa Compensacion Biodiversidad según lo \nindicado en el Diccionario de Datos Geográfico”.\n1.1. Petición de la Sociedad\n“REPONER el artículo segundo de la Resolución No. 01381 del 24 de junio de 2022, “POR LA CUAL \nSE EVALÚA UN PLAN DE COMPENSACIÓN Y SE ADOPTAN OTRAS DISPOSICIONES”, en el \nsentido de ACEPTAR el Plan de Compensación del Componente Biótico, presentado por \nECOPETROL S.A., para el proyecto “campo de producción Nare Sur y Underriver Sur”, sin incluir lo \nconcerniente al DÓNDE compensar y el CÓMO hacerlo, lo cual se irá implementando a medida que \nse tengan determinadas los ecosistemas intervenidos y el cálculo de la compensación \ncorrespondiente, las cuales se reportaran en los informes de cumplimiento ambiental ICA, es decir, \nsin solicitar la entrega de áreas específicas (predios) con su localización para la implementación de \nlas medidas compensación.”\n1.2. Argumentos de la Sociedad\nMediante comunicación con radicación 2022143886-1-000 del 13 de julio de 2022, la \nSociedad presentó los siguientes argumentos:\n“4.2. APLICACIÓN DEL PRINCIPIO, NADIE ESTA OBLIGADO A LO IMPOSIBLE\nCon el fin de analizar la resolución objeto de estudio frente al principio general del derecho \ndenominado “nadie está obligado a lo imposible”, es preciso mencionar que la Corte Constitucional \nen Sentencia T-875/10 MP. Humberto Antonio Sierra Porto; Sentencia T-062 A/11 MP. Mauricio \nGonzález Cuervo; Sentencia C-010/03 MP. Eduardo Montealegre Lynett; Sentencia T-425/11 MP. \nJuan Carlos Henao Pérez, las cuales señalan:\n“(…)\nDurante su actuación, el juez deberá garantizar el debido proceso a la parte presuntamente incumplida \npermitiéndole manifestar las circunstancias que han rodeado el acatamiento del respectivo fallo. No obstante, \npuede ocurrir que el incumplimiento obedezca a situaciones que hacen que la orden impartida sea \nmaterialmente imposible de acatar.\nFrente a estas circunstancias, la Corte Constitucional se ha abstenido de proferir órdenes dirigidas a \ngarantizar el cumplimiento de la sentencia de tutela, bajo el argumento de que no se puede obligar a una \npersona natural o jurídica, a lo imposible, como es el caso de la garantía de la estabilidad laboral de un \ntrabajador vinculado a una empresa que ha dejado de existir…” (Subrayado y negrilla fuera de texto)\nCorolario de lo anterior, ECOPETROL S.A., considera procedente enunciar que la Corte \nConstitucional ha sido enfática en reiterar que a ninguna persona natural o jurídica se le puede forzar \n\nResolución No.  01895           Del   06 de septiembre de 2022            Hoja No. 8 de 19\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 8 de 19\na realizar algo si a pesar de asistirle el derecho a quien lo invoque, no cuenta con las herramientas, \ntécnicas o medios para hacerlo, aun cuando en él radique la obligación de ejecutar ese algo1.\nHecho por el cual ECOPETROL S.A., considera que el cumplimiento de la Resolución No. 01381 de \n24 de junio de 2022, específicamente en su artículo segundo el cual señaló:\n“ (…)\nLa Sociedad ECOPETROL S.A. previo al inicio de las actividades constructivas que fueron autorizadas \nen la Resolución 402 del 12 de abril de 2016, deberá:\n1.\nPresentar el plan de compensación del componente biótico definitivo el cual deberá estar conforme \na lo dispuesto en la Resolución 256 del 22 de febrero de 2018 y contener como mínimo lo siguiente:\n(…)”\nLa ANLA, está transgrediendo este principio pues al momento de evaluar el plan de compensación \nesta autoridad ambiental no debió solicitar la entrega de áreas específicas (predios) con su \nlocalización para la implementación de las medidas compensación, ya que, de acuerdo con lo \nestipulado en el Manual de compensaciones del componente biótico, el plan de compensación de \nun proyecto debe contener como mínimo la “Localización preliminar de las áreas para la \nimplementación de las medidas de compensación. Las áreas detalladas serán presentadas en el \nmarco del seguimiento y ejecución del Plan”. Y donde no se especifica una escala determinada para \nlas áreas preliminares.\nEs importante mencionar que, en los diferentes planes de compensación presentados por la empresa \nen el marco de los acogimientos a la Resolución 256 de 2018, emitida por el MADS, se ha indicado \nque el desarrollo de los proyectos exploratorios y de producción se realiza por fases, por ende, la \ncompensación de los impactos residuales generados por las actividades autorizadas en la licencia \nambiental, se efectuará en el marco del plan de compensación que sea aprobado por la Autoridad \nAmbiental.\nAsí las cosas, a medida que se van realizando las intervenciones del proyecto autorizado \nECOPETROL S.A., reportará a la autoridad el ajuste correspondiente al área a compensar en los \ncorrespondientes Informes de Cumplimiento Ambiental, hecho que es conocido por la Autoridad \nAmbiental, pues se ha expuesto en las diferentes mesas técnicas que se han realizado.\nPara tal caso, es necesario resaltar que para la ejecución de las obligaciones de compensación \nambiental, Ecopetrol S.A., estableció como estrategia la definición de núcleos o áreas de trabajo \ndentro de las subzonas hidrográficas donde la compañía tiene operaciones y proyectos de \nexploración, producción, transporte y refinación, como también, la priorización de áreas a escala de \npaisaje al interior de dichos núcleos con base en la definición de la estructura ecológica principal del \nterritorio y el análisis de aspectos físicos, bióticos y sociales, incluyendo la equivalencia ecosistémica, \ncumpliendo de esta forma con los criterios mínimos relacionados con el Dónde compensar, de \nacuerdo a lo establecido en el Manual de compensaciones del componente biótico.\nDe esta forma, se realiza la priorización de áreas en donde se enfocará la selección de predios y \nparticipantes para implementar la medida de compensación.\nA partir de esta estrategia, se diseñó un procedimiento para la selección de predios y participantes \nen las áreas priorizadas, estableciendo criterios que permiten identificar en el territorio las áreas con \nmayor potencial para la ejecución de la medida de compensación, y en el cual se consideran las \nsiguientes actividades:\n<0000>\nSocialización del proyecto\n<0000>\nVisitas y encuestas de diagnóstico \n1 En palabras del Doctor Luis Javier Moreno Ortiz en su escrito “La Encrucijada del Poder”, el postulado significa: “Si lo \nimposible no puede ser, resulta obvio que deber serlo o deber hacerlo tampoco puede ser. De ahí que, como hace mucho \ntiempo sentenciaron los antiguos: nadie está (o puede estar) obligado a lo imposible. Por firme y fuerte que sea el poder, \no por legítimo o correcto que se estime su ejercicio, o por cualquier otra consideración dada o por dar, siempre acaba \ndestruyéndose cuando se topa con el infranqueable obstáculo de los límites de la posibilidad. El poder se torna impotente \n(y absurdo) cuando aspira a lo imposible”.\n\nResolución No.  01895           Del   06 de septiembre de 2022            Hoja No. 9 de 19\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 9 de 19\n<0000>\nAnálisis de tenencia del predio\n<0000>\nSuscripción de acuerdo de conservación\n<0000>\nDiseño predial concertado\n<0000>\nCaracterización físico-biótica\n<0000>\nLínea base de indicadores\nSin embargo, para poder adelantar el procedimiento anteriormente mencionado es necesario contar \ncon la aprobación del plan de compensación por parte de la autoridad ambiental, ya que de acuerdo \na las experiencias que tiene Ecopetrol S.A., frente a las obligaciones de compensación que se tienen \nactualmente en ejecución mediante esta misma estrategia, el realizar el proceso de selección de \npredios y participantes como parte de la implementación del plan, permite un proceso continuo y \neficiente con los participantes.\nY producto de lo antes señalado se reduce la posibilidad de que se dé una pérdida de interés por \nparte de los mismos, evitando que se deba reiniciar el proceso y/o se genere un detrimento \npatrimonial por los recursos invertidos y permitiendo realizar la ejecución de acuerdo al cronograma \ny al plan aprobados.\nLa cual, se ha venido implementando por parte de Ecopetrol S.A., en los Planes de Compensación \npresentados a la ANLA en el marco del acogimiento a la Resolución 256 del 22 de febrero de 2018, \nemitida por el MADS.\nDe acuerdo a lo expuesto anteriormente. Ecopetrol S.A., considera que la solicitud efectuada en el \nartículo segundo de la Resolución No. 01381 del 24 de junio de 2022, en cuanto a la presentación \nde un plan de compensación del componente biótico definitivo el cual deberá estar conforme a lo \ndispuesto en la Resolución 256 del 22 de febrero de 2018, específicamente en relación con \n“Presentar la localización de las áreas para la implementación de las medidas de compensación”, \ngenera una obligación imposible de cumplir impuesto a ECOPETROL S.A., teniendo en cuenta que:\n4.2.1. Con la estrategia de compensación solicitada por el ANLA a ECOPETROL, se requiere realizar \nun despliegue del proceso de selección de predios y participantes en el corto plazo y en una fase \npreliminar a la aprobación del plan de compensación, sobre meras expectativas. Las cuales puede \nderivar en un detrimento patrimonial teniendo en cuenta que los predios específicos a compensar se \ndefinirán una vez sean precisadas las áreas a intervenir con el proyecto.\n4.1.2. Generación de meras expectativas con los participantes de los acuerdos de conservación, \nfrente a acciones propuestas que en esta instancia aun no cuentan con aprobación por parte de esta \nautoridad, lo cual traería consigo una potencial perdida en la credibilidad de la empresa frente a las \npropuestas presentadas en la etapa inicial de selección de los participantes. Lo anterior teniendo en \ncuenta que no se pueden firmar acuerdos ya que el plan de compensación no ha sido aceptado por \nel ANLA.\n4.1.3. Riesgo de un potencial desistimiento del participante del acuerdo de conservación, teniendo \nen cuenta los tiempos que conlleva las etapas de evaluación y aprobación a cargo de la Autoridad \nAmbiental; como también la posterior gestión precontractual del vehículo comercial para la ejecución \ndel plan de compensación a cargo de la empresa.\nLo anterior, considerando la dinámica de la actividad productiva que tiene el participante y basado \nen que el acuerdo de conservación tiene como principio la voluntad de este, su interés de participar \npuede verse alterado con el tiempo y declinar en su decisión inicial de participar. Lo cual genera \nreprocesos al interior de la empresa ocasionando un detrimento patrimonial; así como la transgresión \ndel principio de planeación y economía.\n4.1.4. Alteración en las etapas definidas en los cronogramas propuestos por la empresa en los planes \nde compensación, los cuales tienen como origen los aspectos administrativos y técnicos establecidos \ninternamente para desarrollar la actividad.\nTodo lo anterior, terminaría en una solicitud de modificación del plan de compensación de manera \ncontinua.\n\nResolución No.  01895           Del   06 de septiembre de 2022            Hoja No. 10 de 19\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 10 de 19\nQue por lo anteriormente expuesto es claro señalar que se está quebrantando este principio con la \nemisión del artículo segundo de acto administrativo objeto de estudio.\n4.3. En cuanto a la aplicación del principio de confianza legitima y seguridad jurídica de los \nadministrados.\nDe conformidad con lo señalado por la Corte Constitucional, en la sentencia C 131 de 2004, la \nMagistrada Ponente: Clara Inés Vargas Hernández2 , ha establecido que el Principio de Confianza \nLegitima, consiste en que:\n“(…) el ciudadano debe poder evolucionar en un medio jurídico estable y previsible, en cual pueda confiar. Para \nMüller, este vocablo significa, en términos muy generales, que ciertas expectativas, que son suscitadas por un \nsujeto de derecho en razón de un determinado comportamiento en relación con otro, o ante la comunidad \njurídica en su conjunto, y que producen determinados efectos jurídicos; y si se trata de autoridades públicas, \nconsiste en que la obligación para las mismas de preservar un comportamiento consecuente, no contradictorio \nfrente a los particulares, surgido en un acto o acciones anteriores, incluso ilegales, salvo interés público \nimperioso contrario. Se trata, por tanto, que el particular debe ser protegido frente a cambios bruscos e \ninesperados efectuados por las autoridades públicas. (…)”. (Subrayado fuera de texto)\nEn el mismo sentido ECOPETROL S.A, ha analizado el principio de seguridad jurídica, respecto al \ncual la Corte Constitucional de la Republica (sic) de Colombia, ha señalado en Sentencia SU07233 \ncon Magistrado Ponente: JOSÉ FERNANDO REYES CUARTAS, que:\n“(…) \nEsta obligación también tiene matices, toda vez que a la par de los principios de igualdad, seguridad jurídica y \nconfianza legítima pervive el principio de la autonomía judicial y la necesidad de ajustar tanto el derecho como \nsu interpretación a las realidades sociales que se van imponiendo en garantía de un ordenamiento justo; claro \nestá, con la observancia de las estrictas exigencias que deben cumplirse cuando de modificar o apartarse del \nprecedente se trata. \nTeniendo en cuenta la relevancia que tiene la jurisprudencia de los órganos de cierre, en tanto con ella se \nasegura la uniformidad en las decisiones de los jueces y se ofrecen criterios de interpretación que permiten \nlograr la seguridad jurídica,\n(…)”\n4.3.1. En cuanto a la aplicación del principio de confianza legitima en la emisión de dos actos \nadministrativos de diferentes sentidos\nPara el análisis del presente ítem es preciso mencionar que la autoridad ambiental mediante la \nResolución No. 00481 de 20 de marzo de 2020, en su artículo segundo aceptó el Plan de \nCompensación del Componente Biótico, presentado por ECOPETROL S.A., para el proyecto “Área \nde Perforación Exploratoria Nafta 1 y 2”, en lo concerniente al DÓNDE y el CÓMO implementar \nlas medidas de compensación con áreas y acciones preliminares. El cual se encuentra en ejecución \ny al momento cumpliendo con el cronograma establecido y las acciones autorizadas, sin presentar \nningún tipo de inconveniente.\nY en línea con lo anterior, ECOPETROL S.A., tomó como lineamientos técnicos para la elaboración \nde los planes de compensación de los demás proyectos de su interés el documento técnico ya \naprobado en la Resolución No. 00481 del 20 de marzo de 2020, por la ANLA.\nSin embargo, una vez se presentó el plan de compensación del proyecto “campo de producción Nare \nSur y Underriver Sur\", el mismo fue evaluado bajo otros parámetros técnicos a pesar de que existían \nunos fundamentos de hecho ya antes conocidos por la autoridad ambiental y tenidos en cuenta en \nla Resolución No. 00481 de 20 de marzo de 2020, derivando en una conclusión diferente a la \nobtenida en el acto administrativo antes señalado.\nEspecíficamente en que ECOPETROL S.A., previo al inicio de las actividades constructivas que \nfueron autorizadas en la Resolución 402 del 12 de abril de 2016, deberá presentar el plan de \ncompensación del componente biótico definitivo el cual tendrá que estar conforme a lo dispuesto en \n2 Sentencia C 131. M.P. Clara Inés Vargas Hernández. Corte Constitucional de la República de Colombia. Diecinueve (19) \nde febrero de dos mil cuatro (2004). Bogotá D. C.\n3 Sentencia SU072 de 2018. Magistrado Ponente: JOSÉ FERNANDO REYES CUARTAS. Corte Constitucional de la \nRepública de Colombia. Cinco (5) de julio de dos mil dieciocho (2018). Bogotá, D.C.\n\nResolución No.  01895           Del   06 de septiembre de 2022            Hoja No. 11 de 19\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 11 de 19\nla Resolución 256 del 22 de febrero de 2018, lo anterior de conformidad con lo señalado en el artículo \nsegundo de la Resolución No. 01381 del 24 de junio de 2022.\nTransgrediendo de esta forma el principio de confianza legitima y seguridad jurídica de los \nadministrados, pues a pesar de que las dos actuaciones se evaluaron bajo los mismos criterios \ntécnicos; los conceptos acogidos mediante los actos administrativos antes referidos no van en el \nmismo sentido.\nPuesto que la autoridad ambiental, con estas dos actuaciones administrativas ambiental de carácter \npermisivas, no preservó la obligación de garantizar un comportamiento y pronunciamiento \nconsecuente.\nPor último, ECOPETROL S.A., considera que con este tipo de actuaciones por parte de la autoridad \nambiental se han generado cambios bruscos e inesperados lo cual ha transgredido los principios de \neconomía y planeación pues se generan reprocesos en el actuar de la entidad, contraviniendo \nfinalmente los principios de confianza legitima y seguridad jurídica que se analiza en el presente \nitems. (sic)\n4.3.2. Requerimiento 20 efectuado producto del seguimiento ambiental ANLA realizado al \nexpediente objeto de estudio en el acta de reunión 172 del 22 de abril de 2022, en el cual se \nrequirió la actualización del plan de manejo ambiental.\nQue mediante acta de reunión No. 172 del 22 de abril de 2022, en el requerimiento 20, la ANLA, \nsolicitó a ECOPETROL S.A: “Presentar, para aprobación de esta Autoridad Nacional, el Plan de Manejo \nAmbiental actualizado para todo el campo Nare y Underrriver Sur, en cuya elaboración deberá tener en cuenta \nlos documentos … Las medidas que se establezcan en el PMA actualizado deberán incluir las obligaciones \nvigentes establecidas en cada una de actos administrativos emitidos para el Proyecto.”. (Subrayado fuera de \ntexto).\nHecho que impide determinar antes del inicio de actividades que ecosistema se va a intervenir y en \nconsecuencia no poder definir el área a compensar, transgrediendo de esta forma el principio de \nconfianza legitima pues la valoración del manual de compensación no tiene en cuenta el análisis \ntécnico y jurídico que se está esgrimiendo en el presente recurso de reposición y la necesidad del \nmismo de no definir áreas específicas.\nAsí mismo, no contempla la importancia de su aceptación antes de la entrada en ejecución.”\n1.3. Consideraciones de la Autoridad Nacional\nLos argumentos de inconformidad presentados por el recurrente fueron objeto de \nevaluación por el equipo técnico de la Autoridad Nacional y mediante Concepto técnico \n4979 del 25 de agosto de 2022, se presentaron las siguientes consideraciones:\n“Respecto al numeral “4.2. APLICACIÓN DEL PRINCIPIO, NADIE ESTA OBLIGADO A LO \nIMPOSIBLE”, como primera medida esta Autoridad considera pertinente reiterar lo dispuesto en la \nResolución 370 del 15 de abril de 2021, que indicó:\n“Artículo 1. Objeto y Ámbito de aplicación. La presente resolución tiene por objeto otorgar un periodo \nde doce (12) meses a los usuarios o titulares de licencias ambientales, permisos de aprovechamiento \nforestal único y autorizaciones de sustracción de áreas de reserva forestal nacional o regional que sen \nencuentren bajo un régimen anterior al regulado por la Resolución No.256 del 22 de febrero de 2018 \nmodificada por la Resolución No. 1428 del 31 de julio de 2018, para que en el término concedido puedan \nacogerse al actual manual de compensaciones del componente biótico, a través de la presentación de un \ndocumento propuesta en el cual se especifique el Dónde y el Cómo implementar las medidas de \ncompensación o la propuesta de modificación en el caso que se cuente con un plan de compensación \naprobado por la Autoridad Ambiental Competente. Todo lo anterior conforme a lo estipulado en la \nResolución 256 de 2018.”\nDicho esto, todos los proyectos que presentaron acogimiento a la Resolución 370 de 2021, deben \ntener en cuenta que, conforme al manual, el proceso general de compensaciones comprende el \n¿Qué compensar?, ¿Cuánto compensar?, ¿Dónde compensar? Y ¿Cómo compensar? por cuanto, \nuna vez identificadas las obligaciones de compensación, el titular DEBERÁ definir el área y tipo de \necosistema afectado, en este caso, si bien es claro para esta Autoridad que los proyectos \nexploratorios y de producción se realizan por fases, la sociedad cuenta con un instrumento de manejo \ny control que corresponde a una modificación de licencia (Resolución 0402 del 12 de abril de 2016), \n\nResolución No.  01895           Del   06 de septiembre de 2022            Hoja No. 12 de 19\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 12 de 19\ndonde se establece la ubicación del proyecto de exploración y explotación de hidrocarburos del \nCampo Nare Sur y Underriver Sur, además autoriza las actividades propuestas en el marco de dicha \nmodificación, lo que quiere decir que, para la sociedad es posible identificar las áreas donde el \nproyecto generará los impactos que no pueden ser evitados, mitigados o corregidos. En línea con lo \nanterior, mediante herramientas SIG, el titular podrá identificar el tipo(s) de biomas a que pertenece \nel polígono a intervenir, aplicar los tipos de compensación por tipo de bioma y buscar los ecosistemas \nequivalentes, para de esta manera definir las acciones, modos y mecanismos de compensación que \nse plantean en el plan de compensación.\nEs así como, de manera acertada a partir de la revisión de los ecosistemas naturales, seminaturales \ny transformados identificados en el campo Nare Sur y Underriver Sur, en los cuales se autorizó la \nintervención de áreas y la aplicación de los factores de compensación anteriormente relacionados, \nse presenta el área máxima estimada a compensar de 170,77 hectáreas para el proyecto Campo \nNare Sur y Underriver Sur, no obstante, para cuando la sociedad inicie la etapa constructiva ya tendrá \nidentificados los polígonos a intervenir, por cuanto podrá definir QUE y CUANTO compensar.\nAhora bien, teniendo en cuenta que, como se indica en el Articulo 1 el acogimiento al actual manual \nde compensaciones se realizará conforme a lo estipulado en la Resolución 256 de 2018, y conforme \na los argumentos presentados por la empresa donde señala que “(…) la Corte Constitucional ha sido \nenfática en reiterar que a ninguna persona natural o jurídica se le puede forzar a realizar algo si a pesar de \nasistirle el derecho a quien lo invoque, no cuenta con las herramientas, técnicas o medios para hacerlo, aun \ncuando en él radique la obligación de ejecutar ese algo”, es importante resaltar que, en primer lugar, es \nimperioso que el titular identifique las áreas a compensar para que de esa manera pueda \nimplementar el plan  conforme a los términos establecidos en el Artículo 3 de la Resolución 256 de \n2018, es decir, y como es de conocimiento de ECOPETROL S.A., tan pronto se realice el impacto, \nel titular tiene un plazo para ejecutar las acciones de compensación aprobadas. En consecuencia, \ncon base en las áreas aprobadas en la modificación de licencia, el proyecto identificará las áreas a \ncompensar, esto teniendo en cuenta lo dispuesto en el numeral “5.2.6 CÁLCULO DE ÁREA A \nCOMPENSAR” del manual, donde se establece que se debe definir el tamaño del área impactada \ncon base en la información generada en el estudio de impacto ambiental, después de aplicar la \njerarquía de la mitigación.\nSin embargo, es importante señalar que, en caso de que logren optimizar áreas en el desarrollo del \nproyecto, el titular podrá reportarlo dado que las compensaciones se establecen con base en las \náreas efectivamente intervenidas, esto no quiere decir que la implementación del plan se lleve a cabo \núnicamente cuando la sociedad termine de ajustar las áreas conforme se van realizando las \nintervenciones del proyecto.\nAhora bien, respecto a donde compensar, el plan debe estar dirigido a conservar áreas \necológicamente equivalentes a las afectadas, es así que la estrategia principal de selección de áreas \npara ejecutar la compensación, consiste en reconocer los ecosistemas equivalentes dentro del área \nde influencia del proyecto, priorizando así predios que se ubiquen dentro de la subzona o zona \nhidrográfica dentro de la cual se desarrolla el proyecto, se reitera que la sociedad debe ejecutar \nconforme a lo establecido en el Manual de compensaciones del componente biótico.\nEs así que, respecto a la estrategia de definición de núcleos a la que se refiere ECOPETROL S.A. \nesta Autoridad reitera las consideraciones del Concepto Técnico 3039 del 31 de mayo de 2022, que \nindicó:\n“(…) si bien, según la metodología planteada por la Sociedad fueron priorizados a nivel de núcleos, se \nrequiere avanzar en un objetivo que una vez formulado sea medible (que contenga un resultado \nalcanzable), real (que sea ejecutable) y preciso en cuanto a tiempo (proyección temporal), modo (el \ncómo ejecutarlo) y lugar (el dónde).”\nRetomando que como indica la Resolución 256 de 2018:\n“Articulo 3. Ejecución del Plan de Compensaciones del Componente Biótico. La implementación \ndel plan de compensación deberá iniciarse a más tardar dentro de los seis (6) meses a partir de la \nrealización del impacto o afectación por el proyecto, obra o actividad sujeto de licencia ambiental o \naprovechamiento único forestal. En el caso de la sustracción temporal o definitiva de reservas \nforestales será a partir de la ejecutoria del acto administrativo que apruebe el plan de compensación. “\nEsta Autoridad considera que, para implementar el plan de compensación aprobado, es necesario \nconocer de antemano el área en el que se efectuarán las actividades viabilizadas, según la \ninformación geográfica remitida en el Anexo 1_cartografía presentada en el radicado No. \n\nResolución No.  01895           Del   06 de septiembre de 2022            Hoja No. 13 de 19\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 13 de 19\n2022070729-1-000 del 12 de abril de 2022, se encuentran unas áreas preseleccionadas, de acuerdo \ncon la priorización realizada, las cuales ascienden a 62.202,0535 ha, esto, como ya se indicó en el \nConcepto Técnico 3039 del 31 de mayo de 2022, no guarda proporción con el área máxima a \ncompensar, dicho esto, la sociedad DEBE presentar el detalle del ¿Dónde compensar? como se \nindicó en el numeral 1.2, no obstante, los requerimientos específicos asociados a los predios \nseleccionados, los acuerdos de conservación suscritos y el Modelo de Almacenamiento Geográfico \nespecífico de los predios podrán ser presentados en el marco del seguimiento y ejecución  del plan \nconforme al cronograma propuesto.\nSe debe tener en cuenta que cuando la Autoridad solicita “presentar el detalle de ¿Dónde \ncompensar?”, se refiere a que la sociedad acote las áreas preseleccionadas de tal manera que sea \nposible evaluar las condiciones biofísicas específicas frente la compatibilidad de las acciones de \ncompensación a implementar, así mismo, como indicó el concepto técnico 3039 del 31 de mayo de \n2022 respecto a la metodología de selección de predios y participantes “si bien la Sociedad implementó \nuna metodología basada en información secundaria, la disponibilidad de áreas para llevar a cabo las acciones \npuede estar sujeta a las condiciones sociales, factores físicos y bióticos de cada una de ellas, por lo que se \nrequiere que, una vez se den inicio a las intervenciones y generación de impactos, la Sociedad presente el \ndetalle de las áreas específicas en las cuales se implementaran las acciones que darán cumplimiento a las \nobligaciones de compensación.” En consecuencia, el proceso de selección de predios y participantes \nse podrá ejecutar conforme a los tiempos establecidos en el cronograma de implementación \npropuesto por la sociedad y aprobado por la Autoridad.\nEn conclusión, para cuando hayan transcurrido seis (6) meses después de la intervención, el titular \nya debe contar con un plan de compensación aprobado que pueda implementar y para que este \npueda ser aprobado, debe incluir todos los elementos técnicos, jurídicos y financieros necesarios \npara una compensación efectiva como indica el numeral 5.4 “Plan de compensación” del Manual, \nadicionalmente, la sociedad deberá tener en cuenta los principios orientadores de las \ncompensaciones del componente biótico, entendiendo que la jerarquía de la mitigación “…establece \nque la única manera para compensar un ecosistema impactado de forma negativa, es realizando previamente \ny de forma secuencial medidas que eviten, minimicen o corrijan dicha afectación o impacto, planeando el \nproyecto, obra o actividad de tal manera que permita un desarrollo sostenible de los recursos naturales”, \ncon base en lo anterior y como indica el numeral 4.2 “Jerarquía de la mitigación” se proponen y \ndiseñan las medidas orientadas a prevenir, mitigar, corregir y compensar los impactos de un \nproyecto, obra o actividad, en aras de lograr la no pérdida de biodiversidad.\nEn cuanto a la preocupación que manifiesta la sociedad respecto al proceso de selección de predios \ny participantes y la posibilidad de la pérdida de interés de los mismos, es importante señalar, que el \nfortalecimiento de esos acuerdos depende de la gestión del titular, es de tener presente que la \nformalización de los acuerdos de conservación involucra un proceso PARTICIPATIVO, en el que \ninstrumentos como la cartografía social permitan que los posibles participantes puedan visualizar la \npropuesta y compartan sus conocimientos, de tal manera que lleguen a un acuerdo de planificación \nque se adapte a su visión de territorio y bienestar, de esto también depende que la sociedad no tenga \nque presentar modificaciones de plan por cambios de predio(s) o beneficiarios donde se \nimplementarán las medidas.\nLa Autoridad Nacional de Licencias Ambientales-ANLA enfatiza su interés respecto a que los titulares \nde licencia con obligaciones de compensación ejecuten las actividades en los términos establecidos, \npor lo que, en cuanto ECOPETROL S.A. presente los requerimientos conforme las especificaciones \nsolicitadas, esta Autoridad realizará la respectiva evaluación en aras de viabilizar su ejecución.\nEn cuanto a los argumentos presentados en el numeral 4.3.1. En cuanto a la aplicación del \nprincipio de confianza legitima en la emisión de dos actos administrativos de diferentes \nsentidos”, la Autoridad ha actuado conforme los dispuesto en el Manual de Compensaciones de \nComponente Biótico adoptado mediante Resolución 256 del 22 de febrero de 2018, por cuanto, así \nmismo, la planeación de la sociedad debe realizarse en consonancia con lo que allí se precisa.\nAhora bien, respecto a los argumentos presentados en el numeral “4.3.2. Requerimiento 20 \nefectuado producto del seguimiento ambiental ANLA realizado al expediente objeto de \nestudio en el acta de reunión 172 del 22 de abril de 2022, en el cual se requirió la actualización \ndel plan de manejo ambiental.” Esta Autoridad aclara que la solicitud de acogimiento está dirigida \na dar cumplimiento a la compensación generada por la intervención de las obras autorizadas en la \nmodificación de licencia aprobada mediante Resolución No 402 de 2016, es decir, para las \nactividades específicas aceptadas en el marco de la modificación ya se configuró una obligación de \ncompensación derivada del Plan de Manejo Ambiental evaluado, por cuanto deberá dar cumplimiento \na lo que ya se encuentra impuesto en el Acto Administrativo que resolvió aprobar dicha modificación. \n\nResolución No.  01895           Del   06 de septiembre de 2022            Hoja No. 14 de 19\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 14 de 19\nEn caso de que con la actualización del PMA requerido se identifiquen medidas de compensación \nadicionales, estas serán establecidas mediante un nuevo Acto Administrativo.\nCon base en todo lo expuesto anteriormente, se [considera pertinente] modificar lo dispuesto en el \nArtículo Segundo de la Resolución 01381 de 24 de junio de 2022 (…)\n(…)”\nSumado a lo anterior, en relación con los argumentos expuestos por el recurrente sobre la \npresunta vulneración del: a) Principio de derecho según el cual “Nadie está obligado a lo \nimposible” y el b) Principio de \"Confianza legitima y seguridad jurídica\"; sustentados en el \nescrito del recurso, se resalta que la Autoridad Nacional es garante de la Constitución, la \nLey y los procedimientos que rigen la actuación administrativa en materia ambiental, en ese \nsentido las decisiones que se profieren en el marco de los procesos de Licenciamiento \nAmbiental se encuentran debidamente sustentadas tanto técnica como jurídicamente.\nBajo ese contexto, y revisada la decisión objeto de recurso, no se encuentra situación \nalguna que deba ser objeto de análisis o pronunciamiento adicional a lo ya dicho en los \nnumerales precedentes. No obstante, es preciso resaltar a la Sociedad que los \nrequerimientos impuestos en la Resolución 1381 del 24 de junio de 2022, objeto de recurso, \nse han formulado con fundamento en lo previsto en el Manual de Compensaciones de \nComponente Biótico adoptado mediante Resolución 256 del 22 de febrero de 2018, a la \ncual la Sociedad presentó solicitud de acogimiento, tal como se evidencia en la \ncomunicación con radicación 2022070729-1-000 del 12 de abril de 2022.\nEse mismo sentido, vale la pena señalar que, en efecto la Sociedad no está obligada al \ncumplimiento de obligaciones de imposible cumplimiento, pero sí debe someterse al \nacatamiento de sus obligaciones previstas en la Ley, pues en materia ambiental no se trata \nsimplemente de gozar de una autorización ambiental otorgada por la Autoridad Nacional \nsin que se genere correlativamente una obligación para el titular, pues la naturaleza de los \ninstrumentos de manejo y control, es justamente que se puedan establecer acciones y \nlímites dentro de los cuales pueda desarrollarse una actividad determinada, la cual por sí \nmisma genera impactos ambientales sobre los recursos, y así, quien ejecute dichas \nactividades cumpla con ciertas condiciones y obligaciones.\nPor otro lado, en lo que atañe al principio de la Seguridad Jurídica, la Honorable Corte \nConstitucional ha señalado que (…) “[E]ste principio ostenta rango constitucional y lo ha derivado \ndel preámbulo de la Constitución y de los artículos 1, 2, 4, 5 y 6 de la Carta. La seguridad jurídica es \nun principio que atraviesa la estructura del Estado de Derecho y abarca varias dimensiones. En \ntérminos generales supone una garantía de certeza. Esta garantía acompaña otros principios y \nderechos en el ordenamiento. La seguridad jurídica no es un principio que pueda esgrimirse \nautónomamente, sino que se predica de algo. Así, la seguridad jurídica no puede invocarse de \nmanera autónoma para desconocer la jerarquía normativa, en particular frente a la garantía de la \nefectividad de los derechos constitucionales y humanos de las personas” (…)4\nDe acuerdo con lo anterior, se señala que, acorde los argumentos esgrimidos por el \nrecurrente, dicho precepto Constitucional no se predica para el caso en concreto es así, \nque la Autoridad Nacional no ha quebrantado o modificado los Actos Administrativos \nantepuestos, por el contrario los requerimientos que se realizan se encuentran debidamente \nfundamentados con los argumentos técnicos y jurídicos necesarios y en caminados al \ncumplimiento de la obligación de Compensación Ambiental, de acuerdo con la normativa \nque la regula.\nAsí las cosas y atendiendo a las consideraciones técnicas presentadas por el Concepto \ntécnico 4979 del 25 de agosto de 2022, se procederá a modificar lo dispuesto en el artículo \n4 Sentencia T-502 de 2002\n\nResolución No.  01895           Del   06 de septiembre de 2022            Hoja No. 15 de 19\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 15 de 19\nsegundo de la Resolución 1381 de 24 de junio de 2022, tal como se señalará en la parte \nresolutiva del presente acto administrativo.\nEn mérito de lo expuesto, se\nRESUELVE\nARTÍCULO PRIMERO. Modificar el artículo segundo de la Resolución 1381 de 24 de junio \nde 2022, de conformidad con lo expuesto en la parte motiva del presente acto \nadministrativo, los cuales quedarán de la siguiente manera:\n“ARTÍCULO SEGUNDO. La Sociedad ECOPETROL S.A. tres meses después de \niniciadas las actividades autorizadas en la Resolución 402 del 12 de abril de 2016, \ndeberá:\n1. Presentar el plan de compensación del componente biótico definitivo el cual \ndeberá estar conforme a lo dispuesto en la Resolución 256 del 22 de febrero de \n2018 y contener como mínimo lo siguiente: \n1.1 El ajuste del objetivo general, los objetivos específicos y el alcance del plan de \ncompensación propuesto, de modo que puntualicen las acciones a desarrollar. \n1.2 El detalle del ¿DÓNDE compensar? incluyendo el análisis de equivalencia \necosistémica según lo establecido en el Manual de Compensaciones de \nComponente Biótico, a partir de las unidades bióticas establecidas en el Mapa \nNacional de Ecosistemas del IDEAM (2017). \n1.3 El detalle de las acciones relacionadas con el ¿CÓMO compensar?, conforme a \nlas orientaciones del Manual de Compensaciones del Componente Biótico adoptado \npor la Resolución 256 del 22 de febrero del 2018. \n1.4 Respecto al ¿CÓMO compensar? relacionado con la acción de preservación, la \nSociedad deberá: \n1.4.1 Presentar el plan operativo y de inversiones para desarrollar el proceso de \nfirma de acuerdos de conservación. \n1.4.2 Presentar el plan de seguimiento y monitoreo de los acuerdos. \n1.4.3 Presentar el plan operativo y de inversiones para desarrollar el proceso de \nfirma de acuerdos de conservación. \n1.4.4 Presentar el plan de seguimiento y monitoreo de los acuerdos. \n1.5 \nRespecto \nal \n¿CÓMO \ncompensar?, \nrelacionado \ncon \nlas \nacciones \ncomplementarias de uso sostenible, la Sociedad deberá:\n1.5.1 Presentar el listado final de especies para cada una de las alternativas de los \nproyectos de uso sostenible. \n1.6 Presentar el plan de monitoreo y seguimiento con un alcance concreto y real \nconsiderando el plazo establecido para el cumplimiento de la obligación de \ncompensación. \n1.7 Presentar los indicadores que permitan una evaluación continua de las acciones \npropuestas, teniendo en cuenta la escala temporal para la implementación del plan \nde compensación. \n\nResolución No.  01895           Del   06 de septiembre de 2022            Hoja No. 16 de 19\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 16 de 19\n1.8 Presentar el cronograma de acuerdo con las acciones por desarrollar, el cual \npermita estimar el cumplimiento del plan de compensación. \n1.9 Presentar el plan operativo y de inversiones de la implementación del plan de \ncompensación y su respectiva propuesta para minimizar dichas inversiones. \n1.10 Presentar propuesta de manejo a largo plazo y el ajuste en el listado de riesgos \nbióticos, físicos, económicos y sociales de la implementación del plan de \ncompensación, así como una propuesta para minimizar dichos riesgos.\n1.11 Presentar la información geográfica que complementa la propuesta de \ncompensación siguiendo los lineamientos y la estructura del Modelo de \nAlmacenamiento Geográfico adoptado por la Resolución 2182 de 2016 proferida por \nel Ministerio de Ambiente y Desarrollo Sostenible y dentro de la proyección \ncartográfica de Origen Único Nacional establecida en la Resolución 471 de 2020, \nmodificada por la Resolución 529 de 2020, proferida por el Instituto Geográfico \nAgustín Codazzi – IGAC, la cual deberá contener como mínimo lo siguiente: \n1.11.1 Las capas CoberturaTierra y Ecosistemas para el área específica en donde \nse desarrollarán las actividades y para las áreas afectadas por la construcción de \ninfraestructura del proyecto. \n1.11.2 La capa InfraProyectoPG e InfraProyectoLN, en la cual se deberá incluir la \ntotalidad de la infraestructura existente, así como las áreas o derechos de vía, que \nden claridad del total de área efectiva que fue afectada durante el desarrollo de las \nactividades propias del proyecto. \n2. Presentar la siguiente información en el marco del seguimiento y ejecución del \nplan:\n2.1 Respecto al ¿CÓMO compensar? relacionado con la acción de preservación, la \nSociedad deberá: \n2.1.1 Presentar información detallada del tipo de ecosistema, estructura, contexto \npaisajístico, composición y riqueza de especies, entre otros. Dicha información \ndeberá estar conforme a los términos de referencia respectivos para el componente \nbiótico en la línea base en el proceso de licenciamiento. \n2.1.2 Presentar identificación y cuantificación del uso actual del suelo tanto de los \npredios a conservar como de los predios aledaños. \n2.1.3 Presentar identificación de los tensionantes que justifiquen la implementación \nde acciones de conservación. \n2.1.4 Presentar documento de acuerdo y/o compromiso con los propietarios \nprivados una vez se defina el área final de las áreas a preservar.\n2.2 Respecto al ¿CÓMO compensar?, relacionado con las acciones de restauración \ncon un enfoque de rehabilitación, la Sociedad deberá: \n2.2.1 Presentar el área definitiva donde serán establecidas las áreas de restauración \ncon enfoque de rehabilitación, las cuales deberán estar soportadas en el Modelo de \nAlmacenamiento Geográfico adoptado por la Resolución 2182 de 2016, proferida \npor el Ministerio de Ambiente y Desarrollo Sostenible. \n2.2.2 Definir los tensionantes de las áreas propuestas. \n\nResolución No.  01895           Del   06 de septiembre de 2022            Hoja No. 17 de 19\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 17 de 19\n2.2.3 Presentar el listado final de especies y arreglos florísticos correspondientes \npara cada una de las áreas y los diseños planteados. \n2.2.4 Presentar documento de acuerdo y/o compromiso con los propietarios \nprivados una vez se defina el área final de las áreas a preservar. \n2.3 \nRespecto \nal \n¿CÓMO \ncompensar?, \nrelacionado \ncon \nlas \nacciones \ncomplementarias de uso sostenible, la Sociedad deberá: \n2.3.1 Presentar el área definitiva donde serán establecidas las acciones \ncomplementarias de uso sostenible, las cuales deberán estar soportadas en el \nModelo de Almacenamiento Geográfico adoptado por la Resolución 2182 de 2016, \nproferida por el Ministerio de Ambiente y Desarrollo Sostenible. \n2.3.2 Presentar documento de acuerdo y/o compromiso con los propietarios \nprivados una vez se defina el área final de las áreas objeto de implementación de \nlas acciones complementarias. \n2.4 Presentar la información geográfica que complementa la propuesta de \ncompensación siguiendo los lineamientos y la estructura del Modelo de \nAlmacenamiento Geográfico adoptado por la Resolución 2182 de 2016 proferida por \nel Ministerio de Ambiente y Desarrollo Sostenible y dentro de la proyección \ncartográfica de Origen Único Nacional establecida en la Resolución 471 de 2020, \nmodificada por la Resolución 529 de 2020, proferida por el Instituto Geográfico \nAgustín Codazzi – IGAC, la cual deberá contener como mínimo lo siguiente: \n2.4.1 La capa de CompensacionBiodiversidad, en la cual se deben incluir las áreas \ndefinitivas donde se realizará la compensación, que a su vez deberán coincidir con \nlos documentos presentados. \n2.4.2 La capa PREDIOS en la cual se deberán ubicar el o las áreas seleccionadas \na compensar según IGAC, así como las tablas asociadas a la capa Compensacion \nBiodiversidad según lo indicado en el Diccionario de Datos Geográfico”.\nARTÍCULO SEGUNDO. Las demás disposiciones contenidas en la Resolución 1381 de 24 \nde junio de 2022 y no modificadas en el presente acto administrativo, continúan vigentes.\nARTÍCULO TERCERO. Notificar el presente acto administrativo al representante legal, o al \napoderado debidamente constituido o a la persona debidamente autorizada por la Sociedad \nECOPETROL S.A., identificada con NIT. 899.999.068-1, o a quien haga sus veces de \nconformidad con lo dispuesto en los artículos 67 y siguientes de la Ley 1437 de 2011.\nPARÁGRAFO. En el suceso en que el titular de la licencia o el permiso, entre en proceso \nde disolución o régimen de insolvencia empresarial o liquidación regulados por las normas \nvigentes, informará inmediatamente de esta situación a esta Autoridad, con fundamento, \nentre otros, en los artículos 8, 58, 79, 80, 81, 95 numeral 8 de la Constitución Política de \n1991, en la Ley 43 de 1990, en la Ley 222 de 1995, en la Ley 1333 de 2009 y demás normas \nvigentes y jurisprudencia aplicable. \nAdicional a la obligación de informar a esta Autoridad de tal situación, el titular de la licencia \no permiso aprovisionará contablemente las obligaciones contingentes que se deriven de la \nexistencia de un procedimiento ambiental sancionatorio conforme con el artículo 40 de la \nLey 1333 de 2009 o la norma que la adicione, modifique o derogue.\nARTÍCULO CUARTO. Comunicar el contenido del presente acto administrativo a la \nCorporación Autónoma Regional del Centro de Antioquia – CORANTIOQUIA.\n\nResolución No.  01895           Del   06 de septiembre de 2022            Hoja No. 18 de 19\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 18 de 19\nARTÍCULO QUINTO. Publicar la presente Resolución en la Gaceta Ambiental de la \nAutoridad Nacional de Licencias Ambientales – ANLA, de conformidad con lo señalado en \nel artículo 71 de la Ley 99 de 1993.\nARTÍCULO SEXTO. Contra el presente acto administrativo no procede recurso alguno de \nconformidad con lo establecido en el artículo 87 del Código de Procedimiento Administrativo \ny de lo Contencioso Administrativo.\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\nDada en Bogotá D.C., a los 06 de septiembre de 2022\nEDILBERTO PEÑARANDA CORREA\nAsesor\nEjecutores\nERIKA LORENA PARRADO \nCEPEDA\nProfesional Especializado\n \n \nRevisor / L\u0000der\nANDREA DEL PILAR SANABRIA \nDEL RIO\nContratista\n \n \nExpediente LAM0242\nConcepto técnico 4979 del 25 de agosto de 2022\nFecha: 2 de septiembre de 2022\nProceso No.: 2022195627\nArchívese en: LAM0242 \nPlantilla_Resolución_SILA_v3_42852\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los archivos digitales de la \nEntidad.\n\nResolución No.  01895           Del   06 de septiembre de 2022            Hoja No. 19 de 19\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 19 de 19\n"
}