{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 000259",
  "fecha_resolución": "2023-09-18",
  "nombre_proyecto": "de hidrocarburos denominado “Campo de Producción Palagua”, localizado en jurisdicción del municipio de Puerto Boyacá en",
  "nombre_proyecto_normalizada": "de hidrocarburos denominado \"campo de produccion palagua\", localizado en jurisdiccion del municipio de puerto boyaca en",
  "ubicación": "jurisdicción del municipio de Puerto Boyacá en el departamento de Boyacá",
  "ubicacion_normalizada": "jurisdiccion del municipio de puerto boyaca en el departamento de boyaca",
  "empresa": "ECOPETROL S",
  "empresa_normalizada": "ecopetrol s",
  "numero_expediente": "LAM0332",
  "radicados": [
    "2017006904",
    "20236200684922"
  ],
  "descripcion": "Por la cual se resuelve un recurso de reposición interpuesto en contra de la Resolución 2131 del 18 de septiembre de 2023",
  "tipos_infraccion": [
    "Vertimientos",
    "Manejo de aguas",
    "Incumplimiento del PMA"
  ],
  "tipos_infraccion_normalizada": [
    "vertimientos",
    "manejo de aguas",
    "incumplimiento del pma"
  ],
  "pdf_id": "45563",
  "file_name": "ANLA_45563.pdf",
  "texto_completo": "República de Colombia\nMinisterio de Ambiente y Desarrollo Sostenible\nAUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES\n- ANLA –\nRESOLUCIÓN N° 000259\n(20 FEB. 2024)\nPágina 1 de 66\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 2131 del 18 de septiembre de 2023”\nEL DIRECTOR DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES – \nANLA\nEn ejercicio de las funciones asignadas en el Decreto-ley 3573 del 27 de septiembre de \n2011, las competencias establecidas en la Ley 99 del 22 de diciembre de 1993, los \nDecretos 1076 del 26 de mayo de 2015 y 376 del 11 de marzo de 2020, la Resolución \n1957 del 5 de noviembre de 2021 de la ANLA, la Resolución 1223 del 19 de septiembre \nde 2022 del Ministerio de Ambiente y Desarrollo Sostenible y\nCONSIDERANDO:\nQue mediante la Resolución 74 del 26 de enero de 2004, el entonces Ministerio de \nAmbiente, Vivienda y Desarrollo Territorial, hoy Ministerio de Ambiente y Desarrollo \nSostenible -MADS, en adelante el Ministerio, estableció el Plan de Manejo Ambiental a la \nsociedad ECOPETROL S.A. para el proyecto de hidrocarburos denominado “Campo de \nProducción Palagua”, localizado en jurisdicción del municipio de Puerto Boyacá en el \ndepartamento de Boyacá. \nQue mediante la Resolución 182 del 11 de febrero de 2005, el Ministerio resolvió un recurso \nde reposición interpuesto por la Sociedad contra la Resolución 74 del 26 de enero de 2004, \nmodificando los numerales 5, 6 y 17 del artículo tercero del acto administrativo recurrido, \nen el sentido de autorizar la construcción de nuevas obras y/o actividades.\nQue mediante la Resolución 1534 del 13 de diciembre de 2016, la Autoridad Nacional de \nLicencias Ambientales -ANLA, modificó vía seguimiento el numeral 12 del artículo segundo \ndel Auto 1009 del 24 de mayo de 2006, en el sentido de establecer un programa de \ncompensación forestal con relación 1:3 del total del área afectada. \nQue por medio de la Resolución 21 del 5 de enero de 2017, la Autoridad Nacional modificó \nel Plan de Manejo Ambiental del proyecto “Campo de Producción Palagua”, establecido a \ntravés de la Resolución 74 del 26 de enero de 2004, en el sentido de adicionar entre otras \nactividades, la ampliación, adecuación y mantenimiento de vías; ampliación del derecho de \n\nResolución No. 000259       Del 20 FEB. 2024          Hoja No. 2 de 66\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 2131 del 18 de septiembre de 2023”\nPágina 2 de 66\nvía y líneas de flujo; construcción de nuevas vías; construcción de líneas de flujo \n(hidrocarburos y agua) y ampliación, adecuación y mantenimiento de locaciones existentes.\nQue por medio de la Resolución 944 del 14 de agosto de 2017, la Autoridad Nacional \nresolvió el recurso de reposición interpuesto por la Sociedad a través de la comunicación \ncon radicado 2017006904-1-000 del 31 de enero de 2017, contra la Resolución 21 del 5 de \nenero de 2017, en donde repuso disposiciones del acto administrativo, en el sentido de \nadicionar algunas actividades relacionadas con la construcción de vías, con la construcción \nde líneas de flujo (hidrocarburos y agua), con la ampliación, adecuación y mantenimiento \nde locaciones existentes, con la ampliación, adecuación y mantenimiento de la Planta de \nInyección de Aguas Industriales – PIA.\nQue a través de la Resolución 1265 del 9 de octubre de 2017, la Autoridad Nacional resolvió \nel recurso de reposición interpuesto por Alejandro Zambrano Ruiz, en calidad de tercero \ninterviniente mediante la comunicación con radicación 2017027419-1-000 del 18 de abril de \n2017, en contra de la Resolución 21 del 5 de febrero de 2017, en el sentido de confirmar en \ntodas sus partes, el acto administrativo recurrido.\nQue mediante la Resolución 1458 del 19 de agosto de 2021, la Autoridad Nacional de \nLicencias Ambientales -ANLA, modificó el Plan de Manejo Ambiental aprobado mediante la \nResolución 74 del 26 de enero de 2004, en el sentido de adicionar unas actividades \nrelacionadas con inyección de agua con fines de recobro, ampliación de la planta de aguas \nindustriales – PIA, adicionar y modificar fichas de manejo, entre otros.\nQue mediante la Resolución 2118 del 25 de noviembre de 2021, la Autoridad Nacional de \nLicencias Ambientales – ANLA aclaró la Resolución 1458 del 19 de agosto de 2021, en el \nsentido de indicar que el polígono del piloto se enmarca en las coordenadas de los pozos \nrelacionada en la Tabla 2-35 denominada “pozos inyectores y productores del piloto”, y las \ncoordenadas de los pozos P-273, P-297, P-287, P-271, P-289, P-244, P-275, P-Nuevo \n(productor), P-137, y P-192, son los que delimitan el polígono del piloto de inyección de \nagua para recobro secundario, en igual sentido, mediante el artículo segundo estableció la \nobligación de presentar, ajustada en la geodatabase, las coordenadas del área piloto de \ninyección de agua para recobro secundario del proyecto. \nQue mediante Resolución 2333 del 21 de diciembre de 2021, la Autoridad Nacional de \nLicencias Ambientales – ANLA concedió a la sociedad ECOPETROL S.A., prórroga de dos \n(2) años al plazo señalado en el artículo cuarto de la Resolución 21 del 5 de enero de 2017, \npara la recuperación de los Impactos No Resueltos -INR inventariados.\nQue mediante Resolución 2131 del 18 de septiembre de 2023, la Autoridad Nacional de \nLicencias Ambientales – ANLA, ajustó vía seguimiento la Ficha 6.2.2 CONSERVACIÓN DE \nECOSISTEMAS ESTRATÉGICOS ÁREAS SENSIBLES Y/O ÁREAS NATURALES \nPROTEGIDAS del Plan de Manejo Ambiental, la Ficha 7.1.1 AGUAS RESIDUALES Y \nCORRIENTES SUPERFICIALES, la Ficha 7.1.6. IMPACTOS NO RESUELTOS del Plan de \nSeguimiento y Monitoreo y la Ficha 7.1.6. IMPACTOS NO RESUELTOS del Plan de \nSeguimiento y Monitoreo.\nQue mediante radicado 20236200684922 del 2 de octubre de 2023, la Sociedad Ecopetrol \nS.A interpuso recurso de reposición contra la Resolución 2131 del 18 de septiembre de \n\nResolución No. 000259       Del 20 FEB. 2024          Hoja No. 3 de 66\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 2131 del 18 de septiembre de 2023”\nPágina 3 de 66\n2023, solicitando reponer en el sentido de aclarar, modificar o revocar los artículos primero, \nsegundo, tercero, cuarto, quinto y sexto de la Resolución recurrida. \nQue mediante Concepto Técnico 8486 del 1 de diciembre de 2023, la Autoridad Nacional, \nrealizó análisis de los aspectos puestos en consideración del titular en el recurso de \nreposición.\nCOMPETENCIA DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES.\nEl artículo 2 de la Ley 99 de 1993, dispuso la creación del Ministerio del Medio Ambiente, \ncomo el organismo rector de la gestión del medio ambiente y de los recursos naturales \nrenovables, encargado entre otras cosas de definir las regulaciones a las que se sujetarán \nla conservación, protección, manejo, uso y aprovechamiento de los recursos naturales \nrenovables y el medio ambiente de la Nación, a fin de asegurar el desarrollo sostenible, \nestableciendo en el numeral 15 del artículo 5, como una de sus funciones, evaluar los \nestudios ambientales y expedir, negar o suspender la Licencia Ambiental correspondiente, \nen los casos que se señalan en el Título VIII de la ley precitada, competencia expresamente \nindicada en el artículo 52 de la misma norma. \nEn ejercicio de las facultades extraordinarias conferidas en los literales d), e) y f), del artículo \n18 de la Ley 1444 de 2011, el Gobierno Nacional expidió el Decreto 3573 del 27 de \nseptiembre de 2011, creando la Autoridad Nacional de Licencias Ambientales - ANLA, y le \nasigna entre otras funciones, la de otorgar o negar las licencias, permisos y trámites \nambientales de competencia del Ministerio de Ambiente y Desarrollo Sostenible.\nA través del Decreto 1076 del 26 de mayo de 2015 el Gobierno Nacional expidió el Decreto \nÚnico Reglamentario del Sector Ambiente y Desarrollo Sostenible, cuyo objeto es compilar \nla normativa expedida por el Gobierno Nacional en ejercicio de las facultades \nreglamentarias conferidas por el numeral 11 del artículo 189 de la Constitución Política de \n1991, para la cumplida ejecución de las leyes del sector Ambiente. Ahora bien, el artículo \n3.1.2 de la Parte 1 del Libro 3 del citado Decreto, señala que el mismo rige a partir de su \npublicación en el Diario Oficial, hecho acaecido el día 26 de mayo de 2015 en razón a la \npublicación efectuada en el Diario Oficial N° 49523. \nPor su parte, de acuerdo con el numeral 2 del artículo segundo del Decreto 376 del 11 de \nmarzo de 2020, “por medio del cual se modifica la estructura de la Autoridad Nacional de \nLicencias Ambientales”, corresponde al director general de la Entidad, suscribir los actos \nadministrativos que otorgan, niegan, modifican, ajustan o declaran la terminación de las \nlicencias, permisos y trámites ambientales. \nPor medio de la Resolución 1957 del 5 de noviembre de 2021, se adoptó el Manual \nEspecífico de Funciones y de Competencias Laborales para los empleos de la planta de \npersonal de la Autoridad Nacional de Licencias Ambientales – ANLA. \nMediante la Resolución 1223 del 19 de septiembre de 2022, expedida por el Ministerio de \nAmbiente y Desarrollo Sostenible, se nombra con carácter ordinario al señor RODRIGO \nELÍAS NEGRETE MONTES, como director general de la Autoridad Nacional de Licencias \nAmbientales – ANLA-.\n\nResolución No. 000259       Del 20 FEB. 2024          Hoja No. 4 de 66\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 2131 del 18 de septiembre de 2023”\nPágina 4 de 66\nDado que el director general de la Autoridad Nacional de Licencias Ambientales -ANLA-, \nsuscribió la Resolución 2131 del 18 de septiembre de 2023, es el funcionario competente \npara resolver el presente recurso de reposición interpuesto por la sociedad ECOPETROL \nS.A. de conformidad con lo señalado en artículo 74 de la Ley 1437 de 2011.\nFUNDAMENTOS CONSTITUCIONALES Y LEGALES.\nEl artículo 8 de la Constitución Política establece que \"Es obligación del Estado y de las \npersonas proteger las riquezas culturales y naturales de la nación\".\nLa Constitución Política elevó a rango constitucional la obligación que tiene el Estado de \nproteger el medio ambiente, y el derecho que tienen todos los ciudadanos a gozar de un \nambiente sano y así mismo \"Es deber del Estado proteger la diversidad e integridad del \nambiente, conservar las áreas de especial importancia ecológica y fomentar la educación \npara el logro de estos fines.\" (artículo 79 de la Constitución Política). El medio ambiente es \nun derecho colectivo que debe ser protegido por el Estado, estableciendo todos los \nmecanismos necesarios para su protección.\nAdicionalmente, el Estado debe planificar el manejo y aprovechamiento de los recursos \nnaturales para garantizar su desarrollo sostenible, su conservación, restauración o \nsustitución, tal y como lo establece el artículo 80 de la Constitución Política. Al efecto, la \nplanificación se debe realizar utilizando una serie de mecanismos que permitan analizar, \nevaluar y prever unas circunstancias que faciliten la toma de decisión, con el fin de alcanzar \nun objetivo propuesto, en este caso, el Desarrollo Sostenible.\nDEL RECURSO DE REPOSICIÓN.\nDe acuerdo con la legislación, el recurso de reposición constituye un instrumento legal \nmediante el cual la parte interesada tiene la oportunidad de ejercer el derecho de \ncontrovertir una decisión, para que la administración, previa evaluación de las razones \nfácticas y jurídicas que motivaron la inconformidad, confirme, aclare, modifique o revoque \nla misma, previo cumplimiento de las exigencias legales establecidas para dicho efecto. \nFrente al recurso de reposición, ha manifestado la doctrina: \n“El de reposición se ha considerado históricamente como recurso connatural al \nEstado de derecho; en especial al derecho fundamental a la controversia de toda \ndecisión administrativa. Se funda esta tesis en el criterio de que no existe acto \nadministrativo sin control. Se trata, pues, del más elemental de todos los recursos \npara garantizar el principio de la contradicción y el debido proceso”1\nEn dicho sentido, la finalidad esencial del recurso de reposición no es otra distinta que \nfacultar para que el funcionario de la administración que tomó una decisión administrativa \ntenga la oportunidad para enmendar o corregir un error, o los posibles errores que se hayan \npodido presentar en el acto administrativo por él expedido, en ejercicio de sus funciones.\n1 Santofimio Gamboa Jaime Orlando. Tratado de derecho Administrativo, 4ta edición. Universidad Externado \nde Colombia, 1998, p. 266\n\nResolución No. 000259       Del 20 FEB. 2024          Hoja No. 5 de 66\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 2131 del 18 de septiembre de 2023”\nPágina 5 de 66\nREQUISITOS PARA SU PROCEDENCIA. \nEsta Autoridad considera necesario indicar algunos aspectos relacionados con las \nfacultades de las autoridades administrativas en la expedición de los actos administrativos \nmediante los cuales se resuelven recursos contra los actos administrativos.\nEl procedimiento, oportunidad y requisitos para la interposición del recurso de reposición se \nencuentra reglado en el Código de Procedimiento Administrativo y de lo Contencioso \nAdministrativo en los siguientes artículos:\n\"ARTICULO 74. Recursos contra los actos administrativos. Por regla general, \ncontra los actos definitivos procederán los siguientes recursos:\nEl de reposición, ante quien expidió la decisión, para que la aclare, modifique o \nrevoque.\n(…)\nARTICULO 76. Oportunidad y presentación. Los recursos de reposición y \napelación deberán interponerse por escrito en la diligencia de notificación personal, \no dentro de los diez (10) días siguientes a ella, o a la notificación por aviso, o al \nvencimiento del término de publicación, según el caso (…) \nLos recursos se presentarán ante el funcionario que dictó la decisión…”\nA su vez, el artículo 77 del precitado Código señala:\n\"ARTICULO 77. Requisitos. Por regla general los recursos se interpondrán por \nescrito que no requiere de presentación personal sí quien lo presenta ha sido \nreconocido en la actuación. Igualmente, podrán presentarse por medios \nelectrónicos.\nLos recursos deberán reunir, además los siguientes requisitos:\n1.\nInterponerse dentro del plazo legal, por el interesado o su representante o \napoderado debidamente constituido.\n2.\nSustentarse con expresión concreta de los motivos de inconformidad.\n3.\nSolicitar y aportar las pruebas que se pretende hacer valer.\n4.\nIndicar el nombre y la dirección del recurrente, así como la dirección \nelectrónica si desea ser notificado por este medio. ( ... )”\nPor su parte, el artículo 80 del Código de Procedimiento Administrativo y de lo Contencioso \nAdministrativo, determina:\n\"ARTÍCULO 80. Decisión de los Recursos. Vencido el periodo probatorio, si a ello \nhubiere lugar, y sin necesidad de acto que así lo declare, deberá proferirse la \ndecisión motivada que resuelva el recurso.\n\nResolución No. 000259       Del 20 FEB. 2024          Hoja No. 6 de 66\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 2131 del 18 de septiembre de 2023”\nPágina 6 de 66\nLa decisión resolverá todas las peticiones que hayan sido oportunamente \nplanteadas y las que surjan con motivo del recurso.\"\nPara el caso que ocupa la atención, la Resolución 2131 del 18 de septiembre de 2023, es \nun proveído susceptible de ser recurrido, según el artículo 74 de la Ley 1437 de 2011, \npuesto que se trata de un acto definitivo en la medida en que adopta una decisión que \nmanifiesta la voluntad del Estado y es generadora de efectos jurídicos que, en los términos \ndel Consejo de Estado, tal como lo señaló en sentencia de la Sección Tercera de la Sala \nde lo Contencioso Administrativo del 8 de marzo de 2012, se caracteriza por lo siguiente:\n“(…) los actos definitivos ponen fin de manera perentoria a la actuación \nadministrativa sea de oficio o impulsada a petición de parte, de modo que en ellos \nse agota la actividad de la administración, o tan sólo queda pendiente la ejecución \nde lo decidido. Ahora bien, es cierto que los únicos actos susceptibles de la Acción \nContenciosa Administrativa son los actos definitivos, es decir que se excluyen los \nde trámite, pues éstos se controlan jurisdiccionalmente como parte integrante del \nacto definitivo y conjuntamente con éste, es decir de aquel que cierra la actuación \nadministrativa.”\nA partir de lo anteriormente expuesto, se procede a revisar si el recurso de reposición \ninterpuesto y que es objeto de este pronunciamiento administrativo, ha cumplido los \nrequisitos legales que lo rigen para efectos de proceder a su decisión de fondo:\nPara el caso concreto que nos ocupa, la Resolución 2131 del 18 de septiembre de 2023, \nes un proveído susceptible de ser recurrido, según el artículo 74 de la Ley 1437 de 2011, \npuesto que se trata de un acto definitivo en la medida en que adopta una decisión que \nmanifiesta la voluntad del Estado y es generadora de efectos jurídicos que, en los términos \ndel Consejo de Estado, tal como lo señaló en sentencia de la Sección Tercera de la Sala \nde lo Contencioso Administrativo del 8 de marzo de 2012, se caracteriza por lo siguiente:\n“(…) Por el contrario, los actos definitivos ponen fin de manera perentoria a la \nactuación administrativa sea de oficio o impulsada a petición de parte, de modo que \nen ellos se agota la actividad de la administración, o tan sólo queda pendiente la \nejecución de lo decidido. Ahora bien, es cierto que los únicos actos susceptibles de \nla Acción Contenciosa Administrativa son los actos definitivos, es decir que se \nexcluyen los de trámite, pues éstos se controlan jurisdiccionalmente como parte \nintegrante del acto definitivo y conjuntamente con éste, es decir de aquel que cierra \nla actuación administrativa.”\nA partir de lo anteriormente expuesto, se procede a revisar si el recurso de reposición \ninterpuesto y que es objeto de este pronunciamiento administrativo, ha cumplido los \nrequisitos legales que lo rigen para efectos de emitir decisión de fondo:\nLa Resolución 2131 del 18 de septiembre de 2023 objeto de censura, fue notificada a la \nsociedad ECOPETROL S.A, mediante correo electrónico el día 18 de septiembre de 2023 \ny el recurso de reposición se interpuso el día 2 de octubre de 20232, es decir, dentro del \n2 Comunicación con radicado 20236200684922 del 2 de octubre de 2023.\n\nResolución No. 000259       Del 20 FEB. 2024          Hoja No. 7 de 66\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 2131 del 18 de septiembre de 2023”\nPágina 7 de 66\ntérmino de diez (10) días hábiles siguientes a la fecha de la citada notificación, observando \nasí, el requisito de oportunidad legal para su interposición.\nDe igual manera, el recurso de reposición fue interpuesto por la doctora TANIA VANESSA \nTORRES ROCHA, en su calidad de apoderada general de la sociedad ECOPETROL S.A. \nquien se encuentra facultada según escritura pública 6962 del 17 de diciembre de 2012, de \nla Notaría Segunda del Círculo de Bogotá D.C., registrada en certificado de existencia de \nrepresentación legal expedido por la Cámara de Comercio de Bogotá, de fecha 2 de agosto \nde 2023, que se adjunta al recurso interpuesto, verificándose así la legitimidad por activa \npara impulsar el presente recurso en representación de la titular de la Licencia Ambiental. \nA su vez, el recurso contiene los motivos de inconformidad y dirección de notificaciones, \ncumpliéndose así los requisitos expuestos en el artículo 77 de la Ley 1437 de 2011. \nSiendo ello así, al verificarse el cumplimiento de los requisitos legales establecidos en la \nnormatividad vigente para la procedencia del recurso de reposición, se procederá al análisis \nde fondo de los motivos de inconformidad del recurrente, tal y como se expone a \ncontinuación:\nCONSIDERACIONES DE LA AUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES.\nA continuación, se realiza el análisis y las consideraciones de la Autoridad Nacional de \nLicencias Ambientales, en respuesta al recurso de reposición presentado por la apoderada \nde la sociedad Ecopetrol S.A, mediante comunicación con radicado 20236200684922 del \n2 de octubre de 2023, cuyo petitum consistió en que “se modifiquen los artículos de la \nResolución N. 2131 del 18 de septiembre de 2023, sobre los cuales puntualmente se hace \ndicha solicitud en el sentido de aclarar, modificar o revocar los mismos, con base en los \nfundamentos de hecho y de derecho, expuestos en el presente documento y lo dispuesto \nen el artículo 74 y 76 de la Ley 1437 de 2011 y en concordancia con los dispuesto en el \nArtículo Décimo del acto administrativo del asunto”.\nPara tal efecto, se indicará, en primer lugar, la petición elevada por la recurrente; \nposteriormente, los argumentos o motivos de inconformidad del recurso y seguido ello, las \nconsideraciones de esta Autoridad frente a cada argumento, con el objeto de adoptar las \ndecisiones de fondo.\n1.\nOBLIGACIÓN RECURRIDA – ARTÍCULO PRIMERO.\nEl acto administrativo, señala:\n“ARTÍCULO PRIMERO. Ajustar vía seguimiento la FICHA 6.2.2 CONSERVACIÓN \nDE \nECOSISTEMAS \nESTRATÉGICOS \nÁREAS \nSENSIBLES \nY/O \nÁREAS \nNATURALES PROTEGIDAS del Plan de Manejo Ambiental en el sentido de adicionar \nuna medida de manejo de la Ciénaga de Palagua, que contemple la comunicación en \nel término de 48 horas a la Autoridad Nacional de Licencias Ambientales -ANLA, en \ncaso de que se detecten concentraciones inusuales en los parámetros que se están \nmonitoreando”.\nPetición de la sociedad. \n\nResolución No. 000259       Del 20 FEB. 2024          Hoja No. 8 de 66\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 2131 del 18 de septiembre de 2023”\nPágina 8 de 66\nLa sociedad en el Recurso de Reposición presentado mediante comunicación con radicado \nANLA 20236200684922 del 2 de octubre de 2023, solicitó:\n“Se solicita respetuosamente a la Autoridad Nacional de Licencias Ambientales \n– ANLA que considere la eliminación de este requerimiento”.\nArgumentos de la sociedad. \nSegún lo enunciado en el recurso de reposición, la sociedad, argumenta lo siguiente:\n“(…) \nLa razón para esta solicitud es que la ficha 6.2.2, que aborda la “CONSERVACIÓN \nDE \nECOSISTEMAS \nESTRATÉGICOS, \nAREAS \nSENSIBLES \nY/O \nAREAS \nNATURALES PROTEGIDAS” del Plan de Manejo Ambiental, contempla entre las \nacciones propuestas, actividades de sensibilización ambiental. Estas actividades \nincluyen la realización de inducciones y charlas dirigidas al personal involucrado en \nel proyecto y a la población circundante.\nEl objetivo de estas acciones es destacar la importancia de la protección y \nconservación de este ecosistema acuático como recurso hídrico. Además, la ficha \ntambién incluye la delimitación de áreas que deben intervenirse en caso de realizar \nactividades cercanas a ecosistemas identificados como estratégicos, áreas sensibles \ny/o naturales protegidas.\nPor lo tanto, se considera que no procedente cumplir con “enviar una comunicación \nen el término de 48 horas en caso de que se detecten concentraciones inusuales en \nlos parámetros que se están monitoreando”, ya que no existen parámetros \nespecíficos que deban monitorearse en la ficha en cuestión. En consecuencia, la \ncondición que requeriría la comunicación a la autoridad en un plazo de 48 horas no \nsería aplicable, ya que no se llevaría a cabo ninguna detección de parámetros \nmonitoreados.\n(…)\nConsideraciones Técnicas y Jurídicas de la ANLA. \nFrente a lo anterior esta Autoridad Nacional consideró en el Concepto Técnico 8486 del 1 \nde diciembre de 2023, lo siguiente:\n“(…)\nDe acuerdo con las metas establecidas en la ficha 6.2.2 Programa de conservación \nde ecosistemas estratégicos, áreas sensibles y/o áreas naturales protegidas se \nestablece:\n\nResolución No. 000259       Del 20 FEB. 2024          Hoja No. 9 de 66\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 2131 del 18 de septiembre de 2023”\nPágina 9 de 66\n“Prevenir en un 100% los posibles impactos negativos indirectos sobre \necosistemas estratégicos, áreas sensibles y/o áreas naturales \nprotegidas”. (Subrayado fuera de texto).\nEn este sentido, la medida se encuentra alineada con la meta toda vez que la \nprevención de impactos negativos indirectos recaen sobre ecosistemas \nestratégicos, en este caso la ciénaga de Palagua.\nSin embargo, una vez revisados los argumentos de la Sociedad, teniendo en cuenta \nque el término “inusuales” es subjetivo y da lugar a diferentes interpretaciones; y \nque no es claro el momento al partir del cual se contarían las 48 horas, esta \nAutoridad Ambiental considera viable aceptar la solicitud de la Sociedad, no sin \nantes alentarlos a continuar de manera voluntaria con informar sobre aquellas \ncondiciones que puedan estar afectando el estado de la ciénaga de Palagua.\n(…)”\n2.\nOBLIGACIÓN RECURRIDA – ARTÍCULO SEGUNDO.\nEl acto administrativo recurrido señala:\n“ARTÍCULO SEGUNDO: Ajustar vía seguimiento la FICHAS 7.1.1 AGUAS \nRESIDUALES Y CORRIENTES SUPERFICIALES, establecida en el artículo décimo \nséptimo de la Resolución 21 del 5 de enero de 2017, en el sentido de incluir las \nsiguientes medidas, de conformidad con las consideraciones expuesta en la parte \nconsiderativa del presente acto administrativo, conforme se señala a continuación:\n(…)” (subrayado fuera de texto)\nPetición de la sociedad. \nLa sociedad en el Recurso de Reposición presentado mediante comunicación con radicado \nANLA 20236200684922 del 2 de octubre de 2023, solicitó:\n“Se solicita a ANLA que en el ajuste vía seguimiento requerido en el que se menciona \n\"en el sentido de incluir las siguientes medidas\", se utilice la expresión \"en el sentido \nde reemplazar las siguientes medidas\". Esto se fundamenta en que la información \ncontenida en la Tabla 7-3 de la ficha 7.1.1 Aguas residuales y corrientes superficiales \nse establece en la acción 3, los puntos de monitoreo de aguas superficiales para \ncuerpos lénticos (Lent -1, Lent -2, Lent _3, Lent -4, Lent -5, Lent -6, Lent -7, Lent -8, \nLent -9, Lent -10, Lent -11, Lent -12), como se evidencia a continuación:\n\nResolución No. 000259       Del 20 FEB. 2024          Hoja No. 10 de 66\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 2131 del 18 de septiembre de 2023”\nPágina 10 de 66\nIlustración 1. Puntos de monitoreo cuerpos lénticos Ficha 7.1.1.\n(…)\nAsimismo, con respecto al código “Código ID ANLA”, se solicita realizar un ajuste en \nla numeración de los veinte (20) sitios establecidos en Resolución No. 2131 Del 18 \nseptiembre de 2023 (ver Ilustración 3). Esta solicitud, se fundamenta en que el literal \n“a” del Artículo Sexto de la Resolución No 1458 del 19 de agosto de 2021 “por la cual \nse modifica un Plan de Manejo Ambiental”. En dicho artículo, la autoridad solicita \nincluir en los puntos de monitoreo de agua superficial y agua subterránea unos puntos \nde monitoreo con identificador único de la ANLA, en la ficha 7.1.7 Seguimiento a la \nInyección de Agua con Fines de Disposición, los cuales están coincidiendo con los \nsugeridos en la Resolución 2131 del 18 septiembre de 2023 en los casos del MSP-\nLAM0232-0005 hasta MSP-LAM0232-00012 como se observa en la Ilustración 2 a \ncontinuación.”\n\nResolución No. 000259       Del 20 FEB. 2024          Hoja No. 11 de 66\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 2131 del 18 de septiembre de 2023”\nPágina 11 de 66\nFuente: Resolución No 1458 del 19 de agosto de 2021; ECOPETROL S.A.\nAdicionalmente, al revisar la numeración establecida en la tabla Ubicación de los \npuntos de muestreo para el Plan de Monitoreo de Aguas Superficiales y Sedimentos \nde la Ciénaga de Palagua (Ver Ilustración 3) se observa que los sitios de Nombre \nLENT_1, LENT_2, LENT_3 y LENT_4 presentan el mismo Código ID ANLA de los \nsitios LENT_17, LENT_18, CAÑO AGUALINDA Y CAÑO PALAGUA; Por lo anterior \nse solicita que los códigos serán diferentes para poder tener un único identificador \npara informe y así evitar conflicto en la GDB.\n\nResolución No. 000259       Del 20 FEB. 2024          Hoja No. 12 de 66\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 2131 del 18 de septiembre de 2023”\nPágina 12 de 66\nFuente: Resolución No 2131 del 18 de septiembre de 2023.\nEn ese sentido, se solicita muy respetuosamente a la autoridad que considere la Tabla \n1 que se presenta como una propuesta para la codificación única de ID ANLA, con el \npropósito de prevenir o posibles conflictos durante la fase de transición de los ajustes \nen los sitios de monitoreo de la Ciénaga Palagua y evitar cualquier duplicación en la \ncodificación de la información de los monitoreos del campo, con el fin de garantizar la \ntrazabilidad de la información histórica que se reporte a la Autoridad.”\n\nResolución No. 000259       Del 20 FEB. 2024          Hoja No. 13 de 66\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 2131 del 18 de septiembre de 2023”\nPágina 13 de 66\n(…)\nDe igual forma, se solicita a esta autoridad que los parámetros enmarcados a \nhidrobiológicos presentados en la Ilustración 4 correspondiente al literal C del Artículo \nSegundo de la Resolución  No. 2131 del 18 septiembre de 2023 se ajuste en el sentido \nque debe quedar enmarcado en relación con la ficha 7.2.3 Comunidades \nhidrobiológicas y se debe aclarar que los sitios de monitoreos existentes del 1 al 12 \ncorrespondiente a la ciénaga de Palagua establecida por la Resolución 0021 del 5 de \nenero del 2017, sean remplazados por los enunciados en el literal b del Artículo \nSegundo de la Resolución No. 2131 del 18 septiembre de 2023 así como su \nperiodicidad.\n\nResolución No. 000259       Del 20 FEB. 2024          Hoja No. 14 de 66\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 2131 del 18 de septiembre de 2023”\nPágina 14 de 66\n(…)\nFinalmente, se solicita eliminar de este ítem el parámetro No 8 relacionado a Metales \npesados e hidrocarburos en tejido de peces y de macrófitas. Dado que esta se \nencuentra ya enmarcado en lo establecido en el artículo tercero de la Resolución 2131 \nde 2023.\nArgumentos de la sociedad. \nSegún lo enunciado en el recurso de reposición, la sociedad, argumenta lo siguiente:\n“(…) \n“Con lo anterior se interpreta que la intención de la autoridad es reemplazar los puntos \nde monitoreo ubicados en el espejo de agua de la ciénaga Palagua, que fueron \naprobados en la Resolución 0021 del 5 de enero del 2017, por los sitios enunciados \nen el Articulo Segundo de la Resolución No. 2131 del 18 septiembre de 2023, los \ncuales se detallan en la tabla Ubicación de los puntos de muestreo para el Plan de \nMonitoreo de Aguas Superficiales y Sedimentos de la Ciénaga de Palagua (ver \nIlustración 3).\n(…)\nEs importante destacar que, si se utiliza la palabra “incluir” en lugar de “reemplazar”, \nquedaría vigente los 12 sitios anteriores de monitoreos de la ciénaga establecidos en \nla 7.1.1 Aguas residuales y corrientes superficiales adicional a los veinte (20) sitios \nestablecidos en Resolución No. 2131 del 18 septiembre de 2023, por lo cual debe \nrealizarse la respectiva claridad.\n(…)\nConsideraciones Técnicas y Jurídicas de la ANLA. \n\nResolución No. 000259       Del 20 FEB. 2024          Hoja No. 15 de 66\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 2131 del 18 de septiembre de 2023”\nPágina 15 de 66\nFrente a lo anterior esta Autoridad Nacional consideró en el Concepto Técnico 8486 del 1 \nde diciembre de 2023, lo siguiente:\n“(…)\n1.\nCon respecto a los puntos del Plan de Monitoreo \nDe acuerdo con la parte considerativa de la Resolución 2131 del 18 de septiembre de \n2023, en su página 10 se enuncia lo siguiente:\n“Obligaciones adicionales: Con el fin de lograr una implementación efectiva de las \nmedidas de manejo en la Ciénaga de Palagua, desde el grupo de seguimiento de \nMMCC, se coordinaron diferentes mesas de trabajo con las empresas operadoras \nentre los meses febrero y marzo de 2023, con dos objetivos; el primero, distribuir los \nperiodos de monitoreo garantizando cuatro monitoreos en el año en la ciénaga de \nPalagua con una intensidad de un (1) monitoreo semestral por empresa. Como \nsegundo objetivo, se tiene el de ajustar el número total de puntos de muestreo en el \nárea de la ciénaga de Palagua garantizando un mayor cubrimiento lo que refleja una \nmayor representatividad, pasando de 12 muestras a 20.”\nDe acuerdo con lo anteriormente expuesto, el acto administrativo expuso en su parte \nconsiderativa que los puntos de monitoreo de aguas superficiales y sedimentos en la \nCiénaga de Palagua se ampliarían de un número inicial de doce (12) puntos hasta \nveinte (20) puntos, distribuidos espacialmente sobre el cuerpo hídrico, quedando claro \nque dichos puntos serían ampliados para mejorar la cobertura del programa de \nmonitoreo de aguas superficiales y sedimentos, que en la actualidad desarrolla la \nSociedad.\nRevisado el Plan de Seguimiento y Monitoreo del Campo Palagua, en la acción 3 de \nla Ficha 7.1.1. Aguas residuales y corrientes superficiales, aprobado mediante \nResolución 0021 del 5 de enero de 2017, se establece el monitoreo de doce (12) \npuntos de agua superficial en la Ciénaga de Palagua y de cuatro (4) puntos de \nmonitoreo en cuerpos lóticos adicionales, señalada a continuación.\n\nResolución No. 000259       Del 20 FEB. 2024          Hoja No. 16 de 66\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 2131 del 18 de septiembre de 2023”\nPágina 16 de 66\nFuente: PSM Campo Palagua. \nIgualmente, en la acción 3 de la ficha antes mencionada, en la Tabla 7-2 se relacionan \nseis (6) puntos de monitoreo en cuerpos lóticos mostrados a continuación:\nFuente: PSM Campo Palagua.\nPuntos \nde \nmonitoreo \nCiénaga de \nPalagua en \nTabla 7-3\nPuntos de \nmonitoreo \nadicionales en \nTabla 73\n\nResolución No. 000259       Del 20 FEB. 2024          Hoja No. 17 de 66\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 2131 del 18 de septiembre de 2023”\nPágina 17 de 66\nPor tal razón, la acción 3 de la Ficha no podría ser reemplazada en su totalidad, en \nvista de que quedarían suprimidos los puntos establecidos en la Tabla 7-2, asimismo, \nlos puntos denominados Lent-13, Lent-14, Lent-15, Lent-16 que hacen parte de la \nTabla 7-3, quedarían suprimidos si se reemplazara en su totalidad la medida. \nAsí las cosas, para esta Autoridad Nacional es importante mantener el monitoreo de \nlos puntos establecidos en la Tabla 7-2 y los puntos adicionales establecidos en la \nTabla 7-3 (Lent-13, Lent-14, Lent-15, Lent-16) dado a que estos últimos no \ncorresponden al objetivo del seguimiento planteado para la Ciénaga de Palagua. \nTeniendo en cuenta lo anterior, en concordancia con la Resolución 2131 del 18 de \nseptiembre de 2023, cuyo objetivo primordial es ampliar la red de monitoreo de aguas \nsuperficiales en la Ciénaga de Palagua, se hará la claridad del reemplazo de los doce \n(12) puntos de monitoreo de aguas superficiales en la Ciénaga de Palagua en la Tabla \n7-3 de la Acción 3 de la Ficha 7.1.1. Aguas residuales y corrientes superficiales por \nlos veinte (20) puntos de monitoreo de aguas superficiales establecidos por esta \nAutoridad Nacional.\nIgualmente, se ajustará la Tabla 7-2 de la Ficha 7.1.1. Aguas residuales y corrientes \nsuperficiales, incluyendo los cuatro (4) puntos adicionales (existentes) de la tabla 7-3 \ndenominados Lent-13, Lent-14, Lent-15, Lent-16 para que el monitoreo que se realiza \nen dichos puntos continue desarrollándose en las condiciones actuales según la \nacción 3 de la Ficha de Seguimiento y Monitoreo.\n2.\nCon respecto al “Código ID ANLA” de los puntos de monitoreo\nDe acuerdo con la revisión del acto administrativo en comento, se ha identificado un \nerror en la codificación de los puntos de monitoreo (los cuales presentaban una \nduplicación), por lo tanto, el equipo de ANLA considera pertinente la observación que \nhace la Sociedad y procede a realizar el ajuste de la codificación de los puntos de \nmonitoreo. \nAsí las cosas, la tabla actualizada a las necesidades del ajuste vía seguimiento, la \ncual reemplaza los doce (12) puntos de la Tabla 7-3 del Plan de Seguimiento y \nMonitoreo por los veinte (20) puntos nuevos y se conservan los cuatro (4) puntos \nexistentes de la tabla 7-3 que no corresponden a puntos sobre la Ciénaga de Palagua \ny que seguirán siendo monitoreados por la Sociedad, como se establecerá en la parte \nresolutiva del acto administrativo. \n3.\nAclaración \nrelacionada \ncon \nque \nlos \nparámetros \nhidrobiológicos \npresentados en la Ilustración 4 correspondiente al literal C del Artículo \nSegundo de la Resolución No. 2131 del 18 septiembre de 2023 queden \nenmarcados en la ficha 7.2.3 Comunidades hidrobiológicas. \nFrente a esta solicitud, esta Autoridad Nacional se permite aclarar que la ficha 7.2.3 \nComunidades Hidrobiológicas no es objeto de la Resolución 2131 del 18 de \nseptiembre de 2023, en virtud de lo anterior. NO SE ACCEDE a la modificación de \ndicha ficha.\n\nResolución No. 000259       Del 20 FEB. 2024          Hoja No. 18 de 66\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 2131 del 18 de septiembre de 2023”\nPágina 18 de 66\nPor otra parte, en el literal c del artículo segundo de la mencionada Resolución, de \nlos parámetros solicitados se encuentran los parámetros hidrológicos, que son los \nmismos que se encuentran en la actual ficha 7.2.3 Comunidades hidrobiológicas.\n4.\nDe la tabla incluida en el literal c del artículo segundo de la Resolución 2131 \ndel 18 de septiembre de 2023, Parámetros Hidrobiológicos para monitorear, \neliminación del ítem 8, parámetros “Metales pesados e hidrocarburos en \ntejidos de peces y macrófitas.\nEsta Autoridad Nacional, considera VIABLE la solicitud de la Sociedad de retirar el \nítem No. 8 relacionado a Metales pesados e hidrocarburos en tejido de peces y de \nmacrófitas correspondiente a la tabla incluida en el literal c del artículo segundo de la \nResolución 2131 del 18 de septiembre de 2023, teniendo en cuenta que estos \nparámetros se encuentran detallados en el artículo tercero de la Resolución 2131 de \n2023.\n(…)”\n3.\nOBLIGACIÓN RECURRIDA – ARTÍCULO TERCERO. \nEl acto administrativo, señala:\n“ARTÍCULO TERCERO. Ajustar vía seguimiento la FICHA 7.1.6. IMPACTOS NO \nRESUELTOS del Plan de Seguimiento y Monitoreo establecidas en el artículo décimo \nséptimo de la Resolución 21 del 5 de enero de 2017, en el sentido de adicionar las \nsiguientes medidas relacionadas con el seguimiento y monitoreo de bioacumulación \nen peces y macrófitas.\n(…)”.\nPetición de la sociedad. \nLa sociedad en el Recurso de Reposición presentado mediante comunicación con radicado \nANLA 20236200684922 del 2 de octubre de 2023, solicitó:\n“Se solicita ajustar lo siguiente en el sentido de dar mayor claridad al requerimiento.\nEn relación con las Macrófitas\n•\nAclarar, si la expresión “reubicar los puntos de monitoreo de bioacumulación en \nmacrófitas en la ciénaga de Palagua” que figura en el literal 'a' del artículo tercero (3°) \nde la resolución 2131 del 18 de septiembre de 2023, implica la intención de \nreemplazar los puntos de monitoreo actualmente ubicados a lo largo del perímetro \nde la Ciénaga Palagua, (Lent -1, Lent -2,Lent -3, Lent -4,Lent -5, Lent -6, Lent -7,Lent \n-8, Lent -9, Lent -10, Lent -11, Lent -12), por los veinte (20) sitios establecidos en la \ntabla Ubicación espacial de los puntos de monitoreo de bioacumulación en macrófitas \nen la Ciénaga de Palagua.\n\nResolución No. 000259       Del 20 FEB. 2024          Hoja No. 19 de 66\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 2131 del 18 de septiembre de 2023”\nPágina 19 de 66\n•\nPara los monitoreos de macrófitas se solicita a ANLA establecer la frecuencia de los \nmonitoreos periódicos con una intensidad semestral en los meses de marzo y \nseptiembre acorde al literal a del Artículo Segundo de la Resolución No. 2131 del 18 \nseptiembre de 2023, la cual manifiesta lo siguiente:\n“a. Realizar monitoreos periódicos con una intensidad semestral en los meses \nde marzo y septiembre.”.\n•\nAsimismo, con respecto al código “Código ID ANLA”, se solicita realizar un ajuste en \nla numeración de los veinte (20) sitios establecidos en la tabla Ubicación espacial de \nlos puntos de monitoreo de bioacumulación en macrófitas en la Ciénaga de Palagua \nen Resolución No. 2131 Del 18 septiembre de 2023 (ver Ilustración 5). Esta solicitud, \nse fundamenta en que el literal “a” del Artículo Sexto de la Resolución No 1458 del \n19 de agosto de 2021 “por la cual se modifica un Plan de Manejo Ambiental”. En \ndicho artículo, la autoridad solicita incluir en los puntos de monitoreo de agua \nsuperficial y agua subterránea unos puntos de monitoreo con identificador único de \nla ANLA, en la ficha 7.1.7 Seguimiento a la Inyección de Agua con Fines de \nDisposición, los cuales están coincidiendo con los sugeridos en la Resolución 2131 \ndel 18 septiembre de 2023 en los casos del MSP-LAM0232-0005 hasta MSP-\nLAM0232-00012 como se observa en la Ilustración 2.\n•\nAdicionalmente, al revisar la numeración establecida en la tabla Ubicación espacial \nde los puntos de monitoreo de bioacumulación en macrófitas en la Ciénaga de \nPalagua (Ver Ilustración 3) se observa que los sitios de Nombre LENT_1, LENT_2, \nLENT_3 y LENT_4 presentan el mismo Código ID ANLA de los sitios LENT_17, \nLENT_18, CAÑO AGUALINDA Y CANO PALAGUA; Por lo anterior se solicita que los \ncódigos serán diferentes para poder tener un Único identificador para informe y así \nevitar conflicto en la GDB, como se evidencia a continuación:\n\nResolución No. 000259       Del 20 FEB. 2024          Hoja No. 20 de 66\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 2131 del 18 de septiembre de 2023”\nPágina 20 de 66\n•\nEn ese sentido, se solicita muy respetuosamente a la autoridad que considere la \nTabla 2 que se presenta como una propuesta para la codificación única de ID ANLA, \ncon el propósito de prevenir posibles conflictos durante la fase de transición de los \najustes en los sitios de monitoreo de la Ciénaga Palagua y evitar cualquier \nduplicación en la codificación de la información de los monitoreos, con el fin de \ngarantizar la trazabilidad de la información histórica que se reporte a la autoridad.\n\nResolución No. 000259       Del 20 FEB. 2024          Hoja No. 21 de 66\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 2131 del 18 de septiembre de 2023”\nPágina 21 de 66\n•\nModificar el literal c la cual manifiesta \"...Tomar muestras de macrófitas de hábito o \nenraizado y hábito flotante...” se ajuste en el sentido de “Tomar muestras de \nmacrófitas de hábito enraizado o hábito flotante”; según la presencia de las especies \nen el sitio de monitoreo.\n•\nAjustar el literal C la cual manifiesta \"...con los puntos planteados en la ficha ASM-1. \nAguas Residuales y Corrientes Receptoras (LENT6, LENT5, LENT4, LENT3, LENT2, \nLENT18, LENT17, LEN13, LENT11, LENT9 y LENT 8).” se ajuste en el sentido de \nqueda así para mayor claridad \"...con los puntos planteados en la ficha ASM-1. Aguas \nResiduales y Corrientes superficiales (LENT6, LENTS5S, LENT4, LENT3, LENT2, \nLENT18, LENT17, LEN13, LENT11, LENT9 y LENT 8) correspondiente a la Tabla \nUbicación espacial de los puntos de monitoreo de bioacumulación en macrófitas en \nla Ciénaga de Palagua.”\n•\nAjustar los límites de detección establecidos en el literal d en el que se indica \" Incluir \ncomo mínimo los siguientes parámetros con los siguientes límites de detección”.\nEn relación con el monitoreo de Peces\n\nResolución No. 000259       Del 20 FEB. 2024          Hoja No. 22 de 66\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 2131 del 18 de septiembre de 2023”\nPágina 22 de 66\n•\nPara los monitoreos de peces se solicita a ANLA establecer la frecuencia de los \nmonitoreos periódicos con una intensidad semestral en los meses de marzo y \nseptiembre acorde al literal a del Artículo Segundo de la Resolución No. 2131 del 18 \nseptiembre de 2023.\n•\nSe solicita a ANLA aclarar, si la expresión “ubicar los puntos de monitoreo de \nbioacumulación en peces en la ciénaga de Palagua” que figura en el literal 'a' del \nartículo tercero (3°) de la resolución o 2131 del 18 de septiembre de 2023, implica la \nintención de reemplazar los puntos de monitoreo actualmente ubicados a lo largo del \nperímetro de la Ciénaga Palagua, (Lent -1, Lent -2,Lent -3, Lent -4,Lent -5, Lent -6, \nLent -7,Lent -8, Lent -9, Lent -10, Lent -11, Lent -12), por los veinte (20) sitios \nestablecidos en la tabla Ubicación espacial de los puntos de monitoreo de \nbioacumulación en peces en la Ciénaga de Palagua.\n•\nSe solicita muy respetuosamente a la autoridad que considere Ajustar el literal “c” del \nArtículo Tercero el cual manifiesta lo siguiente:\n“c. Garantizar que la muestra provenga de tejido muscular. Se deben tomar muestras \nde peces o de diferentes hábitos tróficos, (orden Siluriformes), omnívoros e \ninsectívoros (órdenes Characiformes y Cichliformes)”.\nEn el sentido de ajustar una coma (,) por un punto (.) y ampliar el objetivo del \nmuestreo, quedando de la siguiente forma:\n“c. Garantizar que la muestra provenga de tejido muscular. Se deben tomar muestras \nde peces de diferentes hábitos tróficos omnivoros y/o insectívoros representados en \nlos órdenes Siluriformes, Characiformes y Cichliformes.”\n•\nCon relación a los puntos de monitoreo de bioacumulación en peces, como el objetivo \nde esta obligación es evidenciar si hay bioacumulación de metales pesados e \nhidrocarburos en la fauna Íctica, se solicita que la toma de muestras se pueda realizar \nen sitios de pesca con probable presencia de peces dentro de la ciénaga y no sujeto \na los puntos de monitoreo (los peces son de movilidad libre y abarcan varios Km2).\n•\nAjustar los límites de detección establecidos en la tabla de los parámetros para \npeces.\nArgumentos de la sociedad. \n“(…) \nLa Sociedad argumenta en su solicitud de modificación de este artículo lo siguiente:\nEn relación con las Macrófitas\n(…)\n\nResolución No. 000259       Del 20 FEB. 2024          Hoja No. 23 de 66\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 2131 del 18 de septiembre de 2023”\nPágina 23 de 66\n• “Para los monitoreos de macrófitas se solicita a ANLA establecer la frecuencia de \nlos monitoreos periódicos con una intensidad semestral en los meses de marzo y \nseptiembre acorde al literal a del Artículo Segundo de la Resolución No. 2131 Del 18 \nseptiembre de 2023 la cual manifiesta lo siguiente:\n “a. Realizar monitoreos periódicos con una intensidad semestral en los meses \nde marzo y septiembre”.\n(…) \nEsta solicitud, se fundamenta en que el literal “a” del Artículo Sexto de la Resolución \nNo 1458 del 19 de agosto de 2021 “por la cual se modifica un Plan de Manejo \nAmbiental”. En dicho artículo, la autoridad solicita incluir en los puntos de monitoreo \nde agua superficial y agua subterránea unos puntos de monitoreo con identificador \núnico de la ANLA, en la ficha 7.1.7 Seguimiento a la Inyección de Agua con Fines de \nDisposición, los cuales están coincidiendo con los sugeridos en la Resolución 2131 \ndel 18 septiembre de 2023 en los casos del MSP-LAM0232-0005 hasta MSP-\nLAM0232-00012 como se observa en la Ilustración 2.\n(…)\n• Con respecto al código “Código ID ANLA”, y solicitud de ajuste en la numeración de \nlos veinte (20) sitios establecidos en la tabla Ubicación espacial de los puntos de \nmonitoreo de bioacumulación en macrófitas en la Ciénaga de Palagua en Resolución \nNo. 2131 Del 18 septiembre de 2023, la sociedad argumentó:\n“Esta solicitud, se fundamenta en que el literal “a” del Artículo Sexto de la Resolución \nNo 1458 del 19 de agosto de 2021 “por la cual se modifica un Plan de Manejo \nAmbiental”. En dicho artículo, la autoridad solicita incluir en los puntos de monitoreo \nde agua superficial y agua subterránea unos puntos de monitoreo con identificador \núnico de la ANLA, en la ficha 7.1.7 Seguimiento a la Inyección de Agua con Fines de \nDisposición, los cuales están coincidiendo con los sugeridos en la Resolución 2131 \ndel 18 septiembre de 2023 en los casos del MSP-LAM0232-0005 hasta MSP-\nLAM0232-00012 como se observa en la Ilustración 2.\nAdicionalmente, al revisar la numeración establecida en la tabla Ubicación espacial \nde los puntos de monitoreo de bioacumulación en macrófitas en la Ciénaga de \nPalagua (Ver Ilustración 3) se observa que los sitios de Nombre LENT_1, LENT_2, \nLENT_3 y LENT_4 presentan el mismo Código ID ANLA de los sitios LENT_17, \nLENT_18, CAÑO AGUALINDA Y CANO PALAGUA; Por lo anterior se solicita que los \ncódigos serán diferentes para poder tener un Único identificador para informe y así \nevitar conflicto en la GDB, como se evidencia a continuación:\n\nResolución No. 000259       Del 20 FEB. 2024          Hoja No. 24 de 66\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 2131 del 18 de septiembre de 2023”\nPágina 24 de 66\nEn ese sentido, se solicita muy respetuosamente a la autoridad que considere la \nTabla 2 que se presenta como una propuesta para la codificación única de ID ANLA, \ncon el propósito de prevenir posibles conflictos durante la fase de transición de los \najustes en los sitios de monitoreo de la Ciénaga Palagua y evitar cualquier \nduplicación en la codificación de la información de los monitoreos, con el fin de \ngarantizar la trazabilidad de la información histórica que se reporte a la autoridad.\n\nResolución No. 000259       Del 20 FEB. 2024          Hoja No. 25 de 66\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 2131 del 18 de septiembre de 2023”\nPágina 25 de 66\n(…)\nPor lo anterior se solicita que los códigos serán diferentes para poder tener un Único \nidentificador para informe y así evitar conflicto en la GDB, como se evidencia a \ncontinuación:\n\nResolución No. 000259       Del 20 FEB. 2024          Hoja No. 26 de 66\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 2131 del 18 de septiembre de 2023”\nPágina 26 de 66\nEn ese sentido, se solicita muy respetuosamente a la autoridad que considere la Tabla \n2 que se presenta como una propuesta para la codificación única de ID ANLA, con el \npropósito de prevenir posibles conflictos durante la fase de transición de los ajustes \nen los sitios de monitoreo de la Ciénaga Palagua y evitar cualquier duplicación en la \ncodificación de la información de los monitoreos, con el fin de garantizar la trazabilidad \nde la información histórica que se reporte a la autoridad.\n\nResolución No. 000259       Del 20 FEB. 2024          Hoja No. 27 de 66\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 2131 del 18 de septiembre de 2023”\nPágina 27 de 66\n•\nModificar el literal c la cual manifiesta \"...Tomar muestras de macrófitas de hábito o \nenraizado y hábito flotante...” se ajuste en el sentido de “Tomar muestras de \nmacrófitas de hábito enraizado o hábito flotante”; según la presencia de las especies \nen el sitio de monitoreo.\n•\nAjustar el literal C la cual manifiesta \"...con los puntos planteados en la ficha ASM-1. \nAguas Residuales y Corrientes Receptoras (LENT6, LENT5, LENT4, LENT3, LENT2, \nLENT18, LENT17, LEN13, LENT11, LENT9 y LENT 8).” se ajuste en el sentido de \nqueda así para mayor claridad \"...con los puntos planteados en la ficha ASM-1. Aguas \nResiduales y Corrientes superficiales (LENT6, LENTS5S, LENT4, LENT3, LENT2, \nLENT18, LENT17, LEN13, LENT11, LENT9 y LENT 8) correspondiente a la Tabla \nUbicación espacial de los puntos de monitoreo de bioacumulación en macrófitas en \nla Ciénaga de Palagua.”\nAjustar los límites de detección establecidos en el literal d en el que se indica \" Incluir \ncomo mínimo los siguientes parámetros con los siguientes límites de detección”.\n\nResolución No. 000259       Del 20 FEB. 2024          Hoja No. 28 de 66\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 2131 del 18 de septiembre de 2023”\nPágina 28 de 66\nLo anterior debido a que, tras consultar con el laboratorio para determinar la viabilidad \nde cumplir con los límites de detección propuestos por la ANLA, se informó que el \nlaboratorio actualmente no cuenta con un método de análisis que pueda alcanzar los \nlímites de cuantificación establecidos por la ANLA. Así mismo, dado que actualmente \nen Colombia, no se cuenta con una legislación que dictamine concentraciones \nespecíficas de metales pesados o hidrocarburos para material vegetal, (Pinedo et al), \nse solicita una modificación de los límites de detección.\nLo anterior debido a que, tras consultar con el laboratorio para determinar la viabilidad \nde cumplir con los límites de detección propuestos por la ANLA, se informó que el \nlaboratorio actualmente no cuenta con un método de análisis que pueda alcanzar los \nlímites de cuantificación establecidos por la ANLA. Así mismo, dado que actualmente \nen Colombia, no se cuenta con una legislación que dictamine concentraciones \nespecíficas de metales pesados o hidrocarburos para material vegetal, (Pinedo et al), \nse solicita una modificación de los límites de detección.\nEn relación con el monitoreo de Peces\nPara los monitoreos de peces se solicita a ANLA establecer la frecuencia de los \nmonitoreos periódicos con una intensidad semestral en los meses de marzo y \nseptiembre acorde al literal a del Artículo Segundo de la Resolución No. 2131 Del 18 \nseptiembre de 2023 la cual manifiesta lo siguiente:\n“a, Realizar monitoreos periódicos con una intensidad semestral en los meses \nde marzo y septiembre.”\n(…)\nCon relación a los puntos de monitoreo de bioacumulación en peces, como el objetivo \nde esta obligación es evidenciar si hay bioacumulación de metales pesados e \nhidrocarburos en la fauna Íctica, se solicita que la toma de muestras se pueda realizar \nen sitios de pesca con probable presencia de peces dentro de la ciénaga y no sujeto \na los puntos de monitoreo (los peces son de movilidad libre y abarcan varios Km2).\nEsto se debe a que la captura de peces con diferentes hábitos tróficos, incluyendo \nomnívoros e insectívoros, está sujeta a factores variables, como la disponibilidad de \npeces en la Ciénaga por razones migratorias, condiciones climáticas y la talla de los \nindividuos presentes en el momento del monitoreo. Estos factores pueden influir en \nla capacidad de capturar representantes de los órdenes descritos, y por lo tanto, no \nes posible garantizar su inclusión en los monitoreos a realizar.\nAdicionalmente se solicita ajustar los límites de detección establecidos en la tabla de \nlos parámetros para peces:\n\nResolución No. 000259       Del 20 FEB. 2024          Hoja No. 29 de 66\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 2131 del 18 de septiembre de 2023”\nPágina 29 de 66\nLo anterior debido a que, tras consultar con el laboratorio para determinar la viabilidad \nde cumplir con los límites de detección propuestos por la ANLA, se informó que el \nlaboratorio actualmente no cuenta con un método acreditados de análisis que pueda \nalcanzar los límites de cuantificación establecidos por la ANLA.\nVale aclarar que la referida Resolución 0122 de 2012, como tal, no pertenece al \nmarco regulatorio aplicable a los proyectos de licenciamiento ambiental, en este caso \npropiamente a los proyectos de exploración y explotación de hidrocarburos, pues su \nobjeto como lo indica la propia norma dista del determinado, si en forma directa en la \nmayoría de las normas que regulan la protección ambiental de los recursos naturales, \nobjeto que en su tenor literal dispone lo siguiente:\n“La presente Resolución tiene por objeto establecer el reglamento técnico a través \ndel cual se señalan los requisitos fisicoquímicos, microbiológicos y de algunos \ncontaminantes químicos que deben cumplir los productos de la pesca, en \nparticular pescados, moluscos y crustáceos frescos, congelados, ultracongelados, \nprecocidos, pasteurizados, cocidos y en conserva, destinados para el consumo \nhumano que se fabriquen, procesen, preparen, envasen, transporten, expendan, \nimporten, exporten, almacenen, distribuyan y comercialicen en el territorio \nnacional, con el fin de proteger la vida, la salud y la seguridad humana y \nprevenir las prácticas que puedan inducir a error o engaño al consumidor”. \n(Subrayados fuera de texto).\nComo se observa , la citada norma apunta a prevenir prácticas no aceptadas \ntécnicamente, que puedan el algún momento inducir a error o a engañar a un \nconsumidor de alimentos como tal, puntualmente asociadas con la cadena productiva \nde los productos de pesca de consumo humano, y en ánimo de proteger la vida y \nsalud  de estos, actividades esta que en nada se relacionan con las que se realizan \nen un campo petrolero, donde incluso la autoridad que exige el cumplimiento de estos \nprotocolos técnicos fijados por esta norma, es el INVIMA, Institución Nacional \ncompetente en materia sanitaria, cuyas función es ejecutar las políticas formuladas \npor el Ministerio de Salud y Protección Social en materia de vigilancia sanitaria y de \ncontrol de calidad de los medicamentos, productos biológicos, alimentos, bebidas, \ncosméticos, entre otros, por lo que tomar los referentes de esta norma, así no la \n\nResolución No. 000259       Del 20 FEB. 2024          Hoja No. 30 de 66\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 2131 del 18 de septiembre de 2023”\nPágina 30 de 66\nhubieren mencionado formalmente, inclusos transgrede las reglas de la competencia \nen materia funcional, pues se trata de una norma sanitarias que no aplica a los \nproyectos petroleros, que para su control ambiental, cuenta con otras normas de \norden ambiental, hoy compiladas en el Decreto 1076 de 2015, y algunas resoluciones \nreferentes propiamente a la materia del recurso natural a proteger.\nCorolario de lo anterior, el INVIMA, propiamente es la entidad de vigilancia y control \nde carácter técnico científico, que trabaja para la protección de la salud individual y \ncolectiva de los colombianos, mediante la aplicación de las normas sanitarias \nasociadas al consumo y uso de alimentos, medicamentos, dispositivos médicos y \notros productos objeto de vigilancia sanitaria, por lo que entonces tomar esta norma \npara el trámite de seguimiento que nos ocupa, sobrepasa la competencia de la ANLA, \nen materia del seguimiento y control a los proyectos licenciados ambientalmente, \nentendida esta competencia administrativa como la aptitud legal expresa que tiene \nun órgano para actuar, en razón a la materia que conforme a la ley se asignó su \nexclusivo conocimiento.\nAdicionalmente, es pertinente dar claridad que, la Resolución 0122 del 26 de enero \nde 2012 del Minsalud a la que se refieren varios de los límites de detección, está \nencaminada como lo expresamos con anterioridad a reglamentar los requisitos \nfisicoquímicos y microbiológicos que deben cumplir los productos de la pesca \ndestinados para consumo humano. Sin embargo, dado que la comercialización de \nproductos pesqueros no es una actividad objeto del campo Palagua, los valores \npresentados en la resolución objeto de comparación, consideramos solamente se \npodrían usar como referencia, dado que actualmente para Colombia no se cuenta \ncon legislación que dictamine concentraciones máximas permisibles de metales \npesados o hidrocarburos en ictiofauna sin interés comercial, esto sin dejar de \nexpresar que esta norma sanitaria, no es aplicable al sector de explotación de \nhidrocarburos.\nAdicionalmente a lo anterior, teniendo en cuenta que las concentraciones \nanteriormente descritas están enfocadas en la normatividad asociada a productos \npesqueros, son valores estrictamente de referencia, dado que actualmente en \nColombia, no se cuenta con una legislación que dictamine concentraciones \nespecíficas de metales pesados o hidrocarburos para la ictiofauna en general. \n(Pinedo et al 2015).\nPor lo anterior, se solicita se revoque este requerimiento porque está asociado a \nparámetros técnicos de una norma de carácter sanitario no aplicable a proyectos de \nhidrocarburos, como el que actualmente se desarrolla en el Campo Palagua, o en su \ndefecto de efectué una modificación de los límites de detección mencionados.\n(…)”\nConsideraciones Técnicas y Jurídicas de la ANLA. \nEsta Autoridad Nacional consideró en el Concepto Técnico 8486 del 1 de diciembre de \n2023, lo siguiente:\n\nResolución No. 000259       Del 20 FEB. 2024          Hoja No. 31 de 66\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 2131 del 18 de septiembre de 2023”\nPágina 31 de 66\n“(…)\nCon relación a la periodicidad de seguimiento y monitoreo de bioacumulación \nen peces y macrófitas\nEsta Autoridad Nacional considera VIABLE aclarar este artículo, teniendo en cuenta \nque el objetivo planteado durante las mesas de trabajo y plasmado en los conceptos \ntécnicos 601 del 21 de febrero de 2023, 2482 del 12 de mayo de 2023 y 4765 del 2 \nde agosto de 2023, es la unificación y estandarización de criterios de monitoreo en la \nciénaga de Palagua para las empresas implicadas. \nEn virtud de lo anterior, se encuentra procedente aclarar la periodicidad para el \ndesarrollo de los monitoreos. \nEn relación con las Macrófitas\n• Sobre aclarar, si la expresión “reubicar los puntos de monitoreo de bioacumulación \nen macrófitas en la ciénaga de Palagua” que figura en el literal 'a' del artículo tercero \n(3°) de la Resolución 2131 del 18 de septiembre de 2023, implica la intención de \nreemplazar los puntos de monitoreo actualmente ubicados a lo largo del perímetro de \nla Ciénaga Palagua.\nRespecto a esta solicitud, esta Autoridad Nacional considera prudente aclarar que en \nefecto la intención de esta obligación es REEMPLAZAR los puntos de monitoreo de \nmacrófitas previamente ubicados en la ciénaga de Palagua. \n(…)\n• Sobre el “Código ID ANLA” de los puntos de monitoreo\nDe acuerdo con la revisión del acto administrativo en comento, se ha identificado un \nerror en la codificación de los puntos de monitoreo (los cuales presentaban una \nduplicación), por lo tanto, el equipo de ANLA considera pertinente la observación que \nhace la Sociedad y procede a realizar el ajuste de la codificación de los puntos de \nmonitoreo.  \nCabe aclarar que la tabla actualizada a las necesidades del ajuste vía seguimiento \nreemplaza los doce (12) puntos de la Tabla 7-3 del Plan de Seguimiento y Monitoreo \npor los veinte (20) puntos nuevos y se conservan los cuatro (4) puntos existentes de \nla tabla 7-3 que no corresponden a puntos sobre la Ciénaga de Palagua y que \nseguirán siendo monitoreados por la Sociedad. \nEn virtud de lo anterior, SE CONSIDERA VIABLE aclarar el artículo segundo en el \nsentido de modificar la tabla “Ubicación espacial de los puntos de monitoreo de \nbioacumulación en macrófitas en la Ciénaga de Palagua” que hace parte del literal a \ndel apartado, En relación con la macrófitas del artículo tercero de la Resolución \n2131 del 18 de septiembre de 2023, cómo se establecerá en la parte resolutiva del \nacto administrativo. \n\nResolución No. 000259       Del 20 FEB. 2024          Hoja No. 32 de 66\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 2131 del 18 de septiembre de 2023”\nPágina 32 de 66\n(…)\nSin embargo, teniendo en cuenta las características de movilidad que pueden tener \nlos organismos vivos es importante aclarar que estas coordenadas son el centroide \nde un radio de acción de hasta 50 metros (100m de diámetro), dependiendo de la \npresencia de organismos al momento del muestreo.\n• Sobre modificar el literal c en el sentido de reemplazar el conector “y” por el \nconector “o” y agregar “según la presencia de las especies en el sitio de \nmonitoreo”.\nCon respecto a esta solicitud, esta Autoridad Ambiental se permite aclarar que NO \nES POSIBLE sustituir el conector “y” por el conector “o” toda vez que se cambia el \nsentido de la obligación. \nEsto teniendo en cuenta que con el conector “y” la Sociedad deberá realizar el \nmonitoreo tanto macrófitas de hábito enraizado como macrófitas de hábito flotante; y \nen caso de no encontrarse alguna el valor de este monitoreo sería equivalente a cero, \nel cual es un valor válido que aporta información.\nPor otra parte, el conector “o” dejaría a disposición de la Sociedad monitorear una u \notra, en cuyo caso no se cumpliría con el objetivo al no evaluarse esta información. \n• Sobre “Ajustar el literal C la cual manifiesta \"...con los puntos planteados en \nla ficha ASM-1. Aguas Residuales y Corrientes Receptoras (LENT6, LENT5, \nLENT4, LENT3, LENT2, LENT18, LENT17, LEN13, LENT11, LENT9 y LENT 8).” se \najuste en el sentido de queda así para mayor claridad \"...con los puntos \nplanteados en la ficha ASM-1. Aguas Residuales y Corrientes superficiales \n(LENT6, LENTS5S, LENT4, LENT3, LENT2, LENT18, LENT17, LEN13, LENT11, \nLENT9 y LENT 8) correspondiente a la Tabla Ubicación espacial de los puntos \nde monitoreo de bioacumulación en macrófitas en la Ciénaga de Palagua”\nA este respecto esta Autoridad Nacional considera VIABLE la solicitud, dado que el \nnombre de la ficha en efecto es “Aguas Residuales y Corrientes Superficiales”; así las \ncosas, la obligación quedará de la siguiente manera:\nTomar muestras de macrófitas de habito enraizado y hábito flotante; en caso de \nque las macrófitas enraizadas se encuentren más cercanas a la orilla, se \ndesplazará el punto de monitoreo de manera perpendicular a la orilla, con el \nobjetivo que se logre incluir este hábito en la muestra, de acuerdo con los puntos \nplanteados en la ficha ASM-1. Aguas Residuales y Corrientes Superficiales \n(LENT6, LENT5, LENT4, LENT3, LENT2, LENT18, LENT17, LEN13, LENT11, \nLENT9 y LENT 8).\n*Subrayado y negrita fuera de texto.\n• Sobre “Ajustar los límites de detección establecidos en el literal d”\nDurante el desarrollo de las reuniones técnicas, se tuvieron en cuenta los monitoreos \npreviamente realizados por los titulares de los instrumentos de control y seguimiento \n\nResolución No. 000259       Del 20 FEB. 2024          Hoja No. 33 de 66\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 2131 del 18 de septiembre de 2023”\nPágina 33 de 66\ny teniendo en cuenta que el objetivo de estas obligaciones adicionales es unificar los \nmonitoreos realizados por las Empresas en la ciénaga de Palagua; en consecuencia, \nse seleccionaron los límites de detección de acuerdo con aquellos que fueran más \nsensibles entre los usados hasta el momento. \nSin embargo, esta Autoridad Nacional se permite aclarar que, si bien existe oferta en \nel mercado de laboratorios que realizan la medición de estos parámetros con los \nlímites de detección propuestos, de acuerdo con lo informado por el IDEAM a corte \ndel 31 de octubre de 2023, estos no se encuentran acreditados para tejidos vegetales \ny/o animales.\nEn virtud de lo anterior, se considera viable la modificación de los límites de detección \nestablecidos en el literal d del apartado “en relación con las macrófitas” del artículo \ntercero de la Resolución 2131 del 18 de septiembre de 2023, en el sentido de suprimir \nlos límites de detección propuestos.  Sin embargo, se pone a consideración de la \nSociedad la selección de un laboratorio que ofrezca los límites de detección con la \nsensibilidad propuesta o en su defecto con la mayor sensibilidad posible y que a su \nvez cuenten con una metodología de análisis aprobada por estándares \ninternacionales.\nEn relación con los peces\n• Sobre aclarar, si la expresión “ubicar los puntos de monitoreo de \nbioacumulación en peces en la ciénaga de Palagua” que figura en el literal 'a' \ndel artículo tercero (3°) de la Resolución o 2131 del 18 de septiembre de 2023, \nimplica la intención de reemplazar los puntos de monitoreo actualmente \nubicados a lo largo del perímetro de la Ciénaga Palagua, (Lent -1, Lent -2,Lent -\n3, Lent -4,Lent -5, Lent -6, Lent -7,Lent -8, Lent -9, Lent -10, Lent -11, Lent -12), \npor los veinte (20) sitios establecidos en la tabla “Ubicación espacial de los \npuntos de monitoreo de bioacumulación en peces en la Ciénaga de Palagua”.\nRespecto a esta solicitud, esta Autoridad Nacional, se permite aclarar que la actividad \nde análisis de acumulación en peces es una medida adicional a la ficha 7.1.6 Impactos \nNo Resueltos, es decir, no es una actividad preexistente. \nEn consecuencia, se considera que el término UBICAR es válido toda vez que no \nexisten previamente puntos a reemplazar. \nEn virtud de lo anterior, se considera NO VIABLE reponer el enunciado del literal a \ndel apartado en relación con los peces del artículo tercero de la Resolución 2131 del \n18 septiembre 2023 en el sentido de modificar el verbo ubicar por el verbo reemplazar.\n• Sobre el “Código ID ANLA” de los puntos de monitoreo\nDe acuerdo con la revisión del acto administrativo en comento, se ha identificado un \nerror en la codificación de los puntos de monitoreo (los cuales presentaban una \nduplicación), por lo tanto, el equipo de ANLA considera pertinente la observación que \nhace la Sociedad y procede a realizar el ajuste de la codificación de los puntos de \nmonitoreo.  Cabe aclarar que la tabla actualizada a las necesidades del ajuste vía \n\nResolución No. 000259       Del 20 FEB. 2024          Hoja No. 34 de 66\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 2131 del 18 de septiembre de 2023”\nPágina 34 de 66\nseguimiento, la cual reemplaza los doce (12) puntos de la Tabla 7-3 del Plan de \nSeguimiento y Monitoreo por los veinte (20) puntos nuevos; conserva los cuatro (4) \npuntos existentes de la tabla 7-3 que no corresponden a puntos sobre la Ciénaga de \nPalagua y que seguirán siendo monitoreados por la Sociedad en la tabla 7-2. \nEn virtud de lo anterior se considera VIABLE aclarar el artículo segundo en el sentido \nde modificar la tabla “Ubicación espacial de los puntos de monitoreo de \nbioacumulación en macrófitas en la Ciénaga de Palagua” que hace parte del literal a, \ndel apartado En relación con la Peces del artículo tercero de la Resolución 2131 del \n18 de septiembre de 2023, como se señalara en la parte resolutiva del acto \nadministrativo.\n• Sobre modificar el literal c del apartado En relación con los Peces.\nRespecto a la solicitud, esta Autoridad Nacional se permite aclarar que NO ES \nPOSIBLE acceder a la modificación solicitada por la Sociedad teniendo en cuenta que \nal sustituir el conector “y” por el conector “y/o” dado que esto cambia el sentido de la \nobligación.\nCon el conector “y” la Sociedad deberá realizar el monitoreo de todos los hábitos \ntróficos que manifiestan los peces de la ciénaga de Palagua, en caso de no \nencontrarse alguno de los hábitos tróficos el valor de este monitoreo sería equivalente \na cero, el cual es un valor válido que aporta información.\nPor otra parte, el conector “y/o” dejaría a disposición de la Sociedad monitorear \nalgunos de los hábitos tróficos, en cuyo caso se perdería información y el objeto de \nesta caracterización. \nSin embargo, esta Autoridad Nacional considera posible ajustar la redacción de esta \nobligación con el propósito de dar claridad quedando de la siguiente forma:\nc. Garantizar que la muestra provenga de tejido muscular. Se deben tomar muestras \nde peces de diferentes hábitos tróficos detritívoros, omnívoros e insectívoros \nrepresentados en los órdenes Siluriformes, Characiformes y Cichliformes.\n• Sobre los puntos de monitoreo: “se solicita que la toma de muestras se pueda \nrealizar en sitios de pesca con probable presencia de peces dentro de la ciénaga \ny no sujeto a los puntos de monitoreo” \nRespecto a la solicitud, esta Autoridad Nacional se permite aclarar que NO ES \nPOSIBLE acceder a la modificación solicitada por la Sociedad teniendo en cuenta que \ntal y como se presenta en la parte considerativa de la Resolución 2131 del 18 \nseptiembre de 2023, lo concluido en este y los demás artículos, se encuentra \nenmarcado en mesas técnicas programadas con Mansarovar Energy Colombia Ltd, \ntitular del expediente LAM0332 y Ecopetrol S.A. titular del expediente LAM0232, en \ndonde el objetivo planteado es la estandarización de los monitoreos realizados por \nlas dos empresas.\n\nResolución No. 000259       Del 20 FEB. 2024          Hoja No. 35 de 66\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 2131 del 18 de septiembre de 2023”\nPágina 35 de 66\nAsí las cosas, la red de monitoreo fue ampliada con el objetivo de tener mayor \nrepresentatividad, por otra parte, entre los criterios de selección se tuvo en cuenta \nabarcar todos los microambientes posibles y de esta forma incluir sitios de pesca con \nprobable presencia de peces dentro de la ciénaga. Los ajustes a los puntos de \nmonitoreo para bioacumulación en peces fueron producto del consenso logrado entre \nlas dos empresas y esta Autoridad Nacional en el marco de las mesas de trabajo.\nSin embargo, teniendo en cuenta las características de movilidad que pueden tener \nlos organismos vivos es importante aclarar que estas coordenadas son el centroide \nde un radio de acción de hasta 50 metros, dependiendo de la presencia de \norganismos al momento del muestreo.\n• Sobre “se solicita ajustar los límites de detección establecidos en la tabla de \nlos parámetros para peces:”\nDurante el desarrollo de las reuniones técnicas, se tuvieron en cuenta los monitoreos \npreviamente realizados por los titulares de los instrumentos de control y seguimiento \ny teniendo en cuenta que el objetivo de estas obligaciones adicionales es unificar los \nmonitoreos realizados por las Empresas en la ciénaga de Palagua; en consecuencia, \nse seleccionaron los límites de detección de acuerdo con aquellos que fueran más \nsensibles entre los usados hasta el momento. \nPara el caso de parámetros de metales pesados e hidrocarburos presentes en \nmacrófitas los límites más sensibles son los que a la fecha ha usado Mansarovar \nEnergy Colombia Ltd.  \nSin embargo, esta Autoridad Nacional se permite aclarar que, si bien existe oferta en \nel mercado de laboratorios que realizan la medición de estos parámetros con los \nlímites de detección propuestos, de acuerdo con lo informado por el IDEAM a corte \ndel 31 de octubre del 2023, estos no se encuentran acreditados para tejidos vegetales \ny/o animales.\nEn virtud de lo anterior, se considera viable la modificación de los límites de detección \nestablecidos el apartado “En relación con los peces” del artículo tercero de la \nResolución 2131 del 18 de septiembre de 2023, en el sentido de suprimir los límites \nde detección propuestos. Sin embargo, Se sugiere que los límites de detección y de \ncuantificación sean los más bajos posibles con el propósito de detectar presencia o \nausencia de estos compuestos en tejidos animales y que a su vez cuenten con una \nmetodología de análisis aprobada por estándares internacionales.\n•\nSobre la Resolución 0122 del 26 de enero de 2012.\nAl respecto, esta Autoridad Nacional se permite aclarar que la Resolución 0122 del \n26 de enero de 2012, no hace parte del articulado de la Resolución 2131 del 18 de \n\nResolución No. 000259       Del 20 FEB. 2024          Hoja No. 36 de 66\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 2131 del 18 de septiembre de 2023”\nPágina 36 de 66\nseptiembre de 2023 y que en consecuencia no podría ser tenida en cuenta dentro de \neste recurso de reposición.\nSin embargo, si es importante mencionar que esta Resolución hace parte de lo \npresentado en el literal b del numeral 11 del artículo cuarto del Auto 10450 del 23 de \nnoviembre de 2022, donde se solicita lo siguiente: \n“b) Utilizar técnicas analíticas con límites que permitan realizar comparaciones con lo \nestablecido en la Resolución 0122 del 26 de enero de 2012 o aquella que sustituya, \nmodifique o derogue para el mercurio, plomo y cadmio”.\nSi bien, la Resolución 0122 del 26 de enero de 2012 establece el reglamento técnico \npara productos de pesca destinados a consumo humano, y que esta no es una \nactividad que se lleve a cabo en el marco del desarrollo de los proyectos objeto de \nseguimiento por parte de esta Autoridad Nacional, sí permite establecer una \nreferencia, teniendo en cuenta que en diferentes escenarios la comunidad ha \nmanifestado la inquietud sobre posible contaminación en peces de consumo. \nResaltando adicionalmente que la actividad pesquera es de las principales que se \nllevan a cabo por parte de la población que se encuentra en Área de Influencia del \nproyecto. Importancia que se confirma por las diferentes asociaciones de pescadores \nque participan activamente en las reuniones y demás asuntos relacionados con la \nciénaga de Palagua.\nPor otra parte, se observa que esta obligación ha sido cumplida por parte de la \nSociedad en caso de encontrar especies de consumo y que se ha adicionado \ninformación sobre el rango de migración de las especies encontradas, en este sentido \nes posible evidenciar que el cumplimiento de esta obligación es posible a partir de los \nmonitoreos y que es información soporte ante las inquietudes que pueda presentar la \ncomunidad.\nEn este orden de ideas, esta Autoridad Nacional considera que lo solicitado en el \nliteral b del numeral 11 del artículo cuarto del Auto 10450 del 23 de noviembre de \n2022, relacionado con la Resolución 0122 del 26 de enero de 2012, se encuentra \nalineado con la misionalidad de la ANLA y que aporta al objetivo principal de la \nResolución 2131 del 18 de septiembre de 2023, en el sentido de fortalecer la \ninformación sobre el estado ambiental del ecosistema ciénaga de Palagua, teniendo \nen cuenta que  los componentes fauna y flora son indicadores del estado ambiental \ndel cuerpo de agua, lo cual  es fundamental para el seguimiento; y esto permita tomar \nacción de manera oportuna por parte de los entes competentes.\n(…)”\n4.\nOBLIGACIÓN RECURRIDA – ARTÍCULO CUARTO. \nEl acto administrativo, señala:\n“ARTÍCULO CUARTO. Ajustar vía seguimiento la FICHA 7.1.6. IMPACTOS NO \nRESUELTOS del Plan de Seguimiento y Monitoreo establecida en el artículo décimo \nséptimo de la Resolución 21 del 5 de enero de 2017, en el sentido de incluir dentro \n\nResolución No. 000259       Del 20 FEB. 2024          Hoja No. 37 de 66\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 2131 del 18 de septiembre de 2023”\nPágina 37 de 66\nde la definición de parámetros a monitorear en la matriz de sedimentos para análisis, \nlos siguientes parámetros: ...”.\nPetición de la sociedad. \nLa sociedad en el Recurso de Reposición presentado mediante comunicación con radicado \nANLA 20236200684922 del 2 de octubre de 2023, solicitó:\n“Se solicita muy respetuosamente a ANLA, que en el ajuste vía seguimiento requerido \nen el que se menciona “en el sentido de incluir dentro de la definición de parámetros \na monitorear”, se utilice la expresión \"en el sentido de reemplazar dentro de la \ndefinición de parámetros a monitorear.” \nArgumentos de la sociedad. \nSegún lo enunciado en el recurso de reposición, la sociedad, argumenta lo siguiente:\n“(…) \nLa Sociedad argumenta en su solicitud de modificación lo siguiente:\n“Esto se fundamenta en que la información contenida en la Tabla 7-8 de la ficha 7.1.6 \nImpactos no resueltos se establece en la acción 3. seguimiento y monitoreo de \nsedimentos en la ciénaga Palagua, los puntos de monitoreo en la ciénaga son: Lent -\n1, Lent -2, Lent -3, Lent -4,Lent -5, Lent -6, Lent -7,Lent -8, Lent -9, Lent -10, Lent -\n11, Lent -12, como se evidencia a continuación:\nLa Sociedad continúa su argumentación con lo siguiente:\n\nResolución No. 000259       Del 20 FEB. 2024          Hoja No. 38 de 66\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 2131 del 18 de septiembre de 2023”\nPágina 38 de 66\n“Es importante destacar que, si se utiliza la palabra “incluir” en lugar de “reemplazar”, \nquedaría vigente los 12 sitios anteriores de monitoreos de la ciénaga establecidos en \nla 7.1.6 Impactos no resueltos adicional a los veinte (20) sitios establecidos en \nResolución No. 2131 Del 18 septiembre de 2023. por lo cual debe realizarse la \nrespectiva claridad.\nDe igual forma, revisada la numeración establecida en la tabla Ubicación de los \npuntos de monitoreo para sedimentos en la ciénaga Palagua (Ver Ilustración 9) se \nobserva que los sitios de nombre LENT_1, LENT_2, LENT_3 y LENT_4 manejan el \nmismo Código ID ANLA de los sitios LENT_17, LENT_18, CAÑO AGUALINDA Y \nCAÑO PALAGUA; por lo anterior, se solicita que los códigos serán diferentes para \npoder tener un único identificador para informe y así no generar conflicto en la GDB.\n\nResolución No. 000259       Del 20 FEB. 2024          Hoja No. 39 de 66\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 2131 del 18 de septiembre de 2023”\nPágina 39 de 66\nFuente: Resolución 2131 del 18 de septiembre de 2023.\nEs así como, se solicita muy respetuosamente a la autoridad que considere la Tabla \n3 que se presenta como una propuesta para la codificación única de ID ANLA, con el \npropósito de prevenir posibles conflictos durante la fase de transición de los ajustes \nen los sitios de monitoreo de la o Ciénaga Palagua y evitar cualquier duplicación en \nla codificación de la información de los monitoreos, con el fin de garantizar la \ntrazabilidad de la información histórica que se reporte a la autoridad.\n(…)\nConsideraciones Técnicas de la ANLA. \n“(…)\nA continuación, se presentan las consideraciones de esta Autoridad Nacional con \nrespecto a los argumentos referidos en la solicitud de modificación del presente \n\nResolución No. 000259       Del 20 FEB. 2024          Hoja No. 40 de 66\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 2131 del 18 de septiembre de 2023”\nPágina 40 de 66\nartículo. Es pertinente señalar que en dicha solicitud se recurre el artículo cuarto de \nla Resolución 2131 del 18 de septiembre de 2023, el cual se refiere a:\n“ARTÍCULO CUARTO. Ajustar vía seguimiento la FICHA 7.1.6. IMPACTOS NO \nRESUELTOS del Plan de Seguimiento y Monitoreo establecida en el artículo décimo \nséptimo de la Resolución 21 del 5 de enero de 2017, en el sentido de incluir dentro \nde la definición de parámetros a monitorear en la matriz de sedimentos para análisis, \nlos siguientes parámetros: (...)”\nCon respecto a esta solicitud, y revisado el Plan de Seguimiento y Monitoreo del \nCampo Palagua, el cual fue aprobado mediante Resolución 0021 del 5 de enero de \n2017, se observó que en la Tabla 7-8 de la Ficha de Impactos no Resueltos de dicho \nPlan, se establecieron puntos de monitoreo de aguas superficiales para la Ciénaga \nde Palagua en dos épocas del año, verano e invierno los cuales son mostrados a \ncontinuación:\nFuente: PSM Campo Palagua. 2017. \nDe acuerdo con lo anteriormente expuesto, dichos puntos (12 puntos) fueron \nmodificados mediante el artículo cuarto de la Resolución 2131 del 18 de septiembre \nde 2023, estableciendo los nuevos puntos de monitoreo para la Ciénaga de Palagua \n(20 puntos), por lo cual se entiende que los puntos establecidos en la tabla \nanteriormente expuesta se suprimen y no serían tenidos en cuenta después de \nnotificado el Acto Administrativo en comento. \nPor otra parte, mediante el artículo sexto de la Resolución 1458 del 19 de agosto de \n2021, la ANLA impuso la siguiente obligación:\n“ARTÍCULO SEXTO. La sociedad ECOPETROL S.A., deberá presentar en el próximo \ninforme de cumplimiento ambiental, los siguientes ajustes a la ficha 7.1.7 Seguimiento \n\nResolución No. 000259       Del 20 FEB. 2024          Hoja No. 41 de 66\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 2131 del 18 de septiembre de 2023”\nPágina 41 de 66\na la Inyección de Agua con Fines de Disposición, de tal manera que se incluyan las \nsiguientes medidas, cada una con su correspondiente meta, indicador y registro que \npueda evidenciar su cumplimiento, de conformidad con lo expuesto en la parte motiva \ndel presente acto administrativo:\na.\nIncluir en los puntos de monitoreo de agua superficial y agua subterránea las \nsiguientes identificaciones ANLA, tal y como se presenta a continuación:\nFuente: Artículo sexto de la Resolución 1458 del 19 de agosto de 2021.\nDe acuerdo con lo anteriormente expuesto, esta Autoridad Nacional incluyó \nidentificadores únicos para puntos de monitoreo de aguas superficiales y \nsubterráneas al interior del Campo, estos asociados al Programa Piloto de Inyección \npara Recobro Mejorado, denominados:\nMSP-LAM0232-001, MSP-LAM0232-002, MSP-LAM0232-003, MSP-LAM0232-004, \nMSP-LAM0232-005, MSP-LAM0232-006, MSP-LAM0232-007, MSP-LAM0232-008, \nMSP-LAM0232-009, MSP-LAM0232-010, MSP-LAM0232-011 y MSP-LAM0232-012.\nDe acuerdo con la revisión de la Resolución 2131 del 18 de septiembre de 2023, se \nobservaron códigos repetidos en ambas resoluciones, los cuales podrían generar \nproblemas en la información cartográfica y al sistema de seguimiento y monitoreo de \nesta Autoridad Nacional. Por lo tanto, se realizó una modificación de sus códigos en \nla Tabla 7-8 de la Ficha Impactos No Resueltos, manteniendo una secuencia lógica y \nacorde con la codificación establecida, cómo se establecerá en la parte resolutiva del \nacto administrativo. \n(…)”\n5.\nOBLIGACIÓN RECURRIDA – ARTÍCULO QUINTO.\nEl acto administrativo, señala:\n“ARTÍCULO QUINTO. La sociedad ECOPETROL S.A. deberá cumplir con las \nobligaciones ambientales que se establecen a continuación, en relación con los \nmonitoreos aprobados en el presente acto administrativo y por el tiempo que dure las \n\nResolución No. 000259       Del 20 FEB. 2024          Hoja No. 42 de 66\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 2131 del 18 de septiembre de 2023”\nPágina 42 de 66\nactividades de seguimiento en la ciénaga de Palagua y en las áreas que se \nidentifiquen con INRs:\n1. Las técnicas analíticas empleadas deben ser las mismas que se tienen acreditadas \nante el IDEAM.\n2. El grado de precisión de la técnica debe ser inferior al límite normativo.\n3. Inclusión de indicadores que reflejen la recuperación de las condiciones \nambientales sobre el cuerpo de agua, siendo estos coherentes con el objetivo general \ndel programa de monitoreo en la Ciénaga.\n4. Los informes de resultados deben contemplar como mínimo las condiciones \nclimáticas, cercanía a asentamientos humanos y otro factor externo que incida en los \nresultados del monitoreo.”\nPetición de la sociedad. \nLa sociedad en el Recurso de Reposición presentado mediante comunicación con radicado \nANLA 20236200684922 del 2 de octubre de 2023, solicitó:\n“solicita la modificación del artículo en los términos mostrados a continuación: \n“ARTICULO QUINTO: La sociedad ECOPETROL S.A. deberá cumplir con las \nobligaciones ambientales que se establecen a continuación, en relación con los \nmonitoreos aprobados en el presente acto administrativo y por el tiempo que dure las \nactividades operacionales y de recuperación de INRs en áreas de influencia de la \nactual delimitación del humedal ciénaga de Palagua (…)”\nArgumentos de la sociedad. \nSegún lo enunciado en el recurso de reposición, la sociedad, argumenta lo siguiente:\n“(…) \n“Respecto el numeral primero en el que se menciona que \"las técnicas analíticas \nempleadas deben ser las mismas que se tienen acreditadas ante el IDEAM.” es \nimportante aclarar que no todas las pruebas se encuentran acreditadas. No obstante, \nse realizarán las pruebas que estén acreditadas en la medida de lo posible.\nCon relación al numeral segundo en el que se establece que “El grado de precisión \nde la técnica debe ser inferior al límite normativo.” es importante aclarar que no todas \nlas matrices evaluadas presentan límites normativos, por lo cual está condición se \ncumplirá en las medidas de las posibilidades.\nReferente al numeral tercero en el que se indica “Inclusión de indicadores que reflejen \nla recuperación de las condiciones ambientales sobre el cuerpo de agua, siendo \nestos coherentes con el objetivo general del programa de monitoreo en la Ciénaga.\nSe solicita a ANLA, eliminar el presente numeral teniendo en cuenta que en las fichas \nde seguimiento y monitoreo a través de los que se aprobó el Plan de Manejo \n\nResolución No. 000259       Del 20 FEB. 2024          Hoja No. 43 de 66\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 2131 del 18 de septiembre de 2023”\nPágina 43 de 66\nAmbiental, cuenta con los indicadores que permites reflejar las acciones realizadas y \nevalúan el estado de la ciénaga de Palagua.\n(…)”\nConsideraciones Técnicas y Jurídicas de la ANLA.\nFrente a los argumentos presentados por el recurrente, relacionados con la modificación \ndel artículo quinto de la Resolución 2131 del 18 de septiembre de 2023, esta Autoridad \nNacional consideró en el Concepto Técnico 8486 del 1 de diciembre de 2023, lo siguiente:\n“(…)\n“ARTICULO QUINTO: La sociedad ECOPETROL S.A. deberá cumplir con las obligaciones \nambientales que se establecen a continuación, en relación con los monitoreos aprobados \nen el presente acto administrativo y por el tiempo que dure las actividades de seguimiento \nen la ciénaga de Palagua y en las áreas que se identifiquen con INRs”.\nCon respecto a la solicitud de la modificación de las condiciones de realización del \nmonitoreo y de la duración mientras el proyecto esté operativo en áreas de influencia de la \nactual delimitación del humedal Ciénaga de Palagua, SE CONSIDERA VIABLE su \nmodificación, sin perjuicio de las obligaciones establecidas en los numerales que hacen \nparte del artículo quinto.\nNumeral 1. Las técnicas analíticas empleadas deben ser las mismas que se tienen \nacreditadas ante el IDEAM. \nNumeral 2. El grado de precisión de la técnica debe ser inferior al límite normativo.\nCon respecto a estos numerales, es claro para esta Autoridad Nacional que los límites de \nlas técnicas analíticas (en caso de que los haya) del Plan de Monitoreo aprobado deben \najustarse a la normatividad establecida en el decreto 1076 de 2015 y sus modificaciones. \nIgualmente, las técnicas analíticas empleadas para determinar o establecer las \nconcentraciones de las sustancias que pueden afectar la calidad del recurso hídrico \nsuperficial deben ser las que el Instituto de Hidrología, Meteorología y Estudios Ambientales \n- IDEAM ha venido acreditando, lo cual asegura la confiabilidad de los resultados de los \nensayos realizados. \nLa Sociedad ha expresado que no todas las pruebas están acreditadas. Aunque esto es \ncierto en algunos parámetros, esta Autoridad Nacional es la responsable del seguimiento y \ncontrol del Plan de Monitoreo de Aguas Superficiales del Campo, para lo cual se verifica la \npresencia o ausencia del (los) contaminante (s) esto a partir de los resultados presentados \npor la Sociedad en los Informes de Cumplimiento Ambiental. \nAdicionalmente, la Sociedad indica que las pruebas que son acreditadas por el IDEAM se \nseguirán desarrollando en las condiciones de su acreditación, mientras que las que no \npresenten esta acreditación se desarrollarán con técnicas que permitan garantizar la \nconfiabilidad de los resultados. Igualmente, para los parámetros que no tengan un límite \nnormativo establecido en el decreto 1076 de 2015 serán verificados por esta Autoridad \nNacional para establecer la afectación del recurso. \n\nResolución No. 000259       Del 20 FEB. 2024          Hoja No. 44 de 66\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 2131 del 18 de septiembre de 2023”\nPágina 44 de 66\nPor lo tanto, en relación con los numerales 1 y 2 se aclaran en el sentido de indicar que los \nmétodos de análisis deben estar o bien acreditados y/o realizarse por parte del laboratorio \nbajo un estándar de determinación avalado nacional o internacionalmente.\nNumeral 3. Inclusión de indicadores que reflejen la recuperación de las condiciones \nambientales sobre el cuerpo de agua, siendo estos coherentes con el objetivo general \ndel programa de monitoreo en la Ciénaga.\nCon respecto a este numeral, se ha revisado el Plan de Seguimiento y Monitoreo del Campo \nPalagua, el cual fue aprobado mediante Resolución 0021 del 5 de enero de 2017.  Se \nobservó que en la Ficha 7.1.1 Aguas residuales y Corrientes Receptoras, así como en la \nFicha 7.1.6. Impactos No Resueltos se han incluido indicadores de seguimiento \nrelacionados con el monitoreo de la calidad del estado del recurso hídrico superficial en la \nCiénaga de Palagua, tales como:\n•\nFicha 7.1.6. Impactos No Resueltos\n1.\n(# de monitoreos de calidad de agua realizados / # de monitoreos de calidad de \nagua establecidos en el PMS) x 100\n2.\n(# de parámetros que cumplen los límites establecidos / # de parámetros que \ncuentan con límites establecidos) x 100\n•\nFicha 7.1.1. Aguas residuales y Corrientes Receptoras\n1.\n(# de monitoreos anuales ejecutados / 2) x 100\n2.\n(#. de parámetros que cumplen los límites establecidos / #. de parámetros medidos que \ncuentan con límite normativo, aplicables al proyecto) x 100%\nVisto lo anterior, es claro que se han incluido indicadores de efectividad para el monitoreo \nde los cuerpos hídricos superficiales en el instrumento de manejo y control a cargo de la \nSociedad,   estos enfocan su medición en la ejecución de los monitoreos y de sus \nparámetros, sin embargo, esta Autoridad Nacional, considera que si se deben incluir \nindicadores adicionales que permitan evidenciar la recuperación de las condiciones \nambientales sobre el cuerpo de agua, el cual se constituye como el objetivo principal del \nprograma de monitoreo en la Ciénaga de Palagua. Por lo tanto, no se realizará ninguna \nmodificación al presente numeral.\n(…)”\n6.\nOBLIGACIÓN RECURRIDA – ARTÍCULO SEXTO.\nEl acto administrativo, señala:\n“ARTÍCULO SEXTO. Para la presentación de los monitoreos hidrobiológicos y \nfisicoquímicos a realizarse en la ciénaga de Palagua, así como para las muestras de \n\nResolución No. 000259       Del 20 FEB. 2024          Hoja No. 45 de 66\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 2131 del 18 de septiembre de 2023”\nPágina 45 de 66\nsedimentos, la Sociedad ECOPETROL S.A., deberá cumplir con las siguientes \ncondiciones:\n1.En los Informes de Cumplimiento Ambiental- ICA se deberá anexar la información \nde soporte de los monitoreos como registro fotográfico, formatos de campo durante \nla toma de muestras, cadenas de custodia y reportes de laboratorio. Adicionalmente, \nse deberá reportar la información del resultado de los monitoreos del uso y \naprovechamiento de los recursos naturales a través del instrumento de informe de \ncumplimiento ambiental acogiendo el código ID ANLA asignado, es decir, que dentro \ndel modelo de datos geográfico en el campo de “OBSERV” según corresponda el \ncomponente, el usuario debe remplazar y adoptar esta codificación, garantizando que \nsea el mismo en todas las entregas que realice a esta Autoridad.\n(…)\n3.Remitir los resultados de los monitoreos fisicoquímicos y microbiológicos en un \nplazo no mayor a tres meses después de realizar el monitoreo de cada campaña. La \ninformación deberá ser remitida a esta autoridad a través del portal de recepción de \ninformación de ÁGIL disponible en la página web de la Entidad, para el cual la \nSociedad deberá solicitar usuario y contraseña de acceso en el correo \nlicencias@anla.gov.co con copia al correo centromonitoreo@anla.gov.co. Se aclara \nque el usuario es único y debe solicitarse a través del representante legal de la \nempresa a cargo del instrumento de manejo y control. \n(…)\n5. Adicionalmente, todos los resultados de los monitoreos fisicoquímicos e \nhidrobiológicos deberán presentarse de forma acumulada en los Informes de \nCumplimiento Ambiental – ICA, presentando la información consolidada y tabulada, \ncon su respectivo análisis de tendencia, comparando los resultados del periodo \nreportado con los obtenidos en periodos anteriores.”\nPetición de la sociedad. \nLa sociedad en el Recurso de Reposición presentado mediante comunicación con radicado \nANLA 20236200684922 del 2 de octubre de 2023, solicitó:\n“Ajustar el numeral 1 del Artículo Sexto de la Resolución No. 2131 del 18 septiembre \nde 2023 en el sentido de eliminar “...del uso y aprovechamiento de los recursos \nnaturales...” debido a que esta se sale de contexto en relación con el párrafo, así \ncomo no hace falta en el campo de “OBSERV.\ny el cual quedaría de la siguiente forma:\n“1. En los Informes de Cumplimiento Ambiental- ICA se deberá anexar la información \nde soporte de los monitoreos como registro fotográfico, formatos de campo durante \nla toma de muestras, cadenas de custodia y reportes de laboratorio. Adicionalmente, \nse deberá reportar la información del resultado de los monitoreos a través del \ninstrumento de informe de cumplimiento ambiental acogiendo el código ID ANLA \n\nResolución No. 000259       Del 20 FEB. 2024          Hoja No. 46 de 66\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 2131 del 18 de septiembre de 2023”\nPágina 46 de 66\nasignado, dicho código será consignado en ID punto según el modelo de datos \ngeográfico, garantizando que sea el mismo en todas las entregas que realice a esta \nAutoridad.”\nA su vez, se solicita ajustar el numeral 3 del Artículo Sexto de la Resolución No. 2131 \ndel 18 septiembre de 2023 en el sentido dar un plazo de cinco (5) meses después de \nrealizar el monitoreo de cada campaña teniendo en cuenta que se la información se \nsubirá al portal de recepción de información de ÁGIL y previo a este se deben realizar \nlos procedimientos verificación del campo, así como diligenciar la solicitud ante la \nautoridad.\nFinalmente, se solicita aclarar en el numeral 5 del Artículo Sexto de la Resolución \nNo. 2131 del 18 septiembre de 2023 que la acumulación de los monitoreos \nfisicoquímicos e hidrobiológicos empieza a regir una vez se encuentre en firme la \nResolución No. 2131 del 18 septiembre de 2023.”\nArgumentos de la sociedad. \nSegún lo enunciado en el recurso de reposición, la sociedad argumenta lo siguiente:\n“(…) \n1.\nCon relación al numeral 1:\nLa Sociedad solicita modificar la frase “del uso y aprovechamiento de los recursos \nnaturales”, argumentando que esta se sale de contexto en relación con el párrafo, \ntambién indica que no hace falta en el campo de “OBSERV” de la información \ncartográfica del Proyecto.\n2.\nCon relación al numeral 3:\nLa Sociedad solicita modificar el plazo establecido de tres (3) meses a cinco (5) \nmeses después de realizar el monitoreo de cada campaña, ya que según afirma, la \ninformación se subirá al portal de recepción de información de ÁGIL y previo a este \nse deben realizar los procedimientos verificación del campo, así como diligenciar la \nsolicitud ante la autoridad.\n3.\nCon relación al numeral 5:\nLa Sociedad solicita aclarar en el numeral 5 del Artículo Sexto de la Resolución No. \n2131 del 18 septiembre de 2023, ya que según afirma, los resultados acumulados de \nlos monitoreos fisicoquímicos e hidrobiológicos deben empezar a regir una vez se \nencuentre en firme la Resolución 2131 del 18 septiembre de 2023.\n(…)\nConsideraciones Técnicas y Jurídicas de la ANLA. \n\nResolución No. 000259       Del 20 FEB. 2024          Hoja No. 47 de 66\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 2131 del 18 de septiembre de 2023”\nPágina 47 de 66\nQue, frente a lo anterior, esta Autoridad Nacional consideró en el Concepto Técnico 8486 \ndel 1 de diciembre de 2023, lo siguiente:\n“(…)\n1.\nCon relación al numeral 1:\nUna vez analizados los argumentos expuestos por la Sociedad para modificar la frase \n“del uso y aprovechamiento de los recursos naturales”, argumentando que esta se \nsale de contexto en relación con el párrafo, también indica que no hace falta en el \ncampo de “OBSERV” de la información cartográfica del Proyecto, el Equipo Evaluador \nde ANLA CONSIDERA PERTINENTE realizar el ajuste del párrafo teniendo en cuenta \nque no es procedente monitorear el uso y aprovechamiento de los recursos naturales, \ntal como se indica en el párrafo previamente relacionado, toda vez que el monitoreo \nse realiza al recurso natural asociado. (…)\n2.\nCon relación al numeral 3:\nUna vez analizados los argumentos expuestos por la Sociedad para modificar el plazo \nestablecido de tres (3) meses a cinco (5) meses después de realizar el monitoreo de \ncada campaña, ya que según afirma, la información se subirá al portal de recepción \nde información de ÁGIL y previo a este se deben realizar los procedimientos \nverificación del campo, así como diligenciar la solicitud ante la autoridad, esta \nautoridad se permite aclarar que, el propósito de la compilación de la información por \nmedio del portal de recepción de ÁGIL, es que los datos de los monitoreos  sean \naccesibles y púbicos de manera oportuna. En línea con lo anterior, es pertinente \nindicar que esta autoridad solicita en el tiempo de tres meses luego del desarrollo de \nlas campañas de monitoreo, únicamente los datos numéricos que reporta el \nlaboratorio, es decir, sin el análisis o el informe respectivo, aclarando que esto no \nsignifica que dicho reporte reemplace el mecanismo oficial que establece el \nseguimiento que es reportar los monitoreos, con soportes y análisis en los informes \nde cumplimiento ambiental de la empresa. \nSumado a lo anterior, el fin de este reporte es verificar alertas o anomalías en datos \nde forma rápida, para poder actuar en concordancia a la situación evidenciada, por \nende, el tiempo de los tres (3) meses se considera suficiente para que el laboratorio \nhaga el reporte y la empresa realice los procesos de verificación de calidad de la \ninformación antes de registrarlos en el portal de recepción.\n(…)\n3.\nCon relación al numeral 5:\nUna vez analizados los argumentos expuestos por la Sociedad referente a los \nresultados acumulados de los monitoreos fisicoquímicos e hidrobiológicos, el Equipo \nEvaluador de ANLA considera que la presentación de los resultados acumulados de \ndichos monitoreos (fisicoquímicos e hidrobiológicos) rigen, una vez sea notificada la \nResolución que acoja el recurso de Reposición impuesto contra la Resolución 2131 \ndel 18 de septiembre de 2023.\n\nResolución No. 000259       Del 20 FEB. 2024          Hoja No. 48 de 66\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 2131 del 18 de septiembre de 2023”\nPágina 48 de 66\nAsí las cosas, se ajustará la obligación de tal como quedará en la parte resolutiva del \npresente acto administrativo.\n(…)”\nCONSIDERACIONES JURÍDICAS DE LA AUTORIDAD NACIONAL RESPECTO DE LAS \nOBLIGACIONES RECURRIDAS. \nEn virtud de los principios orientadores consagrados en el Artículo 209 de la Carta Política, \nen concordancia con lo establecido en el artículo tercero del Código de Procedimiento \nAdministrativo y de lo Contencioso Administrativo, que establece los principios orientadores \nde las actuaciones administrativas, especialmente, en los principios de responsabilidad, \nlegalidad, coordinación, eficacia y celeridad, a saber:\n“Artículo 3°. Principios. Todas las autoridades deberán interpretar y aplicar las \ndisposiciones que regulan las actuaciones y procedimientos administrativos a la luz \nde los principios consagrados en la Constitución Política, en la Parte Primera de este \nCódigo y en las leyes especiales. Las actuaciones administrativas se desarrollarán, \nespecialmente, con arreglo a los principios del debido proceso, igualdad, \nimparcialidad, buena fe, moralidad, participación, responsabilidad, transparencia, \npublicidad, coordinación, eficacia, economía y celeridad.\n(…)\n7. En virtud del principio de responsabilidad, las autoridades y sus agentes asumirán \nlas consecuencias por sus decisiones, omisiones o extralimitación de funciones, de \nacuerdo con la Constitución, las leyes y los reglamentos.\n(…)\n10. En virtud del principio de coordinación, las autoridades concertarán sus \nactividades con las de otras instancias estatales en el cumplimiento de sus \ncometidos y en el reconocimiento de sus derechos a los particulares.\n (…)\n11. En virtud del principio de eficacia, las autoridades buscarán que los \nprocedimientos logren su finalidad y, para el efecto, removerán de oficio los \nobstáculos puramente formales, evitarán decisiones inhibitorias, dilaciones o \nretardos y sanearán, de acuerdo con este Código las irregularidades \nprocedimentales que se presenten, en procura de la efectividad del derecho material \nobjeto de la actuación administrativa. \n(…)\n13. En virtud del principio de celeridad, las autoridades impulsarán oficiosamente los \nprocedimientos, e incentivarán el uso de las tecnologías de la información y las \ncomunicaciones, a efectos de que los procedimientos se adelanten con diligencia, \ndentro de los términos legales y sin dilaciones injustificadas.”\n\nResolución No. 000259       Del 20 FEB. 2024          Hoja No. 49 de 66\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 2131 del 18 de septiembre de 2023”\nPágina 49 de 66\nAhora bien, esta Autoridad en sus actuaciones administrativas debe cumplir con los \nprincipios orientadores antes mencionados toda vez que dichas actuaciones son la \nmanifestación de la voluntad de la administración, sus efectos se traducen en crear, \nmodificar o extinguir derechos u obligaciones de carácter particular, personal y concreto, \ncon el fin de establecer una obligación tendiente a crear situaciones específicas, teniendo \ncomo presupuesto la sujeción al orden público y el respeto por las garantías y derechos de \nlos administrados.\nEs preciso señalar en el presente caso, la importancia que el principio fundamental al debido \nproceso reviste para asegurar también el cumplimiento de otros postulados fundamentales \ny de derechos de consagración constitucional y legal, como el derecho colectivo al ambiente \nsano, responsabilidad de autoridades y particulares.\nLa Corte Constitucional ha establecido que el derecho al debido proceso tiene unas \ngarantías previas y unas garantías posteriores, así:\n“La jurisprudencia constitucional ha diferenciado entre las garantías previas y \nposteriores que implica el derecho al debido proceso en materia administrativa. Las \ngarantías mínimas previas se relacionan con aquellas garantías mínimas que \nnecesariamente deben cobijar la expedición y ejecución de cualquier acto o \nprocedimiento administrativo, tales como el acceso libre y en condiciones de \nigualdad a la justicia, el juez natural, el derecho de defensa, la razonabilidad de los \nplazos y la imparcialidad, autonomía e independencia de los jueces, entre otras.\nDe otro lado, las garantías mínimas posteriores se refieren a la posibilidad de \ncuestionar la validez jurídica de una decisión administrativa, mediante los recursos \nde la vía gubernativa y la jurisdicción contenciosa administrativa.”\nEn ese sentido, esta Autoridad respetó las garantías previas, ya que cumplió con todas las \nformalidades para emitir la Resolución 2131 del 18 de septiembre de 2023, por medio de la \ncual se realizó ajuste vía seguimiento incorporando medidas de manejo al Plan de Manejo \nAmbiental, en el marco del control y seguimiento ambiental que se realiza al Proyecto \n“Campo de Producción Palagua”, localizado en jurisdicción del municipio de Puerto Boyacá \nen el departamento de Boyacá, respetó las garantías posteriores, puesto que se concedió \nel respectivo recurso de reposición sobre el acto administrativo.\nCon base en las consideraciones técnicas descritas en el Concepto Técnico 8486 del 1 de \ndiciembre de 2023 y teniendo en cuenta que esta Autoridad Ambiental consideró lo \nexpuesto por la sociedad recurrente, estableciendo para cada obligación recurrida un \nanálisis claro de las medidas que se establecieron, su pertinencia y proporcionalidad.\nDe esta manera, en lo que tiene que ver con el artículo primero, de la Resolución 2131 del \n18 de septiembre de 2023, esta Autoridad Nacional considera procedente reponer en el \nsentido de revocar, teniendo en cuenta que las metas establecidas en la ficha 6.2.2 \nPrograma de conservación de ecosistemas estratégicos, áreas sensibles y/o áreas \nnaturales protegidas, se encuentran acordes con las medidas de la misma.\n\nResolución No. 000259       Del 20 FEB. 2024          Hoja No. 50 de 66\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 2131 del 18 de septiembre de 2023”\nPágina 50 de 66\nEn relación con el artículo segundo de la Resolución 2131 del 18 de septiembre de 2023, \nse analizaron los argumentos expuestos para cada obligación contemplada en el recurso \ninterpuesto, determinando que es viable técnicamente modificar el literal b en el sentido de \nreemplazar los doce (12) puntos de monitoreos, por los veinte (20) puntos de monitoreo \nque se establecen en el presente acto administrativo. \nIgualmente se consideró viable reponer el literal c del artículo segundo de la de la \nResolución 2131 del 18 de septiembre de 2023, en el sentido de ajustar la tabla de los \nparámetros hidrobiológicos para monitorear establecida en el literal c del artículo segundo \nde la Resolución en cita, en el sentido de suprimir el parámetro del punto 8 Metales pesados \ne hidrocarburos en tejidos de peces y de macrófitas.\nEn igual sentido, para el artículo tercero de la Resolución 2131 del 18 de septiembre de \n2023, teniendo en cuenta que en la sociedad, recurre varias obligaciones contenidas en el \nartículo tercero, esta Autoridad se referirá respecto de las determinaciones adoptadas para \ncada punto, cómo se menciona  a continuación: \nRespecto del encabezado del artículo tercero de la Resolución 2131 del 18 de septiembre \nde 2023, se repone en el sentido de modificar los periodos durante los cuáles se deberán \nadelantar el seguimiento y monitoreo de bioacumulación en peces y macrófitas del \nmonitoreo.\nAhora bien, en relación con el literal a (en relación con las Macrófitas) del artículo tercero \nde la Resolución 2131 del 18 de septiembre de 2023, el análisis efectuado determinó la \nviabilidad de reponer en el sentido de modificar la palabra reubicar por reemplazar así como \nlos códigos ID ANLA de los puntos a monitorear. \nEn relación con el literal c (En relación con las Macrófitas) del artículo tercero de la \nResolución 2131 del 18 de septiembre de 2023, se encuentra procedente reponer en el \nsentido de modificar el nombre de la ficha ASM-1; por otra parte, no se accede a la solicitud \nde aclaración de la sociedad relacionada con sustituir el conector (y) por (o), en tanto, \ncambia el sentido de la obligación. \nEn relación con el literal d (En relación con las Macrófitas) del artículo tercero de la \nResolución 2131 del 18 de septiembre de 2023, se considera procedente reponer en el \nsentido de modificar la tabla de parámetros en macrófitas, retirando la fila de límites de \ndetección.\nAhora bien, en relación con el literal a (en relación con los peces) del artículo tercero de la \nResolución 2131 del 18 de septiembre de 2023, se repone en el sentido de modificar la \npalabra reubicar por reemplazar así como los códigos ID ANLA de los puntos a monitorear.\nEn cuanto a los puntos y codificación de la tabla ubicación espacial de los puntos de \nmonitoreo de bioacumulación en peces en la Ciénaga de Palagua del literal (en relación \ncon los peces) del artículo tercero de la Resolución en cita, se repone en el sentido de \nmodificar la tabla en mención.\n\nResolución No. 000259       Del 20 FEB. 2024          Hoja No. 51 de 66\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 2131 del 18 de septiembre de 2023”\nPágina 51 de 66\nEn relación con el literal c (En relación con los peces) del artículo tercero de la Resolución \n2131 del 18 de septiembre de 2023, se considera procedente reponer en el sentido de \nmodificar la tabla de parámetros, retirando la fila de límites de detección.\nEn cuanto al artículo cuarto de la Resolución 2131 del 18 de septiembre de 2023, esta \nAutoridad Nacional evaluó la pertinencia de establecer la modificación de sus códigos en la \nTabla 7-8 de la Ficha Impactos No Resueltos, manteniendo una secuencia lógica y acorde \ncon la codificación establecida inicialmente.\nEn lo que tiene que ver con el artículo cuarto de la Resolución 2131 del 18 de septiembre \nde 2023, esta Autoridad Nacional, consideró que los indicadores de efectividad adicionales \nque se exigen en la resolución recurrida, son necesarios con el objetivo de evidenciar la \nrecuperación de las condiciones ambientales sobre el cuerpo de agua, el cual se constituye \ncomo el objetivo principal del programa de monitoreo en la Ciénaga de Palagua, a través \ndel monitoreo de los cuerpos hídricos superficiales, razón por la cual la inclusión de los \nindicadores, se encuentra adecuada y no es objeto de modificación.\nFinalmente, teniendo en cuenta que la Sociedad, recurre varias obligaciones contenidas en \nel artículo sexto, esta Autoridad evaluó los argumentos presentados por Ecopetrol S.A., \npara los numerales 1, 3 y 5, estableciendo la procedencia de modificación únicamente para \nlos numerales 1 y 5, en el sentido de aclarar para el numeral 1 que no es procedente \nmonitorear el uso y aprovechamiento de los recursos naturales enunciados en este \nnumeral, toda vez que el monitoreo se realiza al recurso natural asociado y para el numeral \n5 se debe aclarar que las obligaciones y términos de la Resolución 2131 del 18 de \nseptiembre de 2023, empiezan a regir una vez se encuentre ejecutoriada y no a partir de la \nnotificación de la misma.\nRespecto del numeral 3 del artículo sexto de la Resolución en cita, no se repone en atención \na que se considera que el término de tres (3) meses luego del desarrollo de las campañas \nde monitoreo, es adecuado y suficiente y se requiere que el titular presente los datos \nnuméricos que reporta el laboratorio, para posteriormente reportar los monitoreos, con \nsoportes y análisis en los informes de cumplimiento ambiental de la empresa.  \nPor último, respecto a la solicitud de ECOPETROL S.A., relacionada con los códigos de \nidentificación ANLA de los puntos de monitoreo cuerpos lóticos y lénticos establecida en la \nacción 3 de la Ficha 7.1.1. Aguas Residuales y Corrientes Superficiales; es necesario \nadvertir que no procede su revisión por vía de este recurso, de conformidad con lo señalado \npor el Consejo de Estado, en el siguiente apartado jurisprudencial: \n“(…) Ahora bien, los motivos de inconformidad planteados mediante el recurso de \napelación deben guardar correspondencia con el fallo recurrido, esto es, con las \nconsideraciones expuestas por el juez de primera instancia que determinaron una \ndecisión total o parcialmente adversa a los intereses de quien apela. La sentencia \nproferida por el juez de lo contencioso administrativo, a su turno, debe ser motivada \ny resolver todos los puntos objeto de controversia formulados por las partes \ndemandante y demandada dentro de la oportunidad procesal respectiva.  En este \n\nResolución No. 000259       Del 20 FEB. 2024          Hoja No. 52 de 66\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 2131 del 18 de septiembre de 2023”\nPágina 52 de 66\nsentido, a la luz de lo establecido en el artículo 170 del C.C.A., debe concluirse que \nla sentencia proferida por el juez de lo contencioso administrativo no puede ser infra, \nextra o ultra petita, sino, en virtud de la naturaleza predominantemente rogada de la \njurisdicción, sujetarse a todos y cada uno de los aspectos sometidos a su decisión.  \n(…)” Consejo de Estado Sala de lo Contencioso Administrativo- Sección Segunda. \nRadicado No. 25000-23-25-000-2002-12297-01 de mayo de 2010.\nPor su parte el tratadista Carlos Jaramillo Betancur en su libro “Derecho procesal \nadministrativo”, señaló:\n“(…) Al contrario de los procesos laborales a los cuales asimila el demandante su \nasunto, el ejercicio de la función judicial en materia contencioso administrativa, la \ncompetencia del juez al momento de fallar no le permite decidir ultra petita o extra \npetita, porque la resolución judicial que se extienda más allá de lo pedido o que se \ntome fuera del petitum de la demanda, a más de resultar violatoria del derecho de \ndefensa de la contraparte sería contraria a la estructura misma del proceso que en \nesta materia se guía por el principio de que la materia del litigio se define por las \npartes y, estas al hacerlo, delimitan la competencia del juzgador (…)”3.\nNo obstante, lo anterior, si bien no formaron parte de la decisión recurrida (Resolución 2131 \ndel 18 de septiembre de 2023), y, por lo tanto, no serán establecidos en la parte resolutiva \ndel presente acto administrativo, esta Autoridad efectuó la verificación de los códigos de \nidentificación ANLA que se relacionan a continuación: \nCoordenadas Datum \nMagna Sirgas Origen \nBogotá\nCoordenadas Datum Magna \nSirgas Origen Único \nNacional\nCoordenadas \nGeográficas\nID\nDESCRIPCIÓN\nESTE\nNORTE\nESTE\nNORTE\nLATITUD\nLONGITUD\nLOT-1\nRío Ermitaño aguas \narriba\n957136.00\n1171542.00\n4837986.16\n2237486.48\n6.1470\n-74.4650\nLOT-2\nRío Ermitaño aguas \nabajo\n955664.04\n1172661.24\n4836517.19\n2238608.13\n6.1570\n-74.4780\nLOT-3\nCaño El Tambo Aguas \nArriba\n956169.41\n1166797.18\n4837010.54\n2232745.97\n6.1040\n-74.4730\nLOT-4\nCaño El Tambo Aguas \nAbajo\n953475.02\n1168267.85\n4834320.42\n2234221.30\n6.1180\n-74.4980\nLOT-5\nCaño Palagua\n947319.30\n1162989.06\n4828157.11\n2228957.33\n6.0700\n-74.5530\nLOT-6\nCaño Agualinda\n953778.95\n1162210.71\n4834612.12\n2228166.52\n6.0630\n-74.4950\nLENT_19 \n*(Antes Lent-13)\n948835.00\n1168544.00\n4829683.19\n2234506.62\n6.1200\n-74.5400\nLENT_20 \n*(Antes Lent-14)\n950703.84\n1167540.45\n4831549.12\n2233499.81\n6.1110\n-74.5230\nLENT_21 \n*(Antes Lent-15)\n953872.31\n1169131.25\n4834719.24\n2235083.48\n6.1250\n-74.4940\nLENT_22  \n*(Antes Lent-16)\n952642.29\n1163776.53\n4833479.12\n2229733.85\n6.0770\n-74.5050\nAsí las cosas, en aplicación de los principios que rigen las actuaciones administrativas, \nconsagrados en el artículo 209 de la Constitución Política de 1991, así como en el artículo \n3 de la Ley 1437 de 2011, y demás normas concordantes, aunado al ejercicio permanente \nde observancia de los principios que rigen la política ambiental en el territorio nacional \n3 Carlos Jaramillo Betancur, Derecho procesal administrativo, Colombia. Señal Editora, 2013.\n\nResolución No. 000259       Del 20 FEB. 2024          Hoja No. 53 de 66\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 2131 del 18 de septiembre de 2023”\nPágina 53 de 66\nprevistos en la Ley 99 de 1993 y en el Decreto 1076 de 2015, esta Entidad adoptará las \ndecisiones que corresponden en torno al presente recurso, habiendo además, respetado el \nderecho de defensa del administrado.\nPara culminar, el presente pronunciamiento se emite con verificación de los principios de la \nfunción administrativa, consagrados en el artículo 209 de la Constitución Política de \nColombia, desarrollados, entre otras, por la Ley 1437 de 2011, así como los principios de \nla política ambiental previstos en la Ley 99 de 1993 y sus reglamentos, y en aplicación de \nla garantía del derecho de defensa y contradicción que le asiste al administrado – en este \ncaso a la sociedad ECOPETROL S.A., conforme al artículo 29 de la Carta Política Nacional; \npor lo tanto, contra la presente providencia no procede recurso de reposición, como se \nestablecerá en la parte resolutiva del presente acto administrativo.\nEn mérito de lo expuesto, la Autoridad Nacional de Licencias Ambientales – ANLA,\nRESUELVE\nARTÍCULO PRIMERO. Reponer en el sentido revocar el artículo primero de la Resolución \n2131 del 28 de septiembre de 2023, de conformidad con la parte motiva del presente acto \nadministrativo.\nARTÍCULO SEGUNDO. Reponer en el sentido de modificar lo dispuesto en los literales b \ny c del artículo segundo de la Resolución 2131 del 28 de septiembre de 2023, de \nconformidad con la parte motiva del presente acto administrativo, el cual quedará en los \nsiguientes términos:\n“ARTÍCULO SEGUNDO. Ajustar vía seguimiento la FICHA 7.1.1 AGUAS RESIDUALES \nY CORRIENTES SUPERFICIALES, establecida en el artículo décimo séptimo de la \nResolución 0021 del 5 de enero de 2017, en el sentido de incluir las siguientes medidas, \nde conformidad con las consideraciones expuesta en la parte considerativa del presente \nacto administrativo, conforme se señala a continuación:\nFICHA 7.1.1 AGUAS RESIDUALES Y CORRIENTES SUPERFICIALES \na.\nRealizar monitoreos periódicos con una intensidad semestral en los meses de marzo \ny septiembre.\nb.\nReemplazar los doce (12) puntos de monitoreo denominados: LENT_1, LENT_2, \nLENT_3, LENT_4, LENT_5, LENT_6, LENT_7, LENT_8, LENT_9, LENT_10, \nLENT_11 y LENT_12, establecidos en  la acción 3 de la Ficha 7.1.1. Aguas \nresiduales y corrientes superficiales, por los veinte (20) puntos de monitoreo que se \nrelacionan a continuación:\nUbicación de los puntos de muestreo para el Plan de Monitoreo de Aguas \nSuperficiales  de la Ciénaga de Palagua\n\nResolución No. 000259       Del 20 FEB. 2024          Hoja No. 54 de 66\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 2131 del 18 de septiembre de 2023”\nPágina 54 de 66\nCoordenadas Datum Magna \nSirgas \nOrigen Único Nacional\nCoordenadas \nGeográficas\nNOMBRE\nCÓDIGO ID \nANLA\nESTE\nNORTE\nLATITUD\nLONGITUD\nLENT_1\nMSP-\nLAM0232-\n0013\n4834465.65\n2228221.55\n6.06339\n-74.49636\nLENT_2\nMSP-\nLAM0232-\n0014\n4834309.73\n2228494.49\n6.065855\n-74.497776\nLENT_3\nMSP-\nLAM0232-\n0015\n4833755.23\n2228344.06\n6.064481\n-74.502783\nLENT_4\nMSP-\nLAM0232-\n0016\n4833344.63\n2228299.23\n6.064065\n-74.506493\nLENT_5\nMSP-\nLAM0232-\n0017\n4832472.21\n2228572.87\n6.066518\n-74.514384\nLENT_6\nMSP-\nLAM0232-\n0018\n4831981.11\n2228461.69\n6.0655\n-74.51882\nLENT_7\nMSP-\nLAM0232-\n0019\n4832023.8\n2228101.11\n6.062239\n-74.518425\nLENT_8\nMSP-\nLAM0232-\n0020\n4831975.26\n2227766.95\n6.059215\n-74.518855\nLENT_9\nMSP-\nLAM0232-\n0021\n4832661.66\n2227865.52\n6.060124\n-74.512654\nLENT_10\nMSP-\nLAM0232-\n0022\n4832685.46\n2228285.07\n6.06392\n-74.51245\nLENT_11\nMSP-\nLAM0232-\n0023\n4833181.18\n2227738.62\n6.058989\n-74.507956\nLENT_12\nMSP-\nLAM0232-\n0024\n4833037.34\n2228114.91\n6.062389\n-74.509266\nLENT_13\nMSP-\nLAM0232-\n0025\n4833589.23\n2227763.07\n6.05922\n-74.504269\nLENT_14\nMSP-\nLAM0232-\n0026\n4833879.21\n2227555.59\n6.057351\n-74.501643\n\nResolución No. 000259       Del 20 FEB. 2024          Hoja No. 55 de 66\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 2131 del 18 de septiembre de 2023”\nPágina 55 de 66\nCoordenadas Datum Magna \nSirgas \nOrigen Único Nacional\nCoordenadas \nGeográficas\nNOMBRE\nCÓDIGO ID \nANLA\nESTE\nNORTE\nLATITUD\nLONGITUD\nLENT_15\nMSP-\nLAM0232-\n0027\n4833625.80\n2228009.97\n6.061455\n-74.503945\nLENT_16\nMSP-\nLAM0232-\n0028\n4833968.37\n2227467.36\n6.056555\n-74.500835\nLENT_17\nMSP-\nLAM0232-\n0029\n4833952.24\n2227696.54\n6.058627\n-74.500987\nLENT_18\nMSP-\nLAM0232-\n0030\n4834089.08\n2227956.00\n6.060978\n-74.499757\nCAÑO \nAGUALIND\nA\nMSP-\nLAM0232-\n0031\n4834694,00\n2228123.84\n6.062512\n-74.494294\nCAÑO \nPALAGUA\nMSP-\nLAM0232-\n0032\n4831454.30\n2227636.35\n6.05802\n-74.52356\nFuente: ANLA. 2023.\nc.\nIncluir como mínimo los siguientes parámetros fisicoquímicos y microbiológicos.\n \nNo.\nParámetro para \nmonitorear\nNo.\nParámetro para \nmonitorear\nNo.\nParámetro para \nmonitorear\n1\nConductividad \neléctrica\n22\nColor verdadero\n43\nNitrógeno Total\n2\nOxígeno disuelto\n23\nCobre Total\n44\nPlata Total\n3\npH in situ \n24\nCromo total\n45\nPlomo total\n4\nTemperatura ambiente\n25\nDBO5\n46\nSAAM\n5\nTemperatura insitu\n26\nDQO\n47\nSelenio total\n6\nAceites y Grasas\n27\nDureza total\n48\nSolidos sedimentables\n7\nAcidez total\n28\nCompuestos \nfenólicos\n49\nSólidos totales \n8\nAlcalinidad total\n29\nFosfatos\n50\nSolidos totales \ndisueltos\n9\nAluminio Total\n30\nFósforo Inorgánico\n51\nSolidos totales en \nsuspensión\n10\nArsénico total\n31\nFosforo orgánico\n52\nSulfatos\n11\nBario total\n32\nFósforo total\n53\nSulfuros\n12\nBicarbonatos\n33\nHidrocarburos \nTotales\n54\nSuma HAPs\n13\nCadmio total\n34\nHierro total\n55\nTurbidez\n14\nCalcio total\n35\nLitio Total\n56\nVanadio Total\n\nResolución No. 000259       Del 20 FEB. 2024          Hoja No. 56 de 66\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 2131 del 18 de septiembre de 2023”\nPágina 56 de 66\nNo.\nParámetro para \nmonitorear\nNo.\nParámetro para \nmonitorear\nNo.\nParámetro para \nmonitorear\n15\nCarbono orgánico total\n36\nMagnesio total\n57\nHidrocarburos Alifáticos\n16\nCloruros\n37\nMercurio total\n58\nCompuestos Orgánicos \nno Halogenados \n17\nCobalto total\n38\nMolibdeno total\n18\nBTEX\n39\nNitratos\n59\nCompuestos Orgánicos \nHalogenados \nabsorbibles (AOX)\n19\nColiformes fecales por \nNMP\n40\nNitritos\n20\nColiformes Totales por \nNMP\n41\nNíquel Total\n21\nCianuro Total\n42\nNitrógeno amoniacal \nFuente: ANLA. 2023.\nParámetros hidrobiológicos \nNo\nParámetro hidrobiológico para \nmonitorear\n1\nFitoplancton\n2\nZooplancton\n3\nMacroinvertebrados bentónicos\n4\nMacroinvertebrados asociados a \nmacrófitas\n5\nPerifiton\n6\nIctiofauna\n7\nMacrófitas acuáticas\nFuente: ANLA. 2023\nPARÁGRAFO. Para los reportes mencionados en el presente artículo deberá implementar \nla codificación establecida por está Autoridad, en la tabla de ubicación de los puntos de \nmuestreo para el Plan de Monitoreo de Aguas Superficiales y Sedimentos de la Ciénaga de \nPalagua, con el fin de garantizar la trazabilidad de la información histórica que se reporte \npor parte de la sociedad. \n(…)”\nARTÍCULO TERCERO. Reponer en el sentido de modificar lo dispuesto en  los literales a, \nc y d (En relación con las macrófitas) y  a y c (En relación con los peces) del artículo tercero \nde la Resolución 2131 del 28 de septiembre de 2023, de conformidad con la parte motiva \ndel presente acto administrativo, el cual quedará en los siguientes términos:\n“ARTÍCULO TERCERO. Ajustar vía seguimiento la FICHA 7.1.6. IMPACTOS NO \nRESUELTOS del Plan de Seguimiento y Monitoreo establecidas en el artículo décimo \nséptimo de la Resolución 21 del 5 de enero de 2017, en el sentido de adicionar las \nsiguientes medidas relacionadas con el seguimiento y monitoreo de bioacumulación en \npeces y macrófitas a realizar con una intensidad semestral en los meses de marzo y \nseptiembre.\n\nResolución No. 000259       Del 20 FEB. 2024          Hoja No. 57 de 66\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 2131 del 18 de septiembre de 2023”\nPágina 57 de 66\nEn relación con las Macrófitas.\na.  Reemplazar los puntos de monitoreo de bioacumulación en macrófitas en la ciénaga \nde Palagua. Dichos puntos, mostrados a continuación, aplica solamente para los que se \nencuentran en la Ciénaga de Palagua, los demás puntos de monitoreo mantienen su \nlocalización:\nUbicación espacial de los puntos de monitoreo de bioacumulación en macrófitas \nen la Ciénaga de Palagua\nCoordenadas Datum \nMagna Sirgas \nOrigen Único Nacional\nCoordenadas \nGeográficas\nNOMBRE\nCÓDIGO ID \nANLA\nESTE\nNORTE\nLATITUD\nLONGITUD\nLENT_1\nMSP-\nLAM0232-0013\n4834465.65\n2228221.55\n6.06339\n-74.49636\nLENT_2\nMSP-\nLAM0232-0014\n4834309.73\n2228494.49\n6.065855\n-74.497776\nLENT_3\nMSP-\nLAM0232-0015\n4833755.23\n2228344.06\n6.064481\n-74.502783\nLENT_4\nMSP-\nLAM0232-0016\n4833344.63\n2228299.23\n6.064065\n-74.506493\nLENT_5\nMSP-\nLAM0232-0017\n4832472.21\n2228572.87\n6.066518\n-74.514384\nLENT_6\nMSP-\nLAM0232-0018\n4831981.11\n2228461.69\n6.0655\n-74.51882\nLENT_7\nMSP-\nLAM0232-0019\n4832023.8\n2228101.11\n6.062239\n-74.518425\nLENT_8\nMSP-\nLAM0232-0020\n4831975.26\n2227766.95\n6.059215\n-74.518855\nLENT_9\nMSP-\nLAM0232-0021\n4832661.66\n2227865.52\n6.060124\n-74.512654\nLENT_10\nMSP-\nLAM0232-0022\n4832685.46\n2228285.07\n6.06392\n-74.51245\nLENT_11\nMSP-\nLAM0232-0023\n4833181.18\n2227738.62\n6.058989\n-74.507956\nLENT_12\nMSP-\nLAM0232-0024\n4833037.34\n2228114.91\n6.062389\n-74.509266\nLENT_13\nMSP-\nLAM0232-0025\n4833589.23\n2227763.07\n6.05922\n-74.504269\nLENT_14\nMSP-\nLAM0232-0026\n4833879.21\n2227555.59\n6.057351\n-74.501643\nLENT_15\nMSP-\nLAM0232-0027\n4833625.80\n2228009.97\n6.061455\n-74.503945\nLENT_16\nMSP-\nLAM0232-0028\n4833968.37\n2227467.36\n6.056555\n-74.500835\nLENT_17\nMSP-\nLAM0232-0029\n4833952.24\n2227696.54\n6.058627\n-74.500987\n\nResolución No. 000259       Del 20 FEB. 2024          Hoja No. 58 de 66\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 2131 del 18 de septiembre de 2023”\nPágina 58 de 66\nCoordenadas Datum \nMagna Sirgas \nOrigen Único Nacional\nCoordenadas \nGeográficas\nNOMBRE\nCÓDIGO ID \nANLA\nESTE\nNORTE\nLATITUD\nLONGITUD\nLENT_18\nMSP-\nLAM0232-0030\n4834089.08\n2227956.00\n6.060978\n-74.499757\nCaño Agualinda\nMSP-\nLAM0232-0031\n4834694,00\n2228123.84\n6.062512\n-74.494294\nCaño Palagua\nMSP-\nLAM0232-0032\n4831454.30\n2227636.35\n6.05802\n-74.52356\nEstas coordenadas son el centroide de un radio de acción de hasta 50 metros (100m de \ndiámetro), dependiendo de la presencia de macrófitas al momento del muestreo.\nb.\nDetallar y estandarizar la metodología (como mínimo especie, tipo de órgano y cantidad \nde individuos) para determinar la presencia de metales pesados e hidrocarburos en \nmacrófitas de manera que se garantice que la muestra sea representativa para la detección \nde estos parámetros por bioacumulación.\nc. Tomar muestras de macrófitas de hábito enraizado y hábito flotante; en caso de que las \nmacrófitas enraizadas se encuentren más cercanas a la orilla, se desplazará el punto de \nmonitoreo de manera perpendicular a la orilla, con el objetivo que se logre incluir este hábito \nen la muestra, de acuerdo con los puntos planteados en la ficha ASM-1. Aguas Residuales \ny Corrientes Superficiales (LENT6, LENT5, LENT4, LENT3, LENT2, LENT18, LENT17, \nLEN13, LENT11, LENT9 y LENT 8).\nd. Incluir como mínimo los siguientes parámetros. Se sugiere que los límites de detección \ny de cuantificación sean los más bajos posibles con el propósito de detectar presencia o \nausencia de estos compuestos en tejidos vegetales. Sin embargo, se pone a consideración \nde la Sociedad la selección de un laboratorio que ofrezca los límites de detección con la \nsensibilidad propuesta o en su defecto con la mayor sensibilidad posible y que a su vez \ncuenten con una metodología de análisis aprobada por estándares internacionales.\nEn relación con los Peces.\n\nResolución No. 000259       Del 20 FEB. 2024          Hoja No. 59 de 66\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 2131 del 18 de septiembre de 2023”\nPágina 59 de 66\na. Reemplazar los puntos de monitoreo de bioacumulación de peces en la ciénaga de \nPalagua por los que se relacionan en la tabla a continuación. \nSe aclara que los puntos de monitoreo sobre otros cuerpos de agua se mantienen, por \nlo tanto no son modificados en el presente literal. \nUbicación espacial de los puntos de monitoreo de bioacumulación en peces en la \nCiénaga de Palagua\nCoordenadas Datum \nMagna Sirgas \nOrigen Único Nacional\nCoordenadas \nGeográficas\nNOMBRE\nCÓDIGO ID ANLA\nESTE\nNORTE\nLATITUD\nLONGITUD\nLENT_1\nMSP-LAM0232-0013\n4834465.65\n2228221.55\n6.06339\n-74.49636\nLENT_2\nMSP-LAM0232-0014\n4834309.73\n2228494.49\n6.065855\n-74.497776\nLENT_3\nMSP-LAM0232-0015\n4833755.23\n2228344.06\n6.064481\n-74.502783\nLENT_4\nMSP-LAM0232-0016\n4833344.63\n2228299.23\n6.064065\n-74.506493\nLENT_5\nMSP-LAM0232-0017\n4832472.21\n2228572.87\n6.066518\n-74.514384\nLENT_6\nMSP-LAM0232-0018\n4831981.11\n2228461.69\n6.0655\n-74.51882\nLENT_7\nMSP-LAM0232-0019\n4832023.8\n2228101.11\n6.062239\n-74.518425\nLENT_8\nMSP-LAM0232-0020\n4831975.26\n2227766.95\n6.059215\n-74.518855\nLENT_9\nMSP-LAM0232-0021\n4832661.66\n2227865.52\n6.060124\n-74.512654\nLENT_10\nMSP-LAM0232-0022\n4832685.46\n2228285.07\n6.06392\n-74.51245\nLENT_11\nMSP-LAM0232-0023\n4833181.18\n2227738.62\n6.058989\n-74.507956\nLENT_12\nMSP-LAM0232-0024\n4833037.34\n2228114.91\n6.062389\n-74.509266\nLENT_13\nMSP-LAM0232-0025\n4833589.23\n2227763.07\n6.05922\n-74.504269\nLENT_14\nMSP-LAM0232-0026\n4833879.21\n2227555.59\n6.057351\n-74.501643\nLENT_15\nMSP-LAM0232-0027\n4833625.80\n2228009.97\n6.061455\n-74.503945\nLENT_16\nMSP-LAM0232-0028\n4833968.37\n2227467.36\n6.056555\n-74.500835\nLENT_17\nMSP-LAM0232-0029\n4833952.24\n2227696.54\n6.058627\n-74.500987\nLENT_18\nMSP-LAM0232-0030\n4834089.08\n2227956.00\n6.060978\n-74.499757\nCaño \nAgualinda\nMSP-LAM0232-0031\n4834694,00\n2228123.84\n6.062512\n-74.494294\nCaño \nPalagua\nMSP-LAM0232-0032\n4831454.30\n2227636.35\n6.05802\n-74.52356\nEstas coordenadas son el centroide de un radio de acción de hasta 50 metros (100m de \ndiámetro), dependiendo de la presencia de organismos al momento del muestreo.\nb.Detallar y estandarizar la metodología (como mínimo especie, tipo de tejido, cantidad \nde organismos) para determinar la presencia de metales pesados e hidrocarburos en \npeces de manera que se garantice que la muestra sea representativa para la detección \nde estos parámetros por bioacumulación. \nc. Garantizar que la muestra provenga de tejido muscular. Se deben tomar muestras de \npeces de diferentes hábitos tróficos detritívoros, omnívoros e insectívoros representados \nen los órdenes Siluriformes, Characiformes y Cichliformes.\n\nResolución No. 000259       Del 20 FEB. 2024          Hoja No. 60 de 66\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 2131 del 18 de septiembre de 2023”\nPágina 60 de 66\nIncluir como mínimo los siguientes parámetros. Se sugiere que los límites de detección \ny de cuantificación sean los más bajos posibles con el propósito de detectar presencia o \nausencia de estos compuestos en tejidos animales y que a su vez cuenten con una \nmetodología de análisis aprobada por estándares internacionales.\n(…)”\nARTÍCULO CUARTO. Reponer en el sentido de modificar lo dispuesto en el artículo cuarto \nde la Resolución 2131 del 28 de septiembre de 2023, de conformidad con la parte motiva \ndel presente acto administrativo, el cual quedará de la siguiente forma:\n“ARTÍCULO CUARTO. Ajustar vía seguimiento, la acción 2 de la FICHA 7.1.6. \nIMPACTOS NO RESUELTOS del Plan de Seguimiento y Monitoreo establecido en el \nartículo décimo séptimo de la Resolución 21 del 5 de enero de 2017, en el sentido de \nreemplazar los siguientes puntos de monitoreo de aguas superficiales y sedimentos, así \ncomo los parámetros a monitorear en la matriz de sedimentos tal como se señala a \ncontinuación:\nUbicación de los puntos de monitoreo para sedimentos en la ciénaga Palagua\nCoordenadas Datum Magna \nSirgas \nOrigen Único Nacional\nCoordenadas \nGeográficas\nNOMBRE\nCÓDIGO ID ANLA\nESTE\nNORTE\nLATITU\nD\nLONGITUD\nLENT_1\nMSP-LAM0232-\n0013\n4834465.65\n2228221.55\n6.06339\n-74.49636\nLENT_2\nMSP-LAM0232-\n0014\n4834309.73\n2228494.49\n6.065855\n-74.497776\nLENT_3\nMSP-LAM0232-\n0015\n4833755.23\n2228344.06\n6.064481\n-74.502783\nLENT_4\nMSP-LAM0232-\n0016\n4833344.63\n2228299.23\n6.064065\n-74.506493\n\nResolución No. 000259       Del 20 FEB. 2024          Hoja No. 61 de 66\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 2131 del 18 de septiembre de 2023”\nPágina 61 de 66\nCoordenadas Datum Magna \nSirgas \nOrigen Único Nacional\nCoordenadas \nGeográficas\nNOMBRE\nCÓDIGO ID ANLA\nESTE\nNORTE\nLATITU\nD\nLONGITUD\nLENT_5\nMSP-LAM0232-\n0017\n4832472.21\n2228572.87\n6.066518\n-74.514384\nLENT_6\nMSP-LAM0232-\n0018\n4831981.11\n2228461.69\n6.0655\n-74.51882\nLENT_7\nMSP-LAM0232-\n0019\n4832023.8\n2228101.11\n6.062239\n-74.518425\nLENT_8\nMSP-LAM0232-\n0020\n4831975.26\n2227766.95\n6.059215\n-74.518855\nLENT_9\nMSP-LAM0232-\n0021\n4832661.66\n2227865.52\n6.060124\n-74.512654\nLENT_10\nMSP-LAM0232-\n0022\n4832685.46\n2228285.07\n6.06392\n-74.51245\nLENT_11\nMSP-LAM0232-\n0023\n4833181.18\n2227738.62\n6.058989\n-74.507956\nLENT_12\nMSP-LAM0232-\n0024\n4833037.34\n2228114.91\n6.062389\n-74.509266\nLENT_13\nMSP-LAM0232-\n0025\n4833589.23\n2227763.07\n6.05922\n-74.504269\nLENT_14\nMSP-LAM0232-\n0026\n4833879.21\n2227555.59\n6.057351\n-74.501643\nLENT_15\nMSP-LAM0232-\n0027\n4833625.80\n2228009.97\n6.061455\n-74.503945\nLENT_16\nMSP-LAM0232-\n0028\n4833968.37\n2227467.36\n6.056555\n-74.500835\nLENT_17\nMSP-LAM0232-\n0029\n4833952.24\n2227696.54\n6.058627\n-74.500987\nLENT_18\nMSP-LAM0232-\n0030\n4834089.08\n2227956.00\n6.060978\n-74.499757\nCAÑO \nAGUALIN\nDA\nMSP-LAM0232-\n0031\n4834694,00\n2228123.84\n6.062512\n-74.494294\nCAÑO \nPALAGUA\nMSP-LAM0232-\n0032\n4831454.30\n2227636.35\n6.05802\n-74.52356\nFuente: ANLA. 2023.\nNo.\nParámetros mínimos para monitorear en \nmatriz de Sedimentos en Ciénaga de \nPalagua\n1\nPlata Total\n2\nBario Total\n3\nCadmio Total\n4\nPlomo Total\n5\nMercurio Total\n\nResolución No. 000259       Del 20 FEB. 2024          Hoja No. 62 de 66\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 2131 del 18 de septiembre de 2023”\nPágina 62 de 66\nNo.\nParámetros mínimos para monitorear en \nmatriz de Sedimentos en Ciénaga de \nPalagua\n6\nSelenio Total\n7\nCromo Total\n8\nHidrocarburos Totales\n9\nHAPs\n10\nConductividad Eléctrica\n11\nHidrocarburos Alifáticos\n12\nHierro Total\n13\nHumedad\n14\npH\n15\nArsénico\n16\nMolibdeno\n17\nVanadio\n18\nCobalto\n19\nManganeso\nFuente: ANLA. 2023.\nARTÍCULO QUINTO. Reponer en el sentido de modificar lo dispuesto en los numerales 1 \ny 2 del artículo quinto de la Resolución 2131 del 28 de septiembre de 2023, de conformidad \ncon la parte motiva del presente acto administrativo, el cual quedará en los siguientes \ntérminos:\n“ARTICULO QUINTO: La sociedad ECOPETROL S.A. deberá cumplir con las \nobligaciones ambientales que se establecen a continuación, en relación con los \nmonitoreos aprobados en el presente acto administrativo y por el tiempo que dure las \nactividades operacionales y de recuperación de INRs en áreas de influencia de la actual \ndelimitación de la ciénaga de Palagua:\n1.\nLos métodos analíticos empleados deben ser acreditados ante el IDEAM o de no \nexistir laboratorios acreditados en el pais con esta acreditación se aceptan métodos \nreconocidos internacionalmente que hayan sido validados por el laboratorio a cargo \ndel análisis. \n2.\nEl grado de precisión del método debe ser inferior al límite normativo. \n3.\n Inclusión de indicadores que reflejen la recuperación de las condiciones ambientales \nsobre el cuerpo de agua, siendo estos coherentes con el objetivo general del \nprograma de monitoreo en la Ciénaga.\n4.\nLos informes de resultados deben contemplar como mínimo las condiciones \nclimáticas, cercanía a asentamientos humanos y otro factor externo que incida en los \nresultados del monitoreo”.\nARTÍCULO SEXTO. Reponer en el sentido de modificar lo dispuesto en los numerales 1 y \n5 del  artículo sexto de la Resolución 2131 del 28 de septiembre de 2023, de conformidad \ncon la parte motiva del presente acto administrativo, el cual quedará en los siguientes \ntérminos:\n\nResolución No. 000259       Del 20 FEB. 2024          Hoja No. 63 de 66\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 2131 del 18 de septiembre de 2023”\nPágina 63 de 66\nARTÍCULO SEXTO. Para la presentación de los monitoreos hidrobiológicos y \nfisicoquímicos a realizarse en la ciénaga de Palagua, así como para las muestras de \nsedimentos, la Sociedad ECOPETROL S.A., deberá cumplir con las siguientes \ncondiciones:\n1.\nEn los Informes de Cumplimiento Ambiental- ICA se deberá anexar la información de \nsoporte de los monitoreos como registro fotográfico, formatos de campo durante la \ntoma de muestras, cadenas de custodia y reportes de laboratorio. Adicionalmente, \nse deberá reportar la información del resultado de los monitoreos de los recursos \nnaturales a través del instrumento de informe de cumplimiento ambiental acogiendo \nel código ID ANLA asignado, dicho código será consignado en ID punto según el \nmodelo de datos geográfico, garantizando que sea el mismo en todas las entregas \nque realice a esta Autoridad.\n2.\n Los resultados de los monitoreos en cuerpos hídricos superficiales deberán ser \npresentados en el Modelo de Almacenamiento Geográficos – MAG de conformidad \ncon las disposiciones de la Resolución 2182 del 23 de diciembre de 2016 o aquella \nque la modifique o sustituya, diligenciando de manera completa todos los campos \nsolicitados y reportando los códigos designados por ANLA (asociando el código único \nID_ANLA asignado) para los puntos de monitoreo. El usuario debe adoptar esta \ncodificación y no podrá ser modificada parcial o totalmente, garantizando que sea el \nmismo código en todas las entregas que realice a esta Autoridad.\n3.\nRemitir los resultados de los monitoreos fisicoquímicos y microbiológicos en un plazo \nno mayor a tres meses después de realizar el monitoreo de cada campaña. La \ninformación deberá ser remitida a esta autoridad a través del portal de recepción de \ninformación de ÁGIL disponible en la página web de la Entidad, para el cual la \nSociedad deberá solicitar usuario y contraseña de acceso en el correo \nlicencias@anla.gov.co con copia al correo centromonitoreo@anla.gov.co. Se aclara \nque el usuario es único y debe solicitarse a través del representante legal de la \nempresa a cargo del instrumento de manejo y control.\n4.\nLos resultados de monitoreo hidrobiológicos y de matiz de sedimentos deberán \nseguir siendo remitidos vía ICA. \n5.\nAdicionalmente, todos los resultados de los monitoreos fisicoquímicos e \nhidrobiológicos deberán presentarse de forma acumulada en los Informes de \nCumplimiento Ambiental – ICA, presentando la información consolidada y tabulada, \ncon su respectivo análisis de tendencia, comparando los resultados del periodo \nreportado con los obtenidos en periodos anteriores.\nARTÍCULO SÉPTIMO. No reponer y en consecuencia confirmar el numeral 3 del artículo \nquinto y el numeral 3 del artículo sexto de la Resolución 2131 del 18 de septiembre de 2023. \nARTÍCULO OCTAVO. Los demás términos, condiciones y obligaciones establecidas en la \nResolución 2131 del 18 de septiembre de 2023, expedida por la Autoridad Nacional, no \nmodificadas en el presente acto administrativo, continúan vigentes y exigibles en cualquier \nmomento.\n\nResolución No. 000259       Del 20 FEB. 2024          Hoja No. 64 de 66\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 2131 del 18 de septiembre de 2023”\nPágina 64 de 66\nPARÁGRAFO. Las obligaciones contenidas en la Resolución 2131 del 18 de septiembre \nde 2023, rigen a partir de la ejecutoria del presente acto administrativo.\nARTÍCULO NOVENO. Notificar el contenido del presente acto administrativo al \nrepresentante legal, o al apoderado debidamente constituido o a la persona debidamente \nautorizada por de la sociedad ECOPETROL S.A., por medios electrónicos.\nPARÁGRAFO. Para la notificación electrónica se tendrá en cuenta lo previsto en el artículo \n10 de la ley 2080 de 2021 por medio del cual se modifica el artículo 56 de la Ley 1437 de \n2011. En el evento en que la notificación no pueda surtirse de manera electrónica, se \nseguirá el procedimiento en los términos del artículo 67 y siguientes de la Ley 1437 de 2011.\nARTÍCULO DÉCIMO. En el evento en que el titular de la licencia sea una sociedad \ncomercial o de una sucursal de sociedad extranjera que entre en proceso de disolución o \nrégimen de insolvencia empresarial o liquidación regulados por las normas vigentes, \ninformará inmediatamente de esta situación a esta Autoridad, con fundamento, entre otros, \nen los artículos 8, 58, 79, 80, 81, 95 numeral 8 de la Constitución Política de 1991, en la \nLey 43 de 1990, en la Ley 222 de 1995, en la Ley 1333 de 2009 y demás normas vigentes \ny jurisprudencia aplicable. Adicional a la obligación de informar a esta Autoridad de tal \nsituación, el titular de la licencia o permiso aprovisionará contablemente las obligaciones \ncontingentes que se deriven de la existencia de un procedimiento ambiental sancionatorio \nconforme con el artículo 40 de la Ley 1333 de 2009 o la norma que la adicione, modifique \no derogue.\nARTÍCULO DÉCIMO PRIMERO. Comunicar el presente acto administrativo al municipio de \nPuerto Boyacá, en el departamento de Boyacá, a la Corporación Autónoma Regional de \nBoyacá – CORPOBOYACÁ, a la Procuraduría Delegada para Asuntos Ambientales, Minero \nEnergéticos y Agrarios y a la Contraloría General de la República.\nARTÍCULO DÉCIMO SEGUNDO. Por la Autoridad Nacional de Licencias Ambientales – \nANLA, publicar el presente acto administrativo en la Gaceta Ambiental de la Entidad.\nARTÍCULO DÉCIMO TERCERO. Contra el presente acto administrativo no procede \nrecurso alguno, de conformidad con lo establecido en el artículo 75 del Código de \nProcedimiento Administrativo y de lo Contencioso Administrativo.\nNOTIFIQUESE, COMUNÍQUESE, PUBLIQUESE Y CÚMPLASE\nDado en Bogotá D.C., a los 20 FEB. 2024\n\nResolución No. 000259       Del 20 FEB. 2024          Hoja No. 65 de 66\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 2131 del 18 de septiembre de 2023”\nPágina 65 de 66\nRODRIGO ELIAS NEGRETE MONTES\nDIRECTOR GENERAL\nSANDRA MILENA OCHOA OCHOA\nCONTRATISTA\nGLADYS CATALINA PELAEZ MENDIETA\nCONTRATISTA\nNATALIA SANCLEMENTE GUTIERREZ\nASESOR\nSTEPHANIE CASAS FARFAN\nCONTRATISTA\nSANDRA PATRICIA BEJARANO RINCON\nCONTRATISTA\nGERMAN BARRETO ARCINIEGAS\nSUBDIRECTOR DE SEGUIMIENTO DE LICENCIAS AMBIENTALES\nExpediente No. LAM0232\nConcepto Técnico N. 8486 del 1 de diciembre de 2023.\nFecha: Febrero de 2024\nProceso No.: 20241000002594\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los \narchivos digitales de la Entidad\n\nResolución No. 000259       Del 20 FEB. 2024          Hoja No. 66 de 66\n“Por la cual se resuelve un recurso de reposición interpuesto en contra de la \nResolución 2131 del 18 de septiembre de 2023”\nPágina 66 de 66\n"
}