{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 01827",
  "fecha_resolución": "2022-08-25",
  "anio_resolucion": "2022",
  "nombre_proyecto": "Área de perforación exploratoria Princesa del bloque CPO11",
  "nombre_proyecto_normalizado": "AREA DE PERFORACION EXPLORATORIA PRINCESA DEL BLOQUE CPO11",
  "ubicación": "localizado en jurisdicción de los Municipios de San Martín de los Llanos y Puerto López, en el",
  "empresa": "ECOPETROL",
  "empresa_normalizada": "ECOPETROL",
  "numero_expediente": "LAV0046-13",
  "radicados": null,
  "descripcion": "POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN",
  "tipos_infraccion": [
    "Vertimientos",
    "Manejo de aguas",
    "Tala o afectación de bosques"
  ],
  "tipos_infraccion_normalizados": [
    "VERTIMIENTOS",
    "MANEJO DE AGUAS",
    "TALA O AFECTACION DE BOSQUES"
  ],
  "pdf_id": "40226",
  "file_name": "ANLA_40226.pdf",
  "texto_completo": "|\nRepública de Colombia\nMinisterio de Ambiente y Desarrollo Sostenible\nAUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n- ANLA –\nRESOLUCIÓN N°  01827\n( 25 de agosto de 2022 )\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 1 de 11\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nEL ASESOR DEL DESPACHO DEL DIRECTOR DE LA AUTORIDAD NACIONAL DE \nLICENCIAS AMBIENTALES – ANLA\nEn ejercicio de las facultades legales establecidas mediante la Ley 99 del 22 de diciembre \nde 1993, el Decreto Ley 3573 del 27 de septiembre de 2011, modificado por el Decreto \n376 del 11 de marzo de 2020 por el cual se modifica la estructura de la Autoridad \nNacional de Licencias Ambientales y acorde con lo regulado en el Decreto 1076 del 26 de \nmayo de 2015, la Resolución 423 del 12 de marzo de 2020 y la Resolución 669 del 14 de \nabril de 2020 y la Resolución 1957 del 5 de noviembre de 2021, expedidas por la \nAutoridad Nacional de Licencias Ambientales, y\nCONSIDERANDO\nQue mediante Resolución 1321 del 4 de noviembre de 2014, la Autoridad Nacional de \nLicencias Ambientales - ANLA, (En adelante la Autoridad Nacional), otorgó Licencia Ambiental \na la sociedad ECOPETROL S.A. identificada con NIT. 899.999.068-1, para el proyecto \ndenominado “Área de perforación exploratoria Princesa del bloque CPO11”, localizado en \njurisdicción de los Municipios de San Martín de los Llanos y Puerto López, en el \nDepartamento del Meta.\nQue por medio de la Resolución 234 del 3 de marzo de 2015, la Autoridad Nacional resolvió \nel recurso de reposición interpuesto a través de la comunicación con radicación 4120-E1-\n65665 del 25 de noviembre de 2014, en contra de la Resolución 1321 del 4 de noviembre \nde 2014, en el sentido de modificar las especificaciones de las adecuaciones de un máximo \nde 360 km de vías internas del APE Princesa.\nQue a través de la Resolución 462 del 5 de abril de 2018, la Autoridad Nacional autorizó la \ncesión total de los derechos y obligaciones originados y derivados de la Licencia Ambiental \notorgada mediante Resolución 1321 del 4 de noviembre de 2014, para el proyecto \ndenominado \"Área de perforación exploratoria Princesa del bloque CPO11\", de la sociedad \nECOPETROL S.A. en favor de la sociedad HUPECOL OPERATING CO LLC, identificada \ncon NIT. 900.148.720-6, (En adelante la Sociedad).\nQue por medio de la Resolución 811 del 7 de mayo de 2021, la Autoridad Nacional aprobó \nel Plan de Compensación presentado por la Sociedad en virtud del proyecto “Área de \nperforación exploratoria Princesa del bloque CPO11”.\nQue mediante Resolución 906 del 26 de mayo de 2021, la Autoridad Nacional no aceptó el \nplan de inversión forzosa de no menos del 1%, presentado por la sociedad mediante la \ncomunicación con radicación 2020192865-1-000 del 3 de noviembre de 2020, relacionado \ncon la adquisición de áreas para la conservación de la biodiversidad en ecosistemas de \ninterés estratégico en la ruta de declaratoria del Parque Nacional Natural Serranía de \nManacacías, en cumplimiento de la obligación forzosa de no menos del 1% del proyecto \n“Área de perforación exploratoria Princesa del bloque CPO11”.\nQue por medio de la Resolución 1297 del 13 de junio de 2022, la Autoridad Nacional impuso \nmedidas adicionales relacionadas con la aceptación de valores con cargo a la obligación \n\nResolución No.  01827           Del   25 de agosto de 2022            Hoja No. 2 de 11\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 2 de 11\nde inversión forzosa de no menos del 1%. Decisión que fue notificada mediante correo \nelectrónico a la Sociedad el día 14 de junio de 2022.\nQue a través de la comunicación con radicación 2022131264-1-000 del 28 de junio de 2022, \nla Sociedad interpuso Recurso de Reposición en contra de la Resolución 1297 del 13 de \njunio de 2022; argumentos que fueron evaluados por el equipo técnico de la Autoridad \nNacional y en consecuencia expidió el Concepto técnico 4578 del 8 de agosto de 2022.\nCOMPETENCIA DE LA AUTORIDAD NACIONAL\nEl Gobierno Nacional, mediante Decreto Ley 3573 del 27 de septiembre de 2011, creó la \nAutoridad Nacional de Licencias Ambientales – ANLA, como una entidad con autonomía \nadministrativa y financiera, sin personería jurídica, la cual hace parte del Sector \nAdministrativo de Ambiente y Desarrollo Sostenible, en los términos del artículo 67 de la \nLey 489 de 1998.\nEl numeral 1° del artículo tercero del mencionado decreto estableció dentro de las funciones \nde la Autoridad Nacional, la de otorgar o negar las licencias, permisos y trámites \nambientales de competencia del Ministerio, de conformidad con la ley y los reglamentos.\nMediante el Decreto 376 del 11 de marzo de 2020, se modificó la estructura de la Autoridad \nNacional de Licencias Ambientales.\nEn ejercicio de las facultades conferidas por la Ley 489 de 1998, se expidió la Resolución \n423 del 12 de marzo de 2020, “Por la cual se delegan unas funciones y se dictan otras \ndisposiciones”, que en su artículo 8, se delegó en el Asesor Código 1020 Grado 15 del \nDespacho del Director General, entre otras, la función de resolver los recursos de reposición \ninterpuestos contra los actos administrativos que se emiten en cumplimiento de las \nfunciones delegadas.\nMediante la Resolución 669 del 14 de abril de 2020, se nombró como servidor público a \nEDILBERTO PEÑARANDA CORREA, identificado con cédula de ciudadanía 4.052.851, en \nel empleo de libre nombramiento y remoción de Asesor, código 1020, grado 15, adscrito a \nla Dirección General de la planta global de la ANLA.\nEl 5 de noviembre  de 2021, la Autoridad Nacional emitió la Resolución 1957 “Por la cual se \nadopta el Manual Específico de Funciones y de Competencias Laborales para los empleos de la \nplanta de personal de la Autoridad Nacional de Licencias Ambientales - ANLA”, en donde se \nestablece que corresponde al Despacho del Director General de la Autoridad Nacional de \nLicencias Ambientales - ANLA, “Suscribir los actos administrativos que otorgan, niegan, \nmodifican, ajustan o declaran la terminación de las licencias, permisos y trámites ambientales”.\nTeniendo en cuenta lo anterior, es el Asesor del Despacho del Director General de la \nAutoridad Nacional el competente para pronunciarse sobre el recurso de reposición \ninterpuesto por la Sociedad en contra de la Resolución 1297 del 13 de junio de 2022.\nFUNDAMENTOS JURIDICOS\nEl procedimiento para la presentación y resolución de recursos contra los actos \nadministrativos se encuentra reglado en el Código de Procedimiento Administrativo y de lo \nContencioso Administrativo artículos 74 y siguientes, que particularmente respecto del \nrecurso de reposición al tenor literal expresan:\n“Artículo 74. Recursos contra los actos administrativos.\nPor regla general, contra los actos definitivos procederán los siguientes recursos: \n1. El de reposición, ante quien expidió la decisión para que la aclare, modifique, adicione o \nrevoque (…)”\nA su vez, los artículos 76 y 77 del Código enunciado preceptúan: \n\nResolución No.  01827           Del   25 de agosto de 2022            Hoja No. 3 de 11\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 3 de 11\n“Artículo 76. Oportunidad y presentación.\nLos recursos de reposición y apelación deberán interponerse por escrito en la diligencia de \nnotificación personal, o dentro de los diez (10) días siguientes a ella, o a la notificación por aviso, \no al vencimiento del término de publicación, según el caso. Los recursos contra los actos \npresuntos podrán interponerse en cualquier tiempo, salvo en el evento en que se haya acudido \nante el juez. \nLos recursos se presentarán ante el funcionario que dictó la decisión (…)”\nArtículo 77. Requisitos.\nPor regla general los recursos se interpondrán por escrito que no requiere de presentación \npersonal si quien lo presenta ha sido reconocido en la actuación. Igualmente, podrán presentarse \npor medios electrónicos. \nLos recursos deberán reunir, además, los siguientes requisitos: \n1. Interponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido. \n2. Sustentarse con expresión concreta de los motivos de inconformidad.\n3. Solicitar y aportar las pruebas que se pretende hacer valer. \n4. Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea ser \nnotificado por este medio. \nSólo los abogados en ejercicio podrán ser apoderados (…)\nA su vez, el artículo 80 del citado Código, establece el alcance del contenido de la decisión \nque resuelve el recurso:\n“Artículo 80. Decisión de los recursos. -Vencido el período probatorio, si a ello hubiere \nlugar, y sin necesidad de acto que así lo declare, deberá proferirse la decisión motivada que \nresuelva el recurso. \nLa decisión resolverá todas las peticiones que hayan sido oportunamente planteadas y las \nque surjan con motivo del recurso.” \nCONSIDERACIONES DE LA AUTORIDAD NACIONAL FRENTE AL RECURSO DE \nREPOSICIÓN INTERPUESTO POR LA SOCIEDAD.\nDesde el punto de vista procedimental, se observa que el recurso de reposición interpuesto \npor la Sociedad en contra de la Resolución 1297 del 13 de junio de 2022, cumple con los \nrequisitos establecidos en el artículo 77 y concordantes del Código de Procedimiento \nAdministrativo y de lo Contencioso Administrativo, en cuanto a lo siguiente:\n1.\nInterponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido.\nSe encuentra acreditado que el día 14 de junio de 2022, la Sociedad fue debidamente \nnotificada mediante correo electrónico de la Resolución 1297 del 13 de junio de 2022, frente \na la cual interpuso recurso de reposición por intermedio de su Representante Legal el día \n28 de junio de 2022 y radicado en la Autoridad Nacional bajo el número 2022131264-1-000, \nesto es, dentro de los diez (10) días siguientes a la notificación, de conformidad con lo \npreceptuado en el artículo 76 de la Ley 1437 de 2011.\n2.\nSustentarse con expresión concreta de los motivos de inconformidad.\nLa Sociedad presentó los argumentos en contra de las disposiciones recurridas de la \nResolución 1297 del 13 de junio de 2022, los cuales serán tenidos en cuenta para decidir \nel presente recurso de reposición.\n3.\nSolicitar y aportar las pruebas que se pretende hacer valer.\nEn el recurso de reposición la Sociedad no aportó pruebas:\n\nResolución No.  01827           Del   25 de agosto de 2022            Hoja No. 4 de 11\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 4 de 11\n4.\nIndicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea ser \nnotificado por este medio.\nLa Sociedad manifestó que, para efectos de la notificación: “HUPECOL recibe notificaciones \nen el correo electrónico Leonardo.nino@hupecol.com.co”\nCon base en lo anterior, verificado el cumplimiento de los requisitos establecidos en el \nCódigo de Procedimiento Administrativo y de lo Contencioso Administrativo -CPACA-, \nrespecto a la procedencia del señalado recurso de reposición, la Autoridad Nacional \nprocederá a resolverlo, teniendo en cuenta las consideraciones realizadas en el Concepto \ntécnico 4578 del 8 de agosto de 2022; en el mismo orden de los argumentos presentados \npor la Sociedad, a saber:\n1.\nDISPOSICIONES RECURRIDAS - PARÁGRAFOS PRIMERO Y CUARTO DEL \nARTÍCULO SEGUNDO.\n“ARTICULO SEGUNDO: Adicionar a los valores aprobados en el artículo segundo de la Resolución \n906 del 26 de mayo de 2021, la suma de NOVENTA Y TRES MILLONES SEISCIENTOS DIEZ MIL \nCIENTO NOVENTA Y UN PESOS CON SESENTA Y UN CENTAVOS MCTE. ($93.610.191,61) \ncorrespondiente al periodo comprendido entre el 1 de enero y el 31 de diciembre de 2020.\nPARÁGRAFO PRIMERO. El valor de la liquidación de la inversión forzosa de no menos del 1% \nactualizada; para el periodo comprendido entre el año 2014 y 2020 corresponde a la suma de \nCIENTO ONCE MILLONES NOVECIENTOS CINCUENTA Y SIETE MIL SEISCIENTOS DIEZ \nPESOS CON QUINCE CENTAVOS MCTE. ($111.957.610,76).\n(…)\nPARÁGRAFO CUARTO. El valor de los proyectos del Plan de Inversión forzosa de no menos del \n1% que se encuentran por ejecutar, para el periodo comprendido entre el año 2014 y 2020, \ncorresponde a la suma de CIENTO ONCE MILLONES NOVECIENTOS CINCUENTA Y SIETE MIL \nSEISCIENTOS DIEZ PESOS CON QUINCE CENTAVOS MCTE. ($111.957.610,76).\n1.1. Petición de la Sociedad\n“Por lo anterior, se solicita a la ANLA reponer en el sentido de modificar los parágrafos primero y \ncuarto del artículo segundo de la Resolución 01297 del 13 de junio de 2022, con el fin de determinar \nque el valor en letras de la inversión forzosa de no menos del 1% por ejecutar corresponde a la suma \nde CIENTO ONCE MILLONES NOVECIENTOS CINCUENTA Y SIETE MIL SEISCIENTOS DIEZ \nPESOS CON SETENTA Y SEIS CENTAVOS MCTE. ($111.957.610,76)”.\n1.2. Argumentos de la Sociedad\nMediante comunicación con radicación 2022131264-1-000 del 28 de junio de 2022, la \nSociedad presentó los siguientes argumentos:\n“En revisión efectuada a los parágrafos primero y cuarto del artículo segundo de la Resolución 01297 \ndel 13 de junio de 2022, se evidencia un error de transcripción del valor de la inversión forzosa de \nno menos del 1% por ejecutar, toda vez que el valor en letras no coincide con el valor en números, \npor lo cual el valor correcto corresponde a la suma de CIENTO ONCE MILLONES NOVECIENTOS \nCINCUENTA Y SIETE MIL SEISCIENTOS DIEZ PESOS CON SETENTA Y SEIS CENTAVOS MCTE. \n($111.957.610,76)”.\n1.3. Consideraciones de la Autoridad Nacional\nLos argumentos de inconformidad presentados por el recurrente fueron objeto de \nevaluación por el equipo técnico de la Autoridad Nacional y mediante Concepto técnico \n4578 del 8 de agosto de 2022, se presentaron las siguientes consideraciones:\n“Verificados los argumentos presentados por la Sociedad frente al parágrafo primero y parágrafo \ncuarto del artículo segundo de la Resolución 01297 del 13 de junio de 2022, es importante precisar \nque en el concepto técnico 02896 del 26 de mayo de 2022, se acepta el valor total acumulado de la \nLiquidación de la inversión forzosa de no menos del 1%, para los períodos de 2014 a 2019 y el \nperiodo de 2020, por valor de CIENTO ONCE MILLONES NOVECIENTOS CINCUENTA Y SIETE \nMIL SEISCIENTOS DIEZ PESOS CON SETENTA Y SEIS CENTAVOS MCTE ($111.957.610,76) y \n\nResolución No.  01827           Del   25 de agosto de 2022            Hoja No. 5 de 11\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 5 de 11\nen el balance se considera que el valor de la inversión forzosa de no menos del 1% por ejecutar \ncorresponde a CIENTO ONCE MILLONES NOVECIENTOS CINCUENTA Y SIETE MIL \nSEISCIENTOS DIEZ PESOS CON SETENTA Y SEIS CENTAVOS MCTE ($111.957.610,76). \nAhora bien, al verificar la parte resolutiva de la Resolución 01297 del 13 de junio de 2022, en efecto \nse identifica un error de transcripción al señalar en el Parágrafo primero, que el valor de la liquidación \nde la inversión forzosa de no menos del 1% actualizada; para el periodo comprendido entre el año \n2014 y 2020 corresponde a la suma de CIENTO ONCE MILLONES NOVECIENTOS CINCUENTA Y \nSIETE MIL SEISCIENTOS DIEZ PESOS CON QUINCE CENTAVOS MCTE, pero numéricamente \ncorresponde a  ($111.957.610,76). Lo mismo ocurre en el Parágrafo Cuarto al referenciar el valor de \nlos proyectos del Plan de Inversión forzosa de no menos del 1% que se encuentran por ejecutar, se \nindica en letras que corresponde a la suma de CIENTO ONCE MILLONES NOVECIENTOS \nCINCUENTA Y SIETE MIL SEISCIENTOS DIEZ PESOS CON QUINCE CENTAVOS MCTE, pero \nnuméricamente corresponde a ($111.957.610,76).\nUna vez realizada la revisión del análisis financiero incluido en el concepto técnico 02896 del 26 de \nmayo de 2022 y teniendo claro que se presenta una inconsistencia producto de un error de \ntranscripción, se [considera pertinente] (…) Modificar los Parágrafos Primero y Cuarto de la \nResolución 01297 del 13 de junio de 2022 (…)\n(…)”\nAsí las cosas y de acuerdo con lo previsto en el artículo 45 de la Ley 1437 de 2011, a saber:\n“ARTÍCULO 45. CORRECCIÓN DE ERRORES FORMALES. En cualquier tiempo, de oficio o \na petición de parte, se podrán corregir los errores simplemente formales contenidos en los actos \nadministrativos, ya sean aritméticos, de digitación, de transcripción o de omisión de palabras. \nEn ningún caso la corrección dará lugar a cambios en el sentido material de la decisión, ni \nrevivirá los términos legales para demandar el acto. Realizada la corrección, esta deberá ser \nnotificada o comunicada a todos los interesados, según corresponda.” (Subraya fuera de texto \noriginal)\nSe hace necesario modificar lo dispuesto en los parágrafos primero y cuarto del artículo \nsegundo de la Resolución 1297 del 13 de junio de 2022 en el sentido de ajustar la redacción \ndel valor de la liquidación de la inversión forzosa de no menos del 1%, a fin de que, tanto la \ncifra en letras como en números, sea concordante.\n2.\nDISPOSICIÓN RECURRIDA - ARTÍCULO TERCERO.\nARTÍCULO TERCERO. Aceptar como actividad adicional para dar cumplimiento a la obligación de \nla inversión forzosa de no menos del 1% la adquisición predial en la ruta de declaratoria del Parque \nNacional Natural -PNN- Serranía de Manacacías en el marco de la línea de inversión “Preservación \ny conservación del Sistema de Parques Nacionales que se encuentren dentro de la respectiva \ncuenca de acuerdo con los planes de manejo” del Decreto 1900 del 12 de junio de 2006, a ejecutarse \nen el área que se traslapa con el caño Cumaral, de conformidad con las razones expuestas en la \nparte motiva del presente acto administrativo.\n2.1. Petición de la Sociedad\n“ACLARAR el artículo tercero de la Resolución 01297 del 13 de junio de 2022, con el fin de adicionar \nun parágrafo en el cual se establezca que únicamente serán descontables del monto del 1% los \nvalores asociados a la adquisición de predios.”\n2.2. Argumentos de la Sociedad\nMediante comunicación con radicación 2022131264-1-000 del 28 de junio de 2022, la \nSociedad presentó los siguientes argumentos:\n“En relación con lo previsto en el artículo tercero de la Resolución 01297 del 13 de junio de 2022, en \nel cual la ANLA resuelve aceptar como actividad adicional para dar cumplimiento a la inversión \nforzosa de no menos del 1% la adquisición predial en la ruta de declaratoria del Parque Nacional \nNatural – PNN- Serranía de Manacacías en el marco de la línea de inversión  Preservación y \nconservación del Sistema de Parques Nacionales que se encuentren dentro de la respectiva cuenca \nde acuerdo con los planes de manejo” del Decreto 1900 del 12 de junio de 2006, se considera que \nes necesario aclarar en dicho artículo lo previsto en la parte motiva del citado acto administrativo \n(pág. 6) en cuanto a que únicamente serán descontables del monto del 1%, los valores  asociados \n\nResolución No.  01827           Del   25 de agosto de 2022            Hoja No. 6 de 11\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 6 de 11\na la adquisición de predios, esto con el fin de que lo establecido en la parte motiva sea coherente \ncon lo previsto en la parte resolutiva del citado acto administrativo”. \n2.3. Consideraciones Autoridad Nacional\nLos argumentos de inconformidad presentados por el recurrente fueron objeto de \nevaluación por el equipo técnico de la Autoridad Nacional y mediante Concepto técnico \n4578 del 8 de agosto de 2022, se presentaron las siguientes consideraciones:\n“De acuerdo con la propuesta presentada por el titular, el modo a implementar corresponde en primer \nlugar al saneamiento predial, identificados y priorizados por Parques Nacionales Naturales dentro de \nla ruta declaratoria del Parque Nacional Natural, sin embargo, como se manifestó en el numeral 5 \n“Mecanismo implementación” de la Evaluación de la propuesta de inversión forzosa de no menos del \n1% que se realizó en el concepto técnico 02896 del 26 de mayo de 2022, según lo establecido en el \nManual para determinar la situación jurídica de predios al interior del Sistema de Parques Nacionales \nNaturales, el saneamiento predial establece:\n“Saneamiento Predial: Proceso que comprende todas las acciones destinadas a lograr que \nen los Registros Públicos figure inscrita la realidad jurídica actual de los inmuebles que \nintegran el Sistema de Parques Nacionales Naturales, a desembarazar las áreas protegidas \nde ocupaciones e intervenciones que no coincidan con los propósitos de conservación, a \ncomprar mejoras y a reubicar o relocalizar los ocupantes”, \nDicho esto, esta Autoridad no dio viabilidad al término utilizado argumentando que actividades como \ncompras de mejoras y reubicación o relocalización de ocupantes, no se relacionan de manera directa \ncon el objeto al que hace referencia el Parágrafo del Artículo 43 de la Ley 99 de 1993, que es la \nprotección, recuperación, conservación y vigilancia de la cuenca hidrográfica, por cuanto destinar \nrecursos para la ejecución de las mismas no sería descontable del monto de inversión forzosa de no \nmenos del 1%.\nAsí las cosas, lo que quedó claramente aprobado corresponde a la “[A]dquisición predial” en la \nruta de declaratoria del Parque Nacional Natural -PNN- Serranía de Manacacías en el marco de la \nlínea de inversión “Preservación y conservación del Sistema de Parques Nacionales que se \nencuentren dentro de la respectiva cuenca de acuerdo con los planes de manejo” del Decreto 1900 \ndel 12 de junio de 2006 y no al saneamiento predial que de acuerdo al citado concepto técnico es \ninviable.\nAun así, para dar mayor claridad a la Sociedad, el Artículo Quinto de la Resolución 1297 del 13 de \njunio de 2022, se indicó que los costos asociados a compras de mejoras, reubicación o relocalización \nde ocupantes en el área que se encuentra en ruta de declaratoria del Parque Nacional Natural -PNN- \nSerranía de Manacacías, no son viables de ser aceptados de la siguiente manera:\n“ARTÍCULO QUINTO. No Aceptar la destinación de recursos del monto de inversión forzosa \nde no menos del 1% asociados a acciones como compras de mejoras, reubicación o \nrelocalización de ocupantes en el área que se encuentra en ruta de declaratoria del Parque \nNacional Natural -PNN- Serranía de Manacacías, por las razones expuestas en la parte \nmotiva del presente acto administrativo.”\nDe esta manera, la parte resolutiva del acto administrativo presenta concordancia con lo dispuesto \nen la parte motiva, por cuanto se considera prescindible la aclaración solicitada.\n(…)”\nEn atención a las consideraciones técnicas presentadas por el Concepto técnico 4578 del \n8 de agosto de 2022, se procederá a confirmar la decisión contenida en el artículo tercero \nde la Resolución 1297 del 13 de junio de 2022, tal como se señalará en la parte resolutiva \ndel presente acto administrativo.\n3.\nDISPOSICIÓN RECURRIDA - ARTÍCULO CUARTO.\n“ARTÍCULO CUARTO. No aceptar el cambio de destinación de los recursos de la obligación de la \ninversión forzosa de no menos del 1% para las “Acciones Complementarias, mediante la adquisición \nde predios y/o mejoras en áreas o ecosistemas de interés estratégico para la conservación de los \nrecursos naturales, al igual que en áreas protegidas que hagan parte del Sistema Nacional de Áreas \nProtegidas - SINAP”, por las razones expuestas en la parte motiva del presente acto administrativo.”\n\nResolución No.  01827           Del   25 de agosto de 2022            Hoja No. 7 de 11\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 7 de 11\n3.1. Petición de la Sociedad\n“Por lo anterior se solicita a la ANLA reponer en el sentido de aclarar el cuarto de la Resolución \n01297 del 13 de junio de 2022, con el fin de determinar que no se acepta el cambio de destinación \nde los recursos de la obligación de la inversión forzosa de no menos del 1%  para las “Acciones \nComplementarias, mediante la adquisición de predios y/o mejoras en áreas o ecosistemas de interés \nestratégico para la conservación de los recursos naturales, al igual que en áreas protegidas que \nhagan parte del Sistema Nacional de Áreas Protegidas - SINAP”, en el marco de lo establecido en \nel Decreto 1900 del 12 de junio de 2006”.\n3.2. Argumentos de la Sociedad\nMediante comunicación con radicación 2022131264-1-000 del 28 de junio de 2022, la \nSociedad presentó los siguientes argumentos:\n“En revisión efectuada a la parte motiva de la Resolución 01297 del 13 de junio de 2022, es claro \nque la ANLA no acepta el cambio de destinación de recursos teniendo en cuenta lo establecido del \nDecreto 2099 del 22 de diciembre de 2016, pues este no es el marco normativo aplicable a la \ninversión forzosa de no menos del 1% del proyecto \"Área de perforación exploratoria Princesa del \nbloque CPO11\".\nNo obstante, dicha aclaración no se encuentra prevista en el citado artículo cuarto del mencionado \nacto administrativo, lo cual conlleva a una indebida interpretación de lo establecido en el artículo \ntercero, el cual es aceptado en el marco de lo establecido en el Decreto 1900 del 12 de junio de \n2006.”\n3.3. Consideraciones de la Autoridad Nacional\nLos argumentos de inconformidad presentados por el recurrente fueron objeto de \nevaluación por el equipo técnico de la Autoridad Nacional y mediante Concepto técnico \n4578 del 8 de agosto de 2022, se presentaron las siguientes consideraciones:\n“En primer lugar, es importante mencionar que efectivamente cómo se señaló en el Concepto \nTécnico 2096 del 23 de abril de 2021, cuyos resultados fueron acogidos por la Resolución 906 del \n26 de mayo de 2021, la Sociedad no cuenta con aprobación respecto a la solicitud de acogimiento a \nlo dispuesto por el Decreto 2099 del 22 de diciembre de 2016 realizada en su momento por Ecopetrol \nS.A. ([A]ntiguo titular de la licencia ambiental del proyecto), partiendo de esa premisa la Sociedad \ndeberá presentar proyectos asociados a las líneas de destinación de recurso dispuestas en el \nDecreto 1900 del 12 de junio de 2006, que corresponde al régimen normativo al que se encuentra \nacogido, y que se relacionan a continuación:\n“Artículo 5°. Destinación de los recursos. Las inversiones de que trata el presente decreto, se \nrealizarán en la cuenca hidrográfica que se encuentre en el área de influencia del proyecto objeto de \nlicencia ambiental, de acuerdo con lo dispuesto en el Plan de Ordenación y Manejo de la Cuenca \nHidrográfica que incluya la respectiva fuente hídrica de la que se toma el agua.\nEn ausencia del respectivo Plan de Ordenación y Manejo de la Cuenca Hidrográfica, los recursos se \npodrán invertir en algunas de las siguientes obras o actividades:\na) Elaboración del Plan de Ordenación y Manejo de la Cuenca Hidrográfica en un porcentaje que \nestablezca el Ministerio de Ambiente, Vivienda y Desarrollo Territorial;\nb) Restauración, conservación y protección de la cobertura vegetal, enriquecimientos vegetales y \naislamiento de áreas para facilitar la sucesión natural;\nc) Adquisición de predios y/o mejoras en zonas de páramo, bosques de niebla y áreas de influencia de \nnacimiento y recarga de acuíferos, estrellas fluviales y rondas hídricas. En este caso la titularidad de \nlos predios y/o mejoras, será de las autoridades ambientales;\nd) Instrumentación y monitoreo de recurso hídrico;\ne) Monitoreo limnológico e hidrobiológico de la fuente hídrica;\nf) Construcción de obras y actividades para el control de caudales, rectificación y manejo de cauces, \ncontrol de escorrentía, control de erosión, obras de geotecnia y demás obras y actividades \nbiomecánicas para el manejo de suelos, aguas y vegetación;\ng) Interceptores y sistemas de tratamiento de aguas residuales domésticas. Para la realización de los \nestudios respectivos, se podrá invertir hasta un 10% del valor total de esta inversión. En este caso la \ntitularidad de las obras y de los estudios será de los municipios o distritos según el caso;\n\nResolución No.  01827           Del   25 de agosto de 2022            Hoja No. 8 de 11\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 8 de 11\nh) Capacitación ambiental para la formación de promotores de la comunidad en las temáticas \nrelacionadas en los literales anteriores, a fin de coadyuvar en la gestión ambiental de la cuenca \nhidrográfica;\ni) Preservación y conservación del Sistema de Parques Nacionales que se encuentren dentro de la \nrespectiva cuenca de acuerdo con los planes de manejo.”\nEn consecuencia, como se puede evidenciar, la línea propuesta “Acciones Complementarias, \nmediante la adquisición de predios y/o mejoras en áreas o ecosistemas de interés estratégico para \nla conservación de los recursos naturales, al igual que en áreas protegidas que hagan parte del \nSistema Nacional de Áreas Protegidas - SINAP”, corresponde a una actividad complementaria de \nlas líneas de destinación establecidas en el artículo 2.2.9.3.1.3. Destinación de los recursos de la \ninversión forzosa de no menos del 1% del Decreto 2099 de 2016, por cuanto, la propuesta de la \nSociedad no hace parte del régimen normativo al que pertenece, sin embargo, podría enmarcarse a \nla línea de inversión “i) Preservación y conservación del Sistema de Parques Nacionales que se \nencuentren dentro de la respectiva cuenca de acuerdo con los planes de manejo”, motivado por esto, \nla Autoridad evaluó la viabilidad de la propuesta.\nBasados en que la adquisición de predios puede contribuir al cumplimiento del objeto de la obligación \nque corresponde a la protección, recuperación, conservación y vigilancia de la cuenca hidrográfica, \ny que la Serranía del Manacacías se encuentra en ruta declaratoria de áreas protegidas, esta \nAutoridad viabilizó la adquisición de predios como actividad para dar cumplimiento a la inversión \nforzosa de no menos del 1% en el marco de la línea anteriormente mencionada que hace parte de \nlas actividades relacionadas en el Decreto 1900 de 2006 para la destinación de recursos.\nDe manera adicional a los argumentos aquí mencionados, que también hacen parte de la \n[motivación] de la Resolución 01297 del 13 de junio de 2022, para HUPECOL OPERATING CO LLC \nes claro que no se encuentran acogidos a lo dispuesto en el régimen de transición del Decreto 2099 \nde 2016, incluso quedo especificado en la Resolución 906 del 26 de mayo de 2021 bajo que régimen \ndebían presentar su propuesta de la siguiente manera:\n“ARTÍCULO TERCERO. La sociedad HUPECOL OPERATING CO LLC en el próximo Informe de \nCumplimiento Ambiental, deberá presentar un informe en el cual indique como dará cumplimiento a la \nobligación forzosa de no menos del 1%, asociada al proyecto “Área de perforación exploratoria \nPrincesa del bloque CPO11”, el cual contenga como mínimo lo siguiente:\n1.\nActividades por desarrollar acordes con las líneas de destinación de recursos establecidas en \nartículo 5 del Decreto 1900 de 2006.\n(…)”\nDicho lo anterior, y teniendo en cuenta que el artículo cuarto de la Resolución 01297 del 13 de junio \nde 2022, es claro en señalar que no se considera viable aceptar la línea de destinación de recursos \ncitada en el numeral 2, del artículo 2.2.9.3.1.9 de Decreto 2099 del 22 de diciembre de 2016, copilado \nen el Decreto 1076 de 2015, de la siguiente manera:\n“ARTÍCULO CUARTO. No aceptar el cambio de destinación de los recursos de la obligación de la \ninversión forzosa de no menos del 1% para las “Acciones Complementarias, mediante la adquisición \nde predios y/o mejoras en áreas o ecosistemas de interés estratégico para la conservación de los \nrecursos naturales, al igual que en áreas protegidas que hagan parte del Sistema Nacional de Áreas \nProtegidas - SINAP”, por las razones expuestas en la parte motiva del presente acto administrativo.” \n(…)”\nAcorde con lo anterior, es claro que la decisión contenida en el artículo cuarto de la \nResolución 1297 del 13 de junio de 2022, se encuentra tanto técnica como jurídicamente \nsoportada y debidamente motivada; en consecuencia, no hay lugar a acceder a las \npretensiones del recurrente y en tal sentido, se confirmará lo allí dispuesto.\nCONSIDERACIONES JURÍDICAS ADICIONALES.\nEn relación con los argumentos expuestos por el recurrente sobre la presunta vulneración \ndel: a) Principio de congruencia de los actos administrativos y b) Aplicación de los principios \nde celeridad, eficacia, economía procesal e igualdad; argumentados en el escrito del \nrecurso, se resalta que la Autoridad Nacional es garante de la Constitución, la Ley y los \nprocedimientos que rigen la actuación administrativa en materia ambiental, en ese sentido \n\nResolución No.  01827           Del   25 de agosto de 2022            Hoja No. 9 de 11\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 9 de 11\nlas decisiones que se profieren en el marco de los procesos de Licenciamiento Ambiental \nse encuentran debidamente sustentadas tanto técnica como jurídicamente.\nBajo ese contexto, y revisada la decisión objeto de recurso, no se encuentra situación \nalguna que deba ser objeto de análisis o pronunciamiento adicional a lo ya dicho en los \nnumerales precedentes, tampoco hay lugar a realizar un análisis puntual sobre los \nargumentos presentados, comoquiera que el recurrente los expone de manera general sin \nreferirse a una motivación o disposición específica; es decir, el recurrente a folio 7 y \nsiguientes de su escrito de recurso con radicación 2022131264-1-000 del 28 de junio de \n2022 incluye el acápite “IV. CONSIDERACIONES JURÍDICAS ADICIONALES”, en el que \nexpone fundamentos legales y jurisprudenciales del Principio de congruencia de los actos \nadministrativos y la aplicación de los principios de celeridad, eficacia, economía procesal e \nigualdad; sin argumentar cómo o de qué manera la Autoridad Nacional ha quebrantado \ndichos principios.\nEn consecuencia, no hay lugar a modificar y/o adicionar decisión alguna, diferente a lo ya \nevaluado en los numerales 1, 2 y 3 del presente acto administrativo.\nEn mérito de lo expuesto, se\nRESUELVE\nARTÍCULO PRIMERO. Modificar los parágrafos primero y cuarto del artículo segundo de \nla Resolución 1297 del 13 de junio de 2022, de conformidad con lo expuesto en la parte \nmotiva del presente acto administrativo, los cuales quedarán de la siguiente manera:\n“ARTICULO SEGUNDO: Adicionar a los valores aprobados en el artículo segundo \nde la Resolución 906 del 26 de mayo de 2021, la suma de NOVENTA Y TRES \nMILLONES SEISCIENTOS DIEZ MIL CIENTO NOVENTA Y UN PESOS CON \nSESENTA Y UN CENTAVOS MCTE. ($93.610.191,61) correspondiente al periodo \ncomprendido entre el 1 de enero y el 31 de diciembre de 2020.\nPARÁGRAFO PRIMERO. El valor de la liquidación de la inversión forzosa de no \nmenos del 1% actualizada; para el periodo comprendido entre el año 2014 y 2020 \ncorresponde a la suma de CIENTO ONCE MILLONES NOVECIENTOS \nCINCUENTA Y SIETE MIL SEISCIENTOS DIEZ PESOS CON SETENTA Y SEIS \nCENTAVOS MCTE ($111.957.610,76).\n(…)\nPARÁGRAFO CUARTO. El valor de los proyectos del Plan de Inversión forzosa de \nno menos del 1% que se encuentran por ejecutar, para el periodo comprendido entre \nel año 2014 y 2020, corresponde a la suma de CIENTO ONCE MILLONES \nNOVECIENTOS CINCUENTA Y SIETE MIL SEISCIENTOS DIEZ PESOS CON \nSETENTA Y SEIS CENTAVOS MCTE ($111.957.610,76).”\nARTÍCULO SEGUNDO. Confirmar lo dispuesto en el artículo tercero de la Resolución 1297 \ndel 13 de junio de 2022, de conformidad con lo expuesto en la parte motiva del presente \nacto administrativo.\nARTÍCULO TERCERO. Confirmar lo dispuesto en el artículo cuarto de la Resolución 1297 \ndel 13 de junio de 2022, de conformidad con lo expuesto en la parte motiva del presente \nacto administrativo.\nARTÍCULO CUARTO. Las demás disposiciones contenidas en la Resolución 1297 del 13 \nde junio de 2022 y no modificadas en el presente acto administrativo, continúan vigentes.\nARTÍCULO QUINTO. Notificar el presente acto administrativo al representante legal, o al \napoderado debidamente constituido o a la persona debidamente autorizada por la Sociedad \nHUPECOL OPERATING CO LLC, identificada con NIT. 900.148.720-6, o a quien haga sus \nveces de conformidad con lo dispuesto en los artículos 67 y siguientes de la Ley 1437 de \n2011.\n\nResolución No.  01827           Del   25 de agosto de 2022            Hoja No. 10 de 11\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 10 de 11\nPARÁGRAFO. En el suceso en que el titular de la licencia o el permiso, entre en proceso \nde disolución o régimen de insolvencia empresarial o liquidación regulados por las normas \nvigentes, informará inmediatamente de esta situación a esta Autoridad, con fundamento, \nentre otros, en los artículos 8, 58, 79, 80, 81, 95 numeral 8 de la Constitución Política de \n1991, en la Ley 43 de 1990, en la Ley 222 de 1995, en la Ley 1333 de 2009 y demás normas \nvigentes y jurisprudencia aplicable. \nAdicional a la obligación de informar a esta Autoridad de tal situación, el titular de la licencia \no permiso aprovisionará contablemente las obligaciones contingentes que se deriven de la \nexistencia de un procedimiento ambiental sancionatorio conforme con el artículo 40 de la \nLey 1333 de 2009 o la norma que la adicione, modifique o derogue.\nARTÍCULO SEXTO. Comunicar el contenido del presente acto administrativo a la \nCorporación para el Desarrollo Sostenible del área de manejo especial la Macarena - \nCORMACARENA y la Agencia Nacional de Hidrocarburos - ANH para su conocimiento y \nfines pertinentes.\nARTÍCULO SÉPTIMO. Publicar la presente Resolución en la Gaceta Ambiental de la \nAutoridad Nacional de Licencias Ambientales – ANLA, de conformidad con lo señalado en \nel artículo 71 de la Ley 99 de 1993.\nARTÍCULO OCTAVO. Contra el presente acto administrativo no procede recurso alguno \nde conformidad con lo establecido en el artículo 87 del Código de Procedimiento \nAdministrativo y de lo Contencioso Administrativo.\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\nDada en Bogotá D.C., a los 25 de agosto de 2022\nEDILBERTO PEÑARANDA CORREA\nAsesor\nEjecutores\nIBLER ANDERSON MOLANO \nRINCON\nContratista\n \n \nRevisor / L\u0000der\nOSCAR GILBERTO GALVIS \nCAMACHO\nRevisor Jurídico/Contratista\n \n \nExpediente LAV0046-13\nConcepto técnico 4578 del 8 de agosto de 2022\nFecha: 16 de agosto de 2022\nProceso No.: 2022183798\nArchívese en: LAV0046-13 \nPlantilla_Resolución_SILA_v3_42852\n\nResolución No.  01827           Del   25 de agosto de 2022            Hoja No. 11 de 11\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 11 de 11\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los archivos digitales de la \nEntidad.\n"
}