{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 1560",
  "fecha_resolución": "1993-12-22",
  "anio_resolucion": "1993",
  "nombre_proyecto": null,
  "nombre_proyecto_normalizado": null,
  "ubicación": null,
  "empresa": "ECOPETROL S",
  "empresa_normalizada": "ECOPETROL",
  "numero_expediente": "LAM2947",
  "radicados": [
    "2022237705",
    "20236200096542",
    "2022290122",
    "2022069006"
  ],
  "descripcion": "POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN",
  "tipos_infraccion": [
    "Manejo de aguas",
    "Tala o afectación de bosques"
  ],
  "tipos_infraccion_normalizados": [
    "MANEJO DE AGUAS",
    "TALA O AFECTACION DE BOSQUES"
  ],
  "pdf_id": "43219",
  "file_name": "ANLA_43219.pdf",
  "texto_completo": " \nRepública de Colombia \nMinisterio de Ambiente y Desarrollo Sostenible \n \nAUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n- ANLA – \nRESOLUCIÓN N° 1560 \n(18 JUL. 2023) \n \nPágina 1 de 47 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nEL ASESOR DEL DESPACHO DEL DIRECTOR DE LA AUTORIDAD NACIONAL DE \nLICENCIAS AMBIENTALES – ANLA \n \nEn ejercicio de las facultades legales establecidas mediante la Ley 99 del 22 de diciembre \nde 1993, el Decreto Ley 3573 del 27 de septiembre de 2011, modificado por el Decreto \n376 del 11 de marzo de 2020, por el cual se modifica la estructura de la Autoridad \nNacional de Licencias Ambientales y acorde con lo regulado en el Decreto 1076 del 26 de \nmayo de 2015, la Resolución 669 del 14 de abril de 2020, la Resolución 1957 del 5 de \nnoviembre de 2021, y la Resolución 2795 del 25 de noviembre de 2022, expedidas por la \nAutoridad Nacional de Licencias Ambientales, y \n   \nCONSIDERANDO: \n \nQue mediante la Resolución 517 del 11 de mayo de 2004, el Ministerio de Ambiente, \nVivienda y Desarrollo Territorial, ahora Ministerio de Ambiente y Desarrollo Sostenible, (En \nadelante el Ministerio), otorgó Licencia Ambiental a la sociedad ECOPETROL S.A., \nidentificada con NIT 899.999.068-1, para la Construcción y Operación del Oleoducto \nCastilla 2 - Apiay, en jurisdicción de los Municipios de Castilla La Nueva, Acacias y \nVillavicencio, Meta.  \n \nQue por medio de la Resolución 203 de 29 de marzo de 2012, la Autoridad Nacional de \nLicencias Ambientales (ANLA), (En adelante la Autoridad Nacional) modificó y aclaró la \nResolución 517 de 11 de mayo de 2004, en el sentido de adicionar una nueva línea de \ntransporte de crudo de 30\".  \n \nQue mediante Resolución 852 del 9 de octubre de 2012, la Autoridad Nacional, resolvió \nRecurso de Reposición interpuesto contra Resolución 203 de marzo de 2012, \nconfirmándola en todas sus partes. \n \nQue por medio de la Resolución 163 del 18 de febrero de 2013, la Autoridad Nacional aclaró \nla Resolución 203 del 29 de marzo de 2012, en el sentido de incluir centros de acopio de \ntubería \n \nQue por medio de la Resolución 671 del 4 de julio de 2013, la Autoridad Nacional resolvió \nel recurso de reposición contra la Resolución 163 del 18 de febrero de 2013, confirmándola \nen todas sus partes. \n \n\nResolución No. 1560       Del 18 JUL. 2023          Hoja No. 2 de 47 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 2 de 47 \n \nQue mediante la Resolución 374 del 11 de abril de 2014, la Autoridad Nacional autorizó la \ncesión total de derechos otorgados mediante la Resolución 517 del 11 de mayo de 2008, \notorgada a la sociedad ECOPETROL S.A., para la construcción del Oleoducto Castilla 2 - \nApiay, \nen \nfavor \nde \nla \nsociedad \nCENIT \nTRANSPORTE \nY \nLOGISTICA \nDE \nHIDROCARBUROS S.A.S, identificada con NIT 900531210 – 3. (En adelante la sociedad)  \n \nQue a través de la Resolución 867 del 30 de julio de 2014, la Autoridad Nacional modificó \nla Resolución 517 del11 de mayo de 2004, en relación con los realineamientos, cruces \nespeciales, sobreanchos, zodmes, intervención en rondas de protección de manantiales, \naprovechamiento forestal, ocupación de cauces, medidas de manejo, entre otros apartes.  \n \nQue por medio de la Resolución 1512 del 10 de diciembre de 2014, la Autoridad Nacional \nmodificó el numeral 8 del artículo quinto de Resolución 203 del 29 de marzo de 2012, \nrespecto a la franja de exclusión relacionada con la infraestructura social existente en \nterrenos aledaños al oleoducto.  \n \nQue mediante Resolución 1123 del 23 de julio de 2018, la Autoridad Nacional, modificó la \nResolución 203 del 29 de marzo de 2012, en el sentido de aprobar la modificación del Plan \nde Inversión del 1% acogiéndose al Decreto 2099 de 2016.  \n \nQue mediante la Resolución 1548 del 14 de septiembre de 2018, la Autoridad Nacional \nrechazó el recurso de reposición interpuesto contra la Resolución 1123 del 23 de julio de \n2018.  \n \nQue mediante Resolución 1555 del 17 de septiembre de 2018, la Autoridad Nacional, \nrechazó Recurso de Reposición interpuesto por la sociedad contra la Resolución 1123 del \n23 de julio de 2018.  \n \nQue mediante comunicación con radicación 2022069006-1-000 del 11 de abril del 2022, la \nsociedad, presentó solicitud de acogimiento a la Resolución 370 de 15 de abril de 2021, \nreferente a la compensación del componente biótico para la Resolución 203 de 29 de marzo \nde 2012 y la Resolución 867 de 30 de julio de 2014 del proyecto Oleoducto Castilla - Apiay \nLínea 30”.  \n \nQue mediante comunicación con radicación 2022108679-1-000 del 31 de mayo de 2022, la \nsociedad presentó el Informe de Cumplimiento Ambiental 15, correspondiente al período \n2021 del proyecto Sistema de Transporte de Hidrocarburos Oleoducto Castilla - Apiay de \n16\" y 30”.  \n \nQue mediante la Resolución 1778 del 19 de agosto de 2022, la Autoridad Nacional aprobó \nla actualización de la Inversión de la forzosa del no menos del 1%.  \n \nQue mediante oficio con radicación 2022237705-2-000 del 24 de octubre de 2022, la \nAutoridad Nacional, realizo requerimientos de información adicional relacionados con la \nsolicitud de acogimiento al artículo 1 de la Resolución 370 del 15 de abril de 2021, \npresentada mediante comunicación con radicación 2022069006-1-000 del 11 de abril del \n2022 - Proyecto “Construcción y Operación del Oleoducto Castilla-Apiay”. \n \nQue mediante comunicación con radicación 2022257826-1-000 del 17 de noviembre de \n2022, la sociedad, solicitó ampliación de plazo para la presentación de la información \nrequerida en el oficio con radicación 2022237705-2-000 del 24 de octubre de 2022, \n\nResolución No. 1560       Del 18 JUL. 2023          Hoja No. 3 de 47 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 3 de 47 \n \nrelacionada con la solicitud de acogimiento al Artículo 1 de la Resolución 370 del 15 de abril \nde 2021.  \n \nQue mediante oficio con radicación 2022266223-2-000 del 25 de noviembre de 2022, la \nAutoridad Nacional, dio respuesta a la solicitud de prórroga para presentar información \nadicional relacionada con la solicitud de acogimiento al artículo 1. \n \nQue mediante comunicación con radicación 2022290122-1-000 del 23 de diciembre de \n2022, la sociedad, presentó respuesta a los requerimientos de información adicional \nsolicitados mediante oficio con radicación 2022237705-2-000 de 24 de octubre de 2022, \nrelacionado con la solicitud de acogimiento al artículo 1 de la Resolución 370 del 15 de abril \nde 2021; para el proyecto “Construcción y Operación del Oleoducto Castilla-Apiay”. \n \nQue mediante la Resolución 790 del 25 de abril de 2023, la Autoridad Nacional aprobó el \nacogimiento a la Resolución 370 del 15 de abril de 2021 y al Manual de Compensaciones \ndel Componente Biótico adoptado mediante Resolución 256 de 22 de febrero de 2018, en \nlo relacionado al DÓNDE Y CÓMO compensar, así como el plan de compensación a \nejecutarse en el Banco de Hábitat del Meta. Acto administrativo notificado por correo \nelectrónico el día 26 de abril de 2023. \n \nQue mediante comunicación con radicación 20236200096542 del 11 de mayo de 2023, la \nSociedad interpuso recurso de reposición contra la Resolución 790 del 25 de abril de 2023, \nargumentos que fueron evaluados por el equipo técnico de la Autoridad Nacional a través \ndel Concepto técnico 3682 del 26 de junio de 2023. \n \nCOMPETENCIA DE LA AUTORIDAD NACIONAL  \n \nEl Gobierno Nacional, mediante Decreto Ley 3573 del 27 de septiembre de 2011, creó la \nAutoridad Nacional de Licencias Ambientales (ANLA), como una entidad con autonomía \nadministrativa y financiera, sin personería jurídica, la cual hace parte del Sector \nAdministrativo de Ambiente y Desarrollo Sostenible, en los términos del artículo 67 de la \nLey 489 de 1998. \n \nEl numeral 1° del artículo tercero del mencionado decreto estableció dentro de las funciones \nde la Autoridad Nacional, la de otorgar o negar las licencias, permisos y trámites \nambientales de competencia del Ministerio, de conformidad con la ley y los reglamentos. \n \nMediante el Decreto 376 del 11 de marzo de 2020, se modificó la estructura de la Autoridad \nNacional de Licencias Ambientales. \n \nMediante la Resolución 669 del 14 de abril de 2020, se nombró como servidor público a \nEDILBERTO PEÑARANDA CORREA, identificado con cédula de ciudadanía 4.052.851, en \nel empleo de libre nombramiento y remoción de Asesor, código 1020, grado 15, adscrito a \nla Dirección General de la planta global de la ANLA. \n \nEl 5 de noviembre de 2021, la Autoridad Nacional emitió la Resolución 1957 -Por la cual se \nadopta el Manual Específico de Funciones y de Competencias Laborales para los empleos de la \nplanta de personal de la Autoridad Nacional de Licencias Ambientales – ANLA-, en donde se \nestablece que corresponde al Despacho del Director General de la Autoridad Nacional de \nLicencias Ambientales - ANLA, -Suscribir los actos administrativos que otorgan, niegan, \nmodifican, ajustan o declaran la terminación de las licencias, permisos y trámites ambientales-. \n\nResolución No. 1560       Del 18 JUL. 2023          Hoja No. 4 de 47 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 4 de 47 \n \n \nEn ejercicio de las facultades conferidas por la Ley 489 de 1998, se expidió la Resolución \n2795 del 25 de noviembre de 2022, -Por la cual se delegan unas funciones y se dictan otras \ndisposiciones-, que en el numeral 15 del artículo primero se delegó en el Asesor Código \n1020 Grado 15 del Despacho del Director General, entre otras, la función de resolver los \nrecursos de reposición interpuestos contra los actos administrativos que se emiten en \ncumplimiento de las funciones delegadas. \n \nTeniendo en cuenta lo anterior, es el Asesor del Despacho del Director General de la \nAutoridad Nacional el competente para pronunciarse sobre el recurso de reposición \ninterpuesto por la Sociedad CENIT TRANSPORTE Y LOGISTICA DE HIDROCARBUROS \nS.A.S. en contra de la Resolución 790 del 25 de abril de 2023. \n \nFUNDAMENTOS JURIDICOS \n \nEl procedimiento para la presentación y resolución de recursos contra los actos \nadministrativos se encuentra reglado en el Código de Procedimiento Administrativo y de lo \nContencioso Administrativo artículos 74 y siguientes, que particularmente respecto del \nrecurso de reposición al tenor literal expresan: \n \n-Artículo 74. Recursos contra los actos administrativos. \n \n Por regla general, contra los actos definitivos procederán los siguientes recursos:  \n \n1. El de reposición, ante quien expidió la decisión para que la aclare, modifique, adicione o \nrevoque (…)- \n \nA su vez, los artículos 76 y 77 del Código enunciado preceptúan:  \n \n-Artículo 76. Oportunidad y presentación. \n \nLos recursos de reposición y apelación deberán interponerse por escrito en la diligencia de \nnotificación personal, o dentro de los diez (10) días siguientes a ella, o a la notificación por aviso, \no al vencimiento del término de publicación, según el caso. Los recursos contra los actos \npresuntos podrán interponerse en cualquier tiempo, salvo en el evento en que se haya acudido \nante el juez.  \n \nLos recursos se presentarán ante el funcionario que dictó la decisión, salvo lo dispuesto para el \nde queja, y si quien fuere competente no quisiere recibirlos podrán presentarse ante el procurador \nregional o ante el personero municipal, para que ordene recibirlos y tramitarlos, e imponga las \nsanciones correspondientes, si a ello hubiere lugar.  \n \nEl recurso de apelación podrá interponerse directamente, o como subsidiario del de reposición y \ncuando proceda será obligatorio para acceder a la jurisdicción.  \n \nLos recursos de reposición y de queja no serán obligatorios.  \n \nArtículo 77. Requisitos. \n \nPor regla general los recursos se interpondrán por escrito que no requiere de presentación \npersonal si quien lo presenta ha sido reconocido en la actuación. Igualmente, podrán presentarse \npor medios electrónicos.  \n \n\nResolución No. 1560       Del 18 JUL. 2023          Hoja No. 5 de 47 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 5 de 47 \n \nLos recursos deberán reunir, además, los siguientes requisitos:  \n \n1. Interponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido.  \n \n2. Sustentarse con expresión concreta de los motivos de inconformidad. \n \n3. Solicitar y aportar las pruebas que se pretende hacer valer.  \n \n4. Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea ser \nnotificado por este medio.  \n \nSólo los abogados en ejercicio podrán ser apoderados (…) \n \nA su vez, el artículo 80 del citado Código, establece el alcance del contenido de la decisión \nque resuelve el recurso: \n \n-Artículo 80. Decisión de los recursos. -Vencido el período probatorio, si a ello hubiere \nlugar, y sin necesidad de acto que así lo declare, deberá proferirse la decisión motivada que \nresuelva el recurso.  \n \nLa decisión resolverá todas las peticiones que hayan sido oportunamente planteadas y las que \nsurjan con motivo del recurso. \n \nCONSIDERACIONES DE LA AUTORIDAD NACIONAL FRENTE AL RECURSO DE \nREPOSICIÓN INTERPUESTO POR LA SOCIEDAD.  \n \nDesde el punto de vista procedimental, se observa que el recurso de reposición interpuesto \npor la Sociedad CENIT TRANSPORTE Y LOGISTICA DE HIDROCARBUROS S.A.S. en \ncontra de la Resolución 790 del 25 de abril de 2023, cumple con los requisitos establecidos \nen el artículo 77 y concordantes del Código de Procedimiento Administrativo y de lo \nContencioso Administrativo, en cuanto a lo siguiente:  \n \n1. Interponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido. \n \nSe encuentra acreditado que el día 26 de abril de 2023, la Sociedad se notificó por correo \nelectrónico de la Resolución 790 del 25 de abril de 2023, frente a la cual interpuso recurso \nde reposición a través de su Apoderado General el día 11 de mayo de 2023, mediante la \ncomunicación con radicación 20236200096542, es decir, dentro de los diez (10) días \nhábiles siguientes a la notificación, de conformidad con lo preceptuado en el artículo 76 de \nla Ley 1437 del 18 de enero de 2011. \n \n2. Sustentarse con expresión concreta de los motivos de inconformidad.  \n \nLa Sociedad presentó los argumentos en contra de las disposiciones recurridas de la \nResolución 790 del 25 de abril de 2023, los cuales serán tenidos en cuenta para decidir el \npresente recurso de reposición. \n \n3. Solicitar y aportar las pruebas que se pretende hacer valer. \n \nEn el recurso de reposición no se aportaron pruebas. \n \n\nResolución No. 1560       Del 18 JUL. 2023          Hoja No. 6 de 47 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 6 de 47 \n \n \nEn el recurso presentado la Sociedad señaló que recibe notificaciones en los correos \nelectrónicos \njose.duquer@cenit-transporte.com; \nnotificacionesambientales@cenit-\ntransporte.com. \n \nCon base en lo anterior, verificado el cumplimiento de los requisitos establecidos en el \nCódigo de Procedimiento Administrativo y de lo Contencioso Administrativo (CPACA), \nrespecto a la procedencia del señalado recurso de reposición, la Autoridad Nacional \nprocederá a resolverlo, teniendo en cuenta las consideraciones realizadas en el Concepto \nTécnico 3682 del 26 de junio de 2023; en el mismo orden de los argumentos presentados \npor la Sociedad, a saber: \n \n1. DISPOSICIÓN RECURRIDA – ARTÍCULO CUARTO DE LA RESOLUCIÓN 790 DEL \n25 DE ABRIL DE 2023. \n \n“ARTÍCULO CUARTO. Aprobar a la sociedad CENIT TRANSPORTE Y LOGISTICA DE \nHIDROCARBUROS S.A.S., la ejecución del plan de compensación mediante el mecanismo de \nbancos de hábitat, a implementarse en los ecosistemas del Helobioma Amazonia y Orinoquia, y \nPeinobioma de la Amazonia y Orinoquia del Banco de Hábitat del Meta ubicado en el Municipio de \nSan Martín de los Llanos en el Departamento del Meta, así. \n \n \n \n1.1 Petición de la Sociedad. \n \n“Modificar el Artículo Cuarto (4) con el fin de que pueda reflejar la información evaluada en la página \n17 de la parte Motiva de la Resolución 0790-4 del 25 de abril de 2023. Puesto que, de lo contrario \nno existiría una coherencia entre la parte motiva y la parte resolutiva del acto administrativo, \ndesconociéndose así el deber de motivación de los actos administrativos contenido en el artículo 209 \nde la Constitución Política y del cual se desprende el deber de la ANLA de motivar sus actos de \nmanera verídica y coherente. Esto, debido a que la ANLA debe evitar incurrir en el fenómeno de \nfalsa motivación de los actos administrativos, del cual se predica que una de sus manifestaciones es \nla incoherencia entre la parte resolutiva del acto administrativo y los fundamentos técnicos y jurídicos \ndel caso” \n \n1.2 Argumentos de la Sociedad. \n \nLa Sociedad presenta los siguientes argumentos: \n \n“Se realiza una solicitud de modificación de las áreas correspondientes a cada de unas las \nacciones/actividades que se van a desarrollar en el marco del cumplimiento del plan de \ncompensación ya que se presenta una incongruencia en la información en la tabla que acompaña el \nArtículo Cuarto (4) con la información suministrada a la ANLA por parte de CENIT como información \nadicional la cual se encuentra alojada en los archivos de la autoridad ambiental bajo el radicado \nnúmero 2022290122-1-000 del 23 de diciembre de 2022, cuya evaluación se ejecutó mediante el \nConcepto Técnico 1377 del 27 de marzo de 2023 y fue acogido posteriormente por la Resolución \n0790-4 del 25 de abril de 2023. \n \n\nResolución No. 1560       Del 18 JUL. 2023          Hoja No. 7 de 47 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 7 de 47 \n \nEn primera instancia la información suministrada bajo el radicado número 2022290122-1- 000 del 23 \nde diciembre de 2022, respondió a un requerimiento de solicitud de información adicional emitido por \nla ANLA mediante el oficio con número de radicado 2022237705-2-000 del 24 de octubre de 2022. \nDentro de la información adicional enviada a la ANLA mediante el radicado número 2022290122-1-\n000 del 23 de diciembre de 2022, se suministró la siguiente figura: \n \n \n \nEsta imagen hace alusión a la zonificación propuesta para la implementación de acciones en el \nmarco del cumplimiento del presente plan de compensación en el Banco de Hábitat del Meta. Como \nse observa en la leyenda de la imagen, se especifican de la siguiente manera las áreas para cada \nuna de las acciones/actividades a ejecutar en el plan de compensación en evaluación: \n \n• Preservación: 137,15 ha \n• Preservación de Sabana: 9,55 ha \n• Enriquecimiento: 2,04 ha \n• Restauración: 6,54 ha \n \nPosteriormente, esta información fue evaluada en mediante el Concepto Técnico 1377 del 27 de \nmarzo de 2023 y expuesta en la página 17 de la parte Motiva de la Resolución 0790- 4 del 25 de \nabril. \n \nVer imagen, página 6 del Concepto Técnico 3682 del 26 de junio de 2023. \n \nComo se puede leer de manera clara en la parte final de la página 17 de la Resolución 0790-4 del \n25 de abril de 2023, la distribución de las áreas para cada una de las acciones/actividades a ejecutar \nen el marco del cumplimiento del plan de compensación se hace de la siguiente manera: \n \n• Preservación: 137,15 ha \n• Preservación de Sabana: 9,55 ha \n• Enriquecimiento: 2,04 ha \n• Restauración: 6,54 ha \n \n\nResolución No. 1560       Del 18 JUL. 2023          Hoja No. 8 de 47 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 8 de 47 \n \nPor lo tanto, es evidente que tanto lo suministrado por la sociedad CENIT como información adicional \nmediante el radicado número 2022290122-1-000 del 23 de diciembre de 2022 como la información \nevaluada en la página 17 de la parte Motiva de la Resolución 0790-4 del 25 de abril de 2023 son \ncongruentes.  \n \nSin embargo, esta congruencia en la información no fue igualmente expresada en la tabla que \nacompaña el Artículo Cuarto (4) de la Resolución 0790-4 del 25 de abril de 2023, la cual expone la \nsiguiente información: \n \n \n \nSi se compara la información de la tabla suministrada en el Artículo Cuarto (4) de la Resolución 0790-\n4 del 25 de abril de 2023 con la información tanto suministrada por el radicado número 2022290122-\n1-000 del 23 de diciembre de 2022 y la información evaluada en la página 17 de la parte Motiva de \nla Resolución 0790-4 del 25 de abril, observamos que los valores en las áreas para las \nacciones/actividades de RESTAURACION Y ENRIQUECIMIENTO NO CONCUERDAN ya que se \nencuentran cruzadas. \n \nEs importante realizar la modificación y corrección en las áreas asociadas a cada una de las \nacciones/actividades que se ejecutarán en el marco del cumplimiento del Plan de Compensación \ncon el fin de que lo evaluado y dispuesto en la Resolución 0790-4 del 25 de abril de 2023 concuerde \ny sea congruente con las acciones ejecutadas en terreno, permitiendo así, que futuros seguimientos \ny evaluaciones al cumplimiento del Plan de Compensación se puedan ejecutar de manera precisa y \ncorrecta.” \n \n1.3 Consideraciones de la Autoridad Nacional. \n \nA través del Concepto Técnico 3682 del 26 de junio de 2023, el equipo técnico de la \nAutoridad Nacional, señaló: \n \n“La Sociedad menciona en el radicado 20236200096542 del 11 de mayo de 2023 que se presenta \nuna incongruencia en la información en la tabla que acompaña el Artículo Cuarto (4) con la \ninformación suministrada a la ANLA por parte de CENIT como información adicional la cual se \nencuentra alojada en los archivos de la autoridad ambiental bajo el radicado 2022290122-1-000 del \n23 de diciembre de 2022, cuya evaluación se ejecutó mediante el Concepto Técnico 1377 del 27 de \nmarzo de 2023 y fue acogido posteriormente por la Resolución 0790 del 25 de abril de 2023. \n \nLo anterior, relacionado con el área aprobada para la acción con enfoque de restauración y el área \naprobada para la acción con enfoque de enriquecimiento, en donde manifiesta que los valores de la \ntabla que acompaña al Artículo Cuarto de la Resolución 790 del 25 de abril de 2023 tiene los valores \ntruncados o cruzados para estos dos ítems. \n \nAl respecto, una vez realizada la verificación del Concepto Técnico 1377 del 27 de marzo de 2023 \nen el cual se realizó la evaluación del plan de compensación del componente biótico presentado con \nradicado 2022290122-1-000 del 23 de diciembre de 2022 y de su anexo cartográfico se observa que \nse truncaron los valores de áreas asociados a estas. Esto teniendo en cuenta las consideraciones \ndel Concepto Técnico 1377 del 27 de marzo de 2023 en donde en su página 37 manifiesta lo \nsiguiente al respecto: \n \n“En cuanto a la zonificación ambiental, incluye una figura donde se evidencia la zonificación \nde las áreas del BH asignadas al expediente LAM2947 así: \n\nResolución No. 1560       Del 18 JUL. 2023          Hoja No. 9 de 47 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 9 de 47 \n \n \n- Preservación: 137,15 ha \n- Preservación de Sabana: 9.55 ha \n- Enriquecimiento: 2.04 ha \n- Restauración: 6.54 ha”. (Negrilla fuera de texto). \n \nIgualmente, más adelante en las consideraciones de la página 38 del concepto mencionado (1377 \ndel 27 de marzo de 2023), se manifiesta lo siguiente: \n \n“En cuanto a acciones de Restauración, las actividades de Enriquecimiento se \ndesarrollarían en 2,04 ha, se observa en las imágenes satelitales se evidencian las unidades \nde pastos limpios (0,17 ha) y en pastos enmalezados (1,9 ha). Así mismo, en la actividad de \nRestauración ecológica (6,54 ha) se verifica la existencia de pastos limpios (2,41 ha) y pastos \nenmalezados (4,13 ha) adyacentes a bosques de galería siendo aptas para la actividad \npropuesta”. (Negrilla fuera de texto). \n \nTeniendo en cuenta lo anterior, se observa que se presenta un error de transcripción al truncar las \náreas asociadas a las acciones de restauración y enriquecimiento en la tabla que acompaña el \nArtículo Cuarto de la Resolución 790 del 25 de abril de 2023. \n \nIgualmente, al respecto del enunciado del artículo cuarto, en donde se manifiesta que la ejecución \ndel plan de compensación se realizará en los “ecosistemas del Helobioma Amazonia y Orinoquia, y \nPeinobioma de la Amazonia y Orinoquia” debe resaltarse que al revisar la cartografía anexa al plan \nde compensación del componente biótico, y el análisis del DONDE compensar del concepto técnico \n1377 del 27 de marzo de 2023, se evidencio que los ecosistemas en los cuales se ubican las áreas \naprobadas en el presente artículo se encuentran denominados o catalogados, de conformidad con \nel Mapa de Ecosistemas Continentales Costeros y Marinos Escala 1:500.000 de IDEAM 2007, \ndebe aclararse que este mapa se debe utilizar para verificar la equivalencia ecosistémica para el \nDONDE compensar, solo cuando el proyecto se encuentra en el régimen normativo del Manual de \nCompensaciones por Pérdida de Biodiversidad adoptado mediante Resolución 1517 del  31 de \nagosto de 2012 del MADS; sin embargo se observa que ese no es el caso del proyecto \nConstrucción y Operación del Oleoducto Castilla-Apiay, puesto que el régimen aplicable para la \ncompensación de este proyecto, es la Resolución 256 del 22 de febrero del 2018 del MADS la cual \nadopto el Manual de Compensaciones del Componente Biótico. \n \nDe tal forma, de conformidad con el Manual de Compensaciones del Componente Biótico adoptado \nmediante Resolución 256 del 22 de febrero del 2018 del MADS, la denominación a los ecosistemas \nrelacionados al DONDE compensar debe ser conforme la establecida en el Mapa de Ecosistemas \nContinentales Costeros y Marinos escala 1:100.000 de IDEAM 2017. Es por lo que, las unidades \nbióticas equiparables para el Helobioma Amazonia y Orinoquia, y Peinobioma de la Amazonia y \nOrinoquia mencionados en el artículo cuarto de acuerdo con el mapa de ecosistemas de 2007, \ncorresponden de acuerdo con la denominación Mapa de Ecosistemas Continentales Costeros y \nMarinos escala 1:100.000 de IDEAM 2017, para la misma área y ubicación geográfica, a las \nunidades bióticas (IAvH) Helobioma Villavicencio y Zonobioma Húmedo Tropical \nVillavicencio. \n \nDe tal forma; la denominación que se le debe dar a los ecosistemas de las áreas aprobadas debe \nser conforme lo establecido en Mapa de Ecosistemas Continentales Costeros y Marinos escala \n1:100.000 de IDEAM 2017, correspondientes a las unidades bióticas (IAvH) Helobioma Villavicencio \ny Zonobioma Húmedo Tropical Villavicencio, y no se debe utilizar una denominación diferente.  \n \n(…)” \n \nUna vez analizados los argumentos planteados por el titular de la licencia ambiental, y \nrevisada la información de la comunicación con radicación 2022290122-1-000 del 23 de \n\nResolución No. 1560       Del 18 JUL. 2023          Hoja No. 10 de 47 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 10 de 47 \n \ndiciembre de 2022, así como el Concepto Técnico 1377 del 27 de marzo de 2023, se \nobserva que el área correspondiente al enriquecimiento es de 2.04 ha, mientras que el área \nde restauración es de 6.54 ha; así las cosas, se  tiene que por un error de transcripción se \nestablecieron en el artículo cuarto de la Resolución 790 del 25 de abril de 2023, las áreas \nde manera cruzada, razón por la cual, la Autoridad Nacional realizará el respectivo ajuste. \n \nAunado con lo anterior, y teniendo en cuenta que en el artículo primero se aprobó el \nacogimiento a la Resolución 370 del 15 de abril de 2021 y al Manual de Compensaciones \ndel Componente Biótico adoptado mediante Resolución 256 de 22 de febrero de 2018, en \nlo relacionado al DÓNDE y CÓMO compensar, es necesario hacer uso de la respectiva \ndenominación de las unidades bióticas consignadas en el Mapa de Ecosistemas \nContinentales Costeros y Marinos escala 1:100.000 de IDEAM 2017, correspondiente a las \nunidades bióticas (IAvH) Helobioma Villavicencio y Zonobioma Húmedo Tropical \nVillavicencio. \n \nPor lo anterior, la Autoridad Nacional considera procedente modificar el artículo cuarto de \nla Resolución 790 del 25 de abril de 2023. \n \n2. DISPOSICIÓN RECURRIDA – LITERAL A) DEL NUMERAL 5 DEL ARTICULO \nQUINTO DE LA RESOLUCIÓN 790 DEL 25 DE ABRIL DE 2023. \n \n“ARTÍCULO QUINTO. La sociedad CENIT TRANSPORTE Y LOGISTICA DE HIDROCARBUROS \nS.A.S en un término no mayor a tres (3) meses contados a partir de la ejecutoria del presente acto \nadministrativo, deberá: \n \n(…) \n \n5. Con relación al dónde compensar:  \n \na. Ajustar la selección de los polígonos para compensación evitando la atomización de las áreas \ny polígonos de menor área”. \n \n2.1. Petición de la Sociedad. \n \nSe REVOQUE el literal a del numeral 5 del artículo quinto de la Resolución 790 del 25 de abril de \n2023 conforme a las consideraciones fácticas, técnicas y jurídicas expuestas en este recurso de \nreposición. \n \n2.2. Argumentos de la Sociedad. \n \n“En relación con esta disposición del acto administrativo la Compañía presenta los siguientes motivos \nde inconformidad. \n \nLa solicitud de revocatoria de este literal se fundamenta en que, este desconoce las normas en las \nque deberían fundarse las decisiones de la ANLA sobre Bancos de Hábitat, a saber: la Resolución \n1051 de 2017 expedida por el Ministerio de Ambiente y Desarrollo Sostenible, como ente rector del \nSistema Nacional Ambiental. Específicamente, el literal desconoce la aprobación de las estrategias \nde manejo y especialización de las áreas presentadas realizada por la ANLA, así como la naturaleza \ndel mecanismo de Bancos de Hábitat en cuanto a las particularidades y beneficios que se deducen \nde la agrupación de obligaciones, del proceso de asignación de cupos y de la gestión realizada por \nel administrador del Banco de Hábitat del Meta (en este caso Terrasos S.A.S.) para el desarrollo de \neste proceso particularmente en los cupos direccionados a la obligación de compensación del \nexpediente LAM2947. \n\nResolución No. 1560       Del 18 JUL. 2023          Hoja No. 11 de 47 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 11 de 47 \n \n \nEn este orden de ideas, cabe recordar que los Bancos de Hábitat están comprendidos dentro de los \nmecanismos que adoptó el Ministerio de Ambiente y Desarrollo Sostenible para implementar una \ngestión integral de los recursos naturales y que son actualmente reglamentados por la Resolución \n1051 de 2017 (MADS, 2017). De esta manera, los Bancos de Hábitat son definidos como áreas \npúblicas o privadas que son administradas por su gran valor ecosistémico y en las que se pueden \nadelantar acciones de preservación, restauración, rehabilitación, recuperación y uso sostenible de \nlos recursos de manera agrupada para ir en función de la conservación del ambiente y el desarrollo \nsostenible. \n \nEste mecanismo se presenta como una estrategia para las inversiones ambientales capaz de \nproporcionar seguridad jurídica, técnica y financiera en el largo plazo, permitiendo así la permanencia \nen el tiempo de las iniciativas de conservación, facilitar la inmediatez para la ejecución de la medida \nde compensación así como la eficiencia en su costo efectividad y generar no solo un impacto positivo \nen el ecosistema sino además generar el máximo beneficio ambiental bajo las condiciones de \nadicionalidad, complementariedad, sostenibilidad, permanencia, pago por desempeño y gestión del \nconocimiento. \n \nAdemás de lo anterior la figura de Banco de Hábitat fue adoptada considerando que esta permite \ndireccionar estrategias específicas hacia el manejo y control de los factores y amenazas externas \nidentificadas como potencialmente riesgosas para el ecosistema, incluyendo además el \ninvolucramiento de distintos actores y la definición de una estructura administrativa y operativa que \nfavorece y encamina acertadamente las compensaciones allí agrupadas (Figura 3). \n \n \n \nEn síntesis, los Bancos de Hábitat se consideran como áreas estratégicas ambientalmente en donde \nse agrupan obligaciones ambientales y sobre las cuales se implementan acciones de preservación, \nmejoramiento o restauración de ecosistemas y uso sostenible de los recursos naturales para \ncompensar impactos negativos sobre la biodiversidad y/o los recursos naturales propiamente dichos. \n \nDe acuerdo con el manual de compensaciones del componente biótico vigente para el país (MADS, \n2018), esta acción de agrupar distintas obligaciones ambientales que requieren compensación, se \nconsidera ventajosa ya que permite gestionar y direccionar hacia un espacio estratégico \nambientalmente distintos proyectos de conservación evitando su disgregación, fomentando un mayor \nimpacto y facilitando el desarrollo de acciones que responden no sólo a los objetivos y metas \nplanteados para cada obligación sino a los objetivos y metas propios del Banco de Hábitat, estas a \nsu vez, se encuentran en constante monitoreo y seguimiento por el MADS, es decir que las acciones \n\nResolución No. 1560       Del 18 JUL. 2023          Hoja No. 12 de 47 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 12 de 47 \n \nque se desarrollen al interior de un Banco de Hábitat cuentan con un doble proceso de validación \npor parte de distintos entes ambientales de regulación en el país. \n \nEn esta línea también es preciso mencionar que el Banco de Hábitat se crea con una estructura \nadministrativa, financiera y jurídica sólida por un término de 30 años, lo que asegura la sostenibilidad \nde las acciones ambientales continuas a largo plazo. Dentro de esta estructura se destaca: 1) la \nconstitución de vehículo de administración de recursos para asegurar el manejo eficiente y \ntransparente de los recursos de la compensación, 2) el desarrollo de contratos de operación y \nusufructo que garantizan el compromiso a largo plazo de los inversionistas y operadores y 3) el \nlevantamiento de información de línea base con el fin de tener un Plan de Manejo y un Plan de \nMonitoreo y Seguimiento para las diferentes acciones que se desarrollen en su interior. Con lo \nmencionado anteriormente, se asegura que con los recursos financieros invertidos sobre estas áreas \nse esté aportando hacia la no pérdida de biodiversidad, la restauración y preservación de sistemas \nnaturales y el uso responsable de los recursos naturales. \n \nEn términos de operación de los Bancos de Hábitat, la selección de las áreas en donde se \ndireccionarán las distintas obligaciones ambientales se realiza a partir de un seguimiento de la \ncontabilidad ambiental de los cupos que los conforman, para así evitar una doble asignación de estos \ny un solapamiento con aquellos ya registrados ante el MADS para otras obligaciones, partiendo de \nun balance del número de los cupos asignados y los que aún están disponibles al interior del Banco \nde Hábitat asegurando además la transparencia y trazabilidad del proceso. Posterior al seguimiento \nen la contabilidad ambiental, la reserva preliminar y asignación de estos cupos ante el MADS tiene \nen cuenta las características propias de cada obligación (ámbito geográfico, equivalencia \necosistémica, estrategias aprobadas, etc.), con el fin de asegurar el cumplimiento de los \nrequerimientos dispuestos previamente para estas. Es importante recordar que el sistema de cupos \nde biodiversidad se genera además con el fin de evitar la reventa de los cupos durante la vida útil \ndel Banco de Hábitat, lo cual quiere decir que la asignación de estos se hace una única vez para una \núnica obligación, de un único expediente durante el tiempo en el que opere este mecanismo. \n \nEntendido esto, es claro que para todas las áreas registradas ante el MADS como Bancos de Hábitat, \nincluyendo el caso particular del Banco de Hábitat del Meta, aprobado como mecanismo de \ncompensaciones e inversiones ambientales por la Autoridad para la implementación de las \nestrategias y acciones que atañen al plan de compensación del componente biótico para el \nexpediente LAM2947, los Bancos de Hábitat se constituyen como una unidad de manejo agrupada, \nen donde se desarrollan actividades a favor de la preservación, restauración y manejo sostenible de \nlos recursos naturales y que estas actividades no se realizan de forma discriminada por cada cupo \nasignado, ni expediente, sino para el área en toda su extensión, lo cual representa una gestión \nintegral y eficiente de los recursos, lo cual redunda en un mayor impacto positivo para los \necosistemas. \n \nAdicional a ello, la asignación de cupos es un proceso que responde a las características propias de \nla obligación, la contabilidad ambiental y la disponibilidad espacial de cupos con la que se cuente al \nmomento de la reserva al interior del Banco de Hábitat. \n \nFinalmente, por medio del Artículo Cuarto de la Resolución 0790-4 del 25 de abril de 2023, la \nAutoridad aprobó la ejecución del plan de compensación mediante el mecanismo de bancos de \nhábitat, así como las acciones y áreas propuestas mediante el documento con radicado 2022290122-\n1-000 del 23 de diciembre de 2022, las cuales, como se mencionó anteriormente, corresponden a \n137,15 ha de preservación, 9,55 ha de preservación de sabana, 2,04 de enriquecimiento y 6,54 ha \nde restauración. De acuerdo con lo anterior esta Sociedad entiende que la Autoridad está aprobando \nmediante dicho artículo las áreas presentadas, su espacialización y proporción de área por estrategia \nde manejo, presentadas para el desarrollo de este plan de compensación. \n \nPor lo anterior, esta sociedad considera que, la Autoridad en el marco del resuelve, no está teniendo \nen cuenta la aprobación de las estrategias de manejo y espacialización de las áreas presentadas, \nasí como la naturaleza del mecanismo de Bancos de Hábitat en cuanto a las particularidades y \n\nResolución No. 1560       Del 18 JUL. 2023          Hoja No. 13 de 47 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 13 de 47 \n \nbeneficios que se deducen de la agrupación de obligaciones, del proceso de asignación de cupos y \nde la gestión realizada por el administrador del Banco de Hábitat del Meta (en este caso Terrasos \nSAS) para el desarrollo de este proceso particularmente en los cupos direccionados a la obligación \nde compensación del expediente LAM2947, por lo cual, la mencionada atomización y la presencia \nde polígonos con área limitada, responde a la disponibilidad de cupos asociados al Helobioma \nVillavicencio y al Zonobioma Húmedo Tropical Villavicencio (biomas en donde se debe compensar \nla obligación) al interior del Banco de Hábitat del Meta y su distribución no afecta en ningún sentido \nel principio fundamental de las compensaciones del componente biótico relacionadas con la no \npérdida neta de biodiversidad y la adicionalidad, considerando que las acciones a desarrollar allí \nparten de una estrategia de manejo agrupada de manejo para la totalidad del área.” \n \n2.3. Consideraciones de la Autoridad Nacional. \n \nA través del Concepto Técnico 3682 del 26 de junio de 2023, el equipo técnico de la \nAutoridad Nacional, señaló: \n \n“La Sociedad menciona en el radicado 20236200096542 del 11 de mayo de 2023 que “La solicitud \nde revocatoria de este literal se fundamenta en que, este desconoce las normas en las que deberían \nfundarse las decisiones de la ANLA sobre Bancos de Hábitat, a saber: la Resolución 1051 de 2017 \nexpedida por el Ministerio de Ambiente y Desarrollo Sostenible, como ente rector del Sistema \nNacional Ambiental”. \n \nAl respecto de lo anterior, debe aclararse en primer lugar, que la Resolución 1051 de 5 de junio de \n2017 del MADS, reglamenta la normatividad aplicable a los Bancos de Hábitat, más no la aplicable \na las compensaciones del componente biótico. Ahora bien, en relación con el expediente LAM2947 \n“Construcción y Operación del Oleoducto Castilla-Apiay”, el régimen que se aprobó mediante la \nResolución 790 de 25 de abril de 2023 para la verificación de cumplimiento y seguimiento a la \ncompensación corresponde a lo definido por la Resolución 370 del 15 de abril de 2021 del MADFS, \nrespecto al acogimiento al Manual de Compensaciones del Componente Biótico adoptado mediante \nResolución 256 de 22 de febrero de 2018 del MADS, en lo relacionado al DONDE y COMO \ncompensar y bajo este marco normativo se realizó la evaluación del plan de compensación.  \n \nIgualmente, se trae a colación lo descrito en el artículo primero de la mencionada resolución 1051 \nde 5 de junio de 2017 del MADS, en donde se establece que este es un “(…) mecanismo de \nimplementación de las obligaciones derivadas de las compensaciones ambientales y de la inversión \nforzosa del 1%.  \n \nDe tal forma se observa, que el banco de hábitat constituye un mecanismo para la implementación \ndel plan de compensación del componente biótico, en cuya área se podrán realizar acciones de \nrestauración o preservación, pero es claro que este no constituye la acción de compensación como \ntal, y no significa que si una empresa presenta este tipo de mecanismo para la implementación de \nsu plan de compensación, la Autoridad Nacional de Licencias Ambientales (en adelante ANLA), \neste obligada a aceptar el plan basado únicamente en lo establecido en la Resolución 1051 de 5 de \njunio de 2017 del MADS, puesto que la ANLA en el marco de sus competencias además de tener en \ncuenta la normativa emitida por el Ministerio de Ambiente y Desarrollo Sostenible, debe evaluar y \naprobar si así lo considera el Plan de Compensación presentado en el marco de las obligaciones \nasociadas a la Licencia Ambiental aprobada y la Resolución 256 del de 22 de febrero de 2018 del \nMADS, estableciendo los requerimientos necesarios para verificar la ejecución, seguimiento y \ncumplimiento del mismo.  \n \nEsto, se define, además, en el literal b del artículo 2.2.9.3.1.2 del Decreto 1076 del 26 de mayo de \n2015, en donde se manifiesta que el Banco de hábitat corresponde a:  \n \n\nResolución No. 1560       Del 18 JUL. 2023          Hoja No. 14 de 47 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 14 de 47 \n \n“b. Banco de hábitat: corresponde a un área en la que se podrán realizar actividades de \npreservación, restauración, rehabilitación, recuperación, y/o uso sostenible para la conservación \nde la biodiversidad”. (Negrilla y subrayado fuera de texto). \n \nIgualmente, debe tenerse en cuenta además que de conformidad con lo establecido en el parágrafo \n2 del Artículo 6 de la Resolución 1051 de 5 de junio de 2017 del MADS, el titular de la Licencia \nAmbiental puede utilizar este mecanismo implementar las acciones de compensación a través de \neste; no obstante, se debe resaltar lo que menciona el parágrafo: \n \n“En todo caso, la autoridad ambiental competente definirá la viabilidad de este mecanismo de \nimplementación de dichas obligaciones ambientales, el cual procederá siempre y cuando se \ncumpla con los requisitos legales y técnicos definidos para las mismas”. \n \nDe tal forma la evaluación del plan de compensación del componente biótico presentado por la \nSociedad mediante radicados 2022069006-1-000 del 11 de abril del 2022, 2022290122-1-000 del 23 \nde diciembre de 2022, realizada en los Conceptos Técnicos 1321 del 24 de marzo de 2023, y 1377 \ndel 27 de marzo de 2023, se encontró acorde a la normatividad aplicable para la obligación de la \ncompensación del expediente LAM2947, en el marco del proceso de seguimiento ambiental al \nproyecto, el cual cuenta con Licencia Ambiental.  \n \nDe acuerdo con lo anterior, se considera improcedente la afirmación de la Sociedad al mencionar \nque la ANLA desconoce con el requerimiento objeto de reposición, la normatividad vigente en \nrelación con la obligación de la compensación en el marco del licenciamiento y seguimiento \nambiental. \n \nPosteriormente, la Sociedad manifiesta que la ANLA no tuvo en cuenta las “estrategias de manejo y \nespecialización de las áreas presentadas”, y la “naturaleza del mecanismo de Bancos de Hábitat en \ncuanto a las particularidades y beneficios que se deducen de la agrupación de obligaciones, del \nproceso de asignación de cupos y de la gestión realizada por el administrador del Banco de Hábitat \ndel Meta”.  \n \nLo anterior, la Sociedad lo sustenta mediante un recuento, realizado en el documento del recurso de \nreposición (radicado 20236200096542 del 11 de mayo de 2023) acerca de la normativa asociada a \neste tipo de mecanismo y de sus beneficios socioambientales, administrativos, jurídicos entre otros, \nen donde manifiesta que el Banco de Hábitat del Meta cuenta con condiciones de “adicionalidad, \ncomplementariedad, sostenibilidad, permanencia, pago por desempeño y gestión del conocimiento”; \nasí mismo, manifiesta que en los Bancos de hábitat se agrupan obligaciones ambientales, de \nconformidad con lo estipulado en el  manual de compensaciones del componente biótico (MADS, \n2018).  \n \nIgualmente, la Sociedad relaciona las ventajas y beneficios de implementar mediante los Bancos de \nhábitat, las compensaciones de manera agrupada con otras obligaciones ambientales, describe la \nestructura organizativa y administrativa de los mismos, la forma de selección de áreas a partir de la \ncontabilidad del banco de hábitat. \n \nDe tal forma, es con base en lo descrito en los párrafos anteriores que la Sociedad solicita la \nrevocatoria del literal a del numeral 5 del artículo quinto de la Resolución 790 del 25 de abril del 2023, \nexpresando lo siguiente: \n \n “(…)[T]odas las áreas registradas ante el MADS como Bancos de Hábitat, incluyendo el caso \nparticular del Banco de Hábitat del Meta, aprobado como mecanismo de compensaciones e \ninversiones ambientales por la Autoridad para la implementación de las estrategias y acciones \nque atañen al plan de compensación del componente biótico para el expediente LAM2947, los \nBancos de Hábitat se constituyen como una unidad de manejo agrupada, en donde se \ndesarrollan actividades a favor de la preservación, restauración y manejo sostenible de los \nrecursos naturales y que estas actividades no se realizan de forma discriminada por cada cupo \n\nResolución No. 1560       Del 18 JUL. 2023          Hoja No. 15 de 47 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 15 de 47 \n \nasignado, ni expediente, sino para el área en toda su extensión, lo cual representa una gestión \nintegral y eficiente de los recursos, lo cual redunda en un mayor impacto positivo para los \necosistemas”. \n \nMás adelante la Sociedad manifiesta que: \n \n“De acuerdo con lo anterior esta Sociedad entiende que la Autoridad está aprobando mediante \ndicho artículo las áreas presentadas, su espacialización y proporción de área por estrategia de \nmanejo, presentadas para el desarrollo de este plan de compensación. \n \nPor lo anterior, esta sociedad considera que, la Autoridad en el marco del resuelve, no está \nteniendo en cuenta la aprobación de las estrategias de manejo y espacialización de las áreas \npresentadas, así como la naturaleza del mecanismo de Bancos de Hábitat en cuanto a las \nparticularidades y beneficios que se deducen de la agrupación de obligaciones, del proceso de \nasignación de cupos y de la gestión realizada por el administrador del Banco de Hábitat del \nMeta (en este caso Terrasos SAS) para el desarrollo de este proceso particularmente en los \ncupos direccionados a la obligación de compensación del expediente LAM2947, por lo cual, la \nmencionada atomización y la presencia de polígonos con área limitada, responde a la \ndisponibilidad de cupos asociados al Helobioma Villavicencio y al Zonobioma Húmedo Tropical \nVillavicencio (biomas en donde se debe compensar la obligación) al interior del Banco de Hábitat \ndel Meta y su distribución no afecta en ningún sentido el principio fundamental de las \ncompensaciones del componente biótico relacionadas con la no pérdida neta de biodiversidad \ny la adicionalidad, considerando que las acciones a desarrollar allí parten de una estrategia de \nmanejo agrupada de manejo para la totalidad del área”. \n \nRespecto de los argumentos presentados por la Sociedad, descritos en los párrafos anteriores, se \ndebe resaltar que la ANLA en los conceptos técnicos 1321 del 24 de marzo de 2023, y 1377 del 27 \nde marzo de 2023, tuvo en cuenta estas particularidades asociadas al mecanismo de Bancos de \nHábitat, y no desconoce la naturaleza y beneficios de estos, razón por la cual aprobó la ejecución \ndel plan de compensación mediante la implementación de este mecanismo en el Banco de hábitat \ndel Meta.  \n \nSin embargo, en relación con la mención de la Sociedad en la cual esta reitera que los Bancos de \nhábitat permiten la implementación de obligaciones ambientales de manera agrupada, que, si bien \nel Manual de Compensaciones del Componente biótico permite agrupar las obligaciones, debe \naclararse que en todo caso la verificación del cumplimiento por parte de la ANLA a las áreas objeto \ndel plan de compensación, debe realizarse de manera diferenciada para cada expediente y tipo de \nobligación.  \n \nEn relación con lo anterior, a continuación, lo descrito al respecto en el Manual de Compensaciones \ndel Componente Biótico (IDEAM 2018) en relación con la agrupación de obligaciones: \n \n“Agrupadas: las compensaciones se pueden articular con otras inversiones, como la inversión \nforzosa del 1 % o las inversiones voluntarias, para balancear los impactos o afectaciones de \nvarios proyectos, obras o actividades en una misma área geográfica. Se deben identificar \nclaramente las áreas correspondientes a cada uno de los proyectos, obras o actividades, \ndiferenciando cada obligación en la Geodatabase para el caso de los proyectos \nlicenciados y en campo a través de elementos visuales”. \n \nDe tal forma, debe tenerse en cuenta que las obligaciones pueden agruparse, siempre y cuando \ncada una de las obligaciones cumplan con los requisitos definidos para las mismas y su \nseguimiento pueda ser medible de manera independiente. Esto debe poder verificarse tanto en \nla cartografía como en campo. Si bien el operador el banco de hábitat la considera como una “unidad \nagrupada” por facilidades técnicas y operativas; la ANLA realiza el seguimiento diferenciado, y \nverificación de que el impacto asociado al expediente determinado fue efectivamente compensado \nen cada caso. \n\nResolución No. 1560       Del 18 JUL. 2023          Hoja No. 16 de 47 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 16 de 47 \n \n \nDe tal forma, la ANLA debe garantizar el adecuado seguimiento y verificación del cumplimiento de \nla obligación, de conformidad con su competencia establecida en el Artículo 2.2.2.3.9.1. Control y \nseguimiento, del Decreto 1076 de 2015, para cada expediente por separado, para lo cual debe tener \nen cuenta las condiciones técnicas mediante las cuales se garantice que se dará cumplimiento a \nla obligación y que ese nivel o porcentaje de cumplimiento podrá ser medible, cuantificable y \nverificable. \n \nEs por tanto que, si bien la ANLA tuvo en cuenta tanto la normativa asociada tanto a la obligación de \ncompensación, como a la del mecanismo de Banco de Hábitat en general, así como las condiciones \ny beneficios ambientales asociados a los mismos y las características asociadas al Banco de Hábitat \ndel Meta; también tuvo en cuenta, en el marco de su competencia, evaluar las   condiciones \nespecíficas de los polígonos presentados por la Sociedad para la realización de acciones de \ncompensación con cargo al expediente LAM2947, en los cuales debe poder ser medible y verificable \nel cumplimiento a la obligación, lo cual se ve reflejado en el análisis del DONDE y COMO compensar \ndel concepto 1377 del 27 de marzo de 2023 y el Concepto Técnico 1321 del 24 de marzo de 2023. \n \nEs así como al realizar la revisión de la cartografía anexa al plan de compensación del componente \nbiótico, se observó que la Sociedad presentó en la capa CompensacionBiodiversidad del anexo \ncartográfico del Plan de Compensación del componente Biótico, la selección de polígonos que se \npresentan de manera aislada y con áreas menores  primero al área mínima cartografiable para una \nescala 1: 25.000  e inclusive para una escala 1:10.000, en los cuales no será posible la adecuada \nverificación del cumplimiento por las características mencionadas, no podrá ser medible o \ncuantificable en estos los indicadores planteados, por cuanto la medición de indicadores en estos no \nsería procedente dado su tamaño.  \n \nIgualmente se debe tener en cuenta que uno de los objetivos del Banco de Hábitat, es propender \npor generar una mayor eficacia para el seguimiento y control, tal como se describe en el Anexo \nTécnico sobre bancos de hábitat “Los Bancos de Hábitat como mecanismo de compensación e \ninversión ambiental”, del Ministerio de Ambiente y Desarrollo Sostenible (2018) en donde se consigna \nal respecto lo siguiente: \n \n“De igual forma, los Bancos de Hábitat permiten la reducción de costos de implementación y \nmanejo para los usuarios, así como una mayor eficacia en el seguimiento y control por parte de \nlas autoridades ambientales” (Subrayado fuera de texto).  \n \nTal como está planteada la ubicación de los mencionados polígonos no se estaría cumpliendo con \nesta premisa. \n \nSegundo, se observa que corresponden a polígonos fragmentados y desconectados entre sí los \ncuales cuentan con áreas mucho menores a las del área de un cupo asignado, el cual corresponde \na una (1) hectárea.   \n \nAl respecto, a continuación, se describe lo consignado en el Anexo Técnico sobre bancos de hábitat \n“Los Bancos de Hábitat como mecanismo de compensación e inversión ambiental”, del Ministerio de \nAmbiente y Desarrollo Sostenible (2018) en relación con el concepto de cupo y el monitoreo y \nseguimiento en los bancos de hábitat sobre estos “cupos disponibles”: \n \n“1. MONITOREO Y SEGUIMIENTO DE CUPOS DISPONIBLES \n \nComo primera medida, se debe realizar un seguimiento para evitar la doble contabilidad. Para \nesto cada Banco de Hábitat deberá llevar un balance del número de los cupos asignados y los \nque aún están disponibles para asegurar transparencia y trazabilidad. Este sistema de cupos \nde compensación permite que en el Banco de Hábitat se venda cada cupo solamente una vez \ndurante su tiempo de vida útil. En este caso, cada cupo equivale a una hectárea de conservación \n\nResolución No. 1560       Del 18 JUL. 2023          Hoja No. 17 de 47 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 17 de 47 \n \no restauración. Los cupos del Banco de Hábitat se determinarían teniendo en cuenta lo \nsiguiente: \n \n1 CUPO = 1 hectárea de un ecosistema conservado, rehabilitado, recuperado o restaurado que \nhaya sido gestionada técnica, financiera y jurídicamente por el Banco de Hábitat” (Subrayado \nfuera de texto). \n \nLo anterior indica que tal como lo establece la formulación del Banco de Hábitat, la unidad mínima \nsobre la cual se realiza la verificación de cumplimiento y seguimiento, es el CUPO correspondiente \na una 1 hectárea. Ahora bien, esto puede llegar a variar dependiendo de la disponibilidad de áreas \ndel ecosistema o unidad biótica y de si el área a compensar tal como está impuesta presenta áreas \nde ecosistemas menores a una (1) hectárea. \n \nPara el Caso del expediente LAM2947, el área total a compensar es de 155,28 ha; en este caso, la \núnica área que debería quedar con un área menor al cupo debería ser 0,28 hectáreas; y en tal caso \neste fragmento podría quedar aislado únicamente  si en el banco de hábitat no hubiera más \ndisponibilidad de cupos en el ecosistema equivalente, lo cual no se observa en este caso, dado que \nal realizar revisión cartográfica se evidencio una mayor disponibilidad del ecosistema asociado a los \npolígonos de áreas mayores a 1 hectárea, por tanto las áreas que se presentan en polígonos \natomizados se podrían adicionar a los polígonos de área mayor; no se evidencia ninguna restricción \nrespecto a la disponibilidad del ecosistema. \n \nDe lo anterior se resalta que la Sociedad presenta en la mencionada capa, polígonos aislados de \nhasta 0,000141 hectáreas (1,4 metros cuadrados), resaltando que se contabilizaron 30 polígonos \naislados con áreas menores a 0,1 hectáreas, y alrededor de 27 con áreas entre 0,1 y 0,5 \nhectáreas, en donde es evidente que la selección de estos polígonos se realiza de forma arbitraria \ny no tiene en cuenta las características con las que se cuenta en campo, puesto que no tiene \nconectividad con el resto de polígonos de mayor área, de tal forma con estos se dificulta la realización \nde un adecuado seguimiento y monitoreo a un área por ejemplo de 1,4 metros cuadrados, más aún \nsi se considera que la Sociedad en los radicados 2022069006-1-000 del 11 de abril del 2022 y \n2022290122-1-000 del 23 de diciembre de 2022, en los cuales se entregó el Plan de Compensación \ndel Componente Biótico Evaluado, presenta un sistema de siembra tres bolillos con individuos \nsembrados a 3m x 3m en coberturas de pastizales y de 4m x 4m en coberturas de herbazal, \nevidenciándose que en estos polígonos no se podrán verificar la ejecución de los diseños y \nespaciamiento de siembra planteados. \n \nIgualmente, todos estos polígonos tienen áreas mucho menores a la de cada cupo (1 hectárea), por \ntanto, no se entiende, ni se explica o sustenta el criterio técnico por el cual se realizó la \nselección de estos.  \n \nVer Figuras 1 y 2, páginas 19 y 20 del Concepto Técnico 3682 del 26 de junio de 2023. \n \nEn relación con la mención que realiza la Sociedad respecto a que “la atomización y la presencia de \npolígonos con área limitada, responde a la disponibilidad de cupos asociados al Helobioma \nVillavicencio y al Zonobioma Húmedo Tropical Villavicencio al interior del Banco de Hábitat del Meta”, \nse resalta a la Sociedad que el equipo técnico de la ANLA realizó la revisión de la ubicación \ngeográfica de las mencionadas unidades bióticas, y las comparó con la ubicación de los polígonos \nobjeto del presente requerimiento, encontrando que, estos  se encuentran inmersos en una matriz, \nen la cual existen más áreas disponibles en ambas unidades, por lo que el área del ecosistema \nno constituye una limitante.   \n \nIgualmente, se observa que, para los polígonos con áreas mayores en los cuales no se presenta \natomización, existen más áreas restantes en las unidades bióticas Helobioma Villavicencio y al \nZonobioma Húmedo Tropical Villavicencio, en las cuales se podrían adicionar las áreas objeto del \npresente requerimiento. A continuación, imagen que ilustra lo mencionado. \n \n\nResolución No. 1560       Del 18 JUL. 2023          Hoja No. 18 de 47 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 18 de 47 \n \nVer Figura 3, página 21 del Concepto Técnico 3682 del 26 de junio de 2023. \n \nPor otra parte, respecto a la siguiente afirmación realizada por la Sociedad: “De acuerdo con lo \nanterior esta Sociedad entiende que la Autoridad está aprobando mediante dicho artículo las áreas \npresentadas, su espacialización y proporción de área por estrategia de manejo, presentadas para el \ndesarrollo de este plan de compensación, debe tenerse en cuenta que, al realizar revisión en la \ncartografía anexa, se observó que los polígonos con áreas menores a 0,1 hectáreas (30) totalizan al \nsumar sus áreas 1,14 hectáreas y al sumar polígonos que cuentan con áreas ente 0,1 ha a 0,5 ha \nen las cuales además se observa atomización respecto a los demás polígonos, estos corresponden \na 8 polígonos que totalizan 1,68 hectáreas. \n \nDe tal forma, al sumar las áreas de estos polígonos se observa que no son áreas con extensiones \nsignificativas que se pueden adicionar fácilmente a los polígonos de áreas mayores en la misma \nunidad biótica sin generar ningún tipo de alteración en la estrategia presentada por la Sociedad y \naprobada por la ANLA, en donde en contraposición a lo mencionado por la Sociedad, generaría una \nmayor coherencia y consistencia en la misma. \n \nIgualmente, al sumar estas áreas se observa que se tienen una distribución de 59 polígonos de entre \n0,000141 a 0,5 ha para espacializar solo 2,82 hectáreas, frente a los 79 polígonos presentados en \ntotal en la capa CompensacionBiodiversidad. Esto es contrario a lo definido en cuanto a operatividad \ntécnica y jurídica del banco de hábitat, pues realizar monitoreo y seguimiento en el marco del \ncumplimiento a 59 polígonos para verificar 2.89 hectáreas no tiene un fundamento técnico, operativo \ny respecto a la ejecución de recursos. Igualmente, como se ha descrito previamente esto claramente \ndificulta e impide el adecuado ejercicio de las funciones de la ANLA al momento de la verificación \ndel cumplimiento de la obligación y el seguimiento y control. \n \nAsí mismo, se resalta que la Sociedad debe garantizar que, mediante el mecanismo y área \nseleccionado por esta misma, sé de cumplimiento a la obligación y cuente con las características \ntécnicas y operativas que lo permitan y no es procedente exigir a la ANLA que, dado el mecanismo \nseleccionado, asuma el cumplimiento per se. \n \nDe acuerdo con lo anterior, se considera adecuado el requerimiento del literal a del numeral 5 del \nartículo quinto, de forma que la Sociedad deberá ajustar estos polígonos evitando su atomización. \n \nAhora bien, en relación con la frase “polígonos de menor área” que hace parte del requerimiento, \ndebe considerarse teniendo en cuenta lo descrito en párrafos anteriores respecto a la definición del \n“CUPO”, que se considera adecuado aclarar el artículo en el sentido de definir o dar alcance el \ntamaño mínimo esperado de los polígonos teniendo en cuenta los lineamientos del Manual de \nCompensaciones del Componente Biótico (Anexo Bancos de Hábitat) dado que por las razones \nantes mencionadas, los polígonos deberán contar con al menos el área de un (1) cupo asignado, es \ndecir una (1) hectárea.  \n \nLo anterior aclarando que, dado que el área a compensar es de 155,28 hectáreas, para las 0,28 \nhectáreas que no constituyen un cupo completo, (solo en el caso de contar con una limitante respecto \na la disponibilidad del ecosistema equivalente dentro del área del Banco de Hábitat del Meta), podrá \nquedar un polígono de esta área para el expediente LAM2947.  \n \nDe acuerdo con lo anterior, los polígonos a presentar, además de evitar atomización deberán contar \nal menos con el área correspondiente a un cupo es decir una (1) hectárea. \n \nDe acuerdo con lo anterior, se considera que para dar claridad y especificidad al requerimiento en \nrelación con los “polígonos de menor área” se modificará esta frase reemplazándola por: “polígonos \ncon áreas menores al área de un cupo asignado (1 CUPO = 1 ha). \n \n(…)” \n \n\nResolución No. 1560       Del 18 JUL. 2023          Hoja No. 19 de 47 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 19 de 47 \n \nSe tiene que para el proyecto “Construcción y Operación del Oleoducto Castilla-Apiay”, mediante \nla Resolución 790 de 25 de abril de 2023, se aprobó el acogimiento a la Resolución 370 del \n15 de abril de 2021, relacionada con el DÓNDE y CÓMO compensar según el Manual de \nCompensaciones del Componente Biótico, y según ese marco normativo se realizó la \nevaluación del Plan de Compensación presentado por la Sociedad. \n \nRespecto a Resolución 1051 del 5 de junio de 2017, “Por la cual se reglamentan los Bancos \nde Hábitat consagrados en el Titulo 9, Parte 2, Libro 2, Capítulo 3 del Decreto 1076 de \n2015, y se adoptan otras disposiciones”, se estableció que los bancos de hábitat se tienen \ncomo un mecanismo de implementación de las obligaciones derivadas de las \ncompensaciones ambientales y de la inversión forzosa de no menos del 1%, así que al ser \nun mecanismo, se constituye como un medio para la implementación de la compensación, \nmas no la acción de compensación como tal. \n \nAsí pues, la Autoridad Nacional en ningún momento a desconocido la normativa ambiental \nvigente, por el contrario, ha aplicado de manera objetiva las normas que le son aplicables \nal proyecto contenido en el expediente LAM2947; de igual forma, lleva a cabo dicha \naplicación teniendo presente que es la encargada de verificar el cumplimiento de las \nobligaciones a las áreas objeto del plan de compensación, por lo cual, la Sociedad debe \nrealizar la ejecución de tal manera que se puedan diferenciar el expediente y el tipo de \nobligación, incluyendo las condiciones técnicas, así como el nivel o porcentaje de \ncumplimiento podrá ser medible, cuantificable y verificable, entre otros. \n \nAunado con lo anterior y en cumplimiento de los objetivos del Banco de Hábitat, se debe \ngenerar una mayor eficacia para el seguimiento y control, “De igual forma, los Bancos de \nHábitat permiten la reducción de costos de implementación y manejo para los usuarios, así como \nuna mayor eficacia en el seguimiento y control por parte de las autoridades ambientales”, lo cual no \nse puede llevar a cabo con la ubicación de los polígonos presentados por la Sociedad, pues \nse encuentran fragmentados y desconectados entre sí los cuales cuentan con áreas mucho \nmenores a las del área de un cupo asignado, el cual corresponde a una (1) hectárea.  \n \nConforme con lo anterior, teniendo en cuenta que el área a compensar equivale a 155,28 \nha, y que un cupo equivale a una (1) hectárea, para las 0,28 hectáreas que no constituyen \nun cupo completo, (solo en el caso de contar con una limitante respecto a la disponibilidad \ndel ecosistema equivalente dentro del área del Banco de Hábitat del Meta), podrá quedar \nun polígono de esta área. Así las cosas, la Autoridad Nacional considera procedente \nmodificar el literal a) del numeral 5 del artículo quinto de la Resolución 790 del 25 de abril \nde 2023. \n \n3. DISPOSICIÓN RECURRIDA – LITERALES A) y B) DEL SUBNUMERAL 3.1 DEL \nNUMERAL 3 DEL ARTICULO SEXTO DE LA RESOLUCIÓN 790 DEL 25 DE \nABRIL DE 2023. \n \n“ARTÍCULO SEXTO. La sociedad CENIT TRANSPORTE Y LOGISTICA DE HIDROCARBUROS \nS.A.S, en los próximos Informes de Cumplimiento Ambiental -ICA, deberá:  \n \n(…) \n \n3. Respecto a las acciones de restauración y preservación: \n \n3.1 Implementar la siguiente densidad de siembra: \n\nResolución No. 1560       Del 18 JUL. 2023          Hoja No. 20 de 47 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 20 de 47 \n \n \na) Para zonas intervenidas con presencia de pastos una densidad de siembra mínima de 1.283 \nind/ha en tresbolillos. \n \nb) Para zonas con presencia de herbazales una densidad de siembra mínima de 721 ind/ha \nen tresbolillos.” \n \n3.1. Petición de la Sociedad. \n \nSe REVOQUEN los literales a y b del numeral 3.1 del artículo sexto de la Resolución 790 del 25 de \nabril de 2023 conforme a las consideraciones fácticas, técnicas y jurídicas expuestas en este recurso \nde reposición y, en su reemplazo, aprobar las densidades de siembra propuestas en el plan de \ncompensación presentado por CENIT ante la ANLA mediante radicado 2022069006-1-000 del 11 de \nabril del 2022. \n \n3.2. Argumentos de la Sociedad. \n \n“En relación con estas disposiciones del acto administrativo la Compañía presenta los siguientes \nmotivos de inconformidad: \n \nLa densidad de siembra planteada como parte de las estrategias de restauración en el Banco de \nHábitat del Meta responde a los parámetros técnicos establecidos en el documento de registro y en \nel plan de establecimiento y manejo de esta área, documentación que ya ha sido aprobada por la \ndirección de bosques, biodiversidad y servicios ecosistémicos del Ministerio de Ambiente y Desarrollo \nSostenible – MADS mediante oficio DBD-8201-E2-2017-034514 del 10 de noviembre de 2017, y que \nademás, ya es del conocimiento de ANLA a través de la aprobación y seguimiento a los planes de \ninversión forzosa de no menos del 1% para los expedientes LAM1226, LAM0318, LAM1820 y \nLAM5456; expedientes cuyo titular no es CENIT S.A.S., si no que corresponden a otros titulares pero \nque sus respectivos titulares ejecutan a través de este mecanismos con nuestro aliado, razón por la \ncual esta información ya reposa en los archivos de ANLA. En este sentido, para establecer la densidad \nde siembra se ha tenido en cuenta la trayectoria de la sucesión natural, además de considerar las \nlimitantes edáficas propias de los suelos de la Orinoquía.  \n \nPor otra parte, es importante anotar que las características de topografía y pendiente no se \nconstituyen en un parámetro técnico suficiente para determinar una densidad de siembra, menos aún, \nal tratarse de una estrategia basada en principios de restauración ecológica activa. \n \nEn tal sentido, desde el año 2020 se han venido realizando acciones de restauración ecológica en \ntodo el Banco de Hábitat del Meta. En el plan de manejo establecido, se han identificado los \nprincipales factores de perturbación, lo cual abarca los agentes limitantes y tensionantes que impiden \nla recuperación de los ecosistemas. En este mismo documento, se plantearon las acciones a llevar a \ncabo y su prioridad. La ejecución temprana de estrategias de restauración para promover la \nrecuperación ha llevado a que desde el inicio del Banco de Hábitat se de inicio a la recuperación y \npoblamiento de diferentes áreas por plantas nativas de la región, características de los procesos de \nsucesión natural (Figura 4) \n \nVer Figura 4, página 24 del Concepto Técnico 3682 del 26 de junio de 2023. \n \nGracias al proceso de poblamiento natural de especies nativas promovido por las acciones tempranas \nrealizadas en el Banco de Hábitat del Meta, especialmente, las asociadas a la eliminación de factores \nde perturbación, se ha estimado en campo que la densidad promedio de las áreas de restauración \ndebe ser de aproximadamente 530 plántulas/hectárea.  \n \nSe consideró que una densidad mayor y las actividades de siembra pueden representar un disturbio \nadicional que afecta las plántulas nativas que están en etapas tempranas de establecimiento. \n\nResolución No. 1560       Del 18 JUL. 2023          Hoja No. 21 de 47 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 21 de 47 \n \nAdicionalmente, se debe tener en cuenta que el principal agente limitante a los procesos de \nrestauración en estas áreas son las características físicas y químicas de los suelos, por lo cual \nimponer una alta densidad de siembra conduce a una mayor competencia entre plantas por los \nescasos nutrientes, en donde podría resultar en altas mortandades o en crecimiento inadecuado de \nlas mismas. \n \nSe plantean entonces durante las primeras etapas bajas densidades de siembra en promedio, pero \nse debe tener en cuenta que en puntos particulares esta densidad puede aumentar o disminuir \ndependiendo de la densidad de plantas naturalmente establecida. La siembra está siendo planteada \ncomo un acelerador de los procesos naturales de sucesión, respetando la recuperación producto de \nla eliminación de agentes tensionantes y de los disturbios que impedían su recuperación. Es \nimportante anotar que, partiendo del principio de manejo adaptativo, luego de evaluadas las \ncaracterísticas de la sucesión mediante el establecimiento de especies priserales y mesoserales, se \ndeterminará la pertinencia de incorporar en momentos posteriores el establecimiento de especies de \nestados sucesionales intermedios a avanzados (especies mesoserales y tardiserales). \n \nAcá es importante también recordar y remarcar que el mecanismo de Banco de Hábitat permite \nejecutar acciones de preservación y restauración ecológica de manera anticipada, de ahí que desde \nel 2020 no solo por la protección y eliminación de tensionantes y limitantes de las áreas de \nrestauración se ha permitido el poblamiento natural de las mismas áreas, sino que también, se han \ndesarrollado acciones de establecimiento de plántulas en diferentes áreas y/o polígonos al interior del \nBanco de Hábitat del Meta, donde ha primado el principio de adaptabilidad. Este principio permite \nque el establecimiento de plántulas corresponda y sean acorde a las condiciones específicas de cada \nárea y/o polígono, ya que, si bien el área en su totalidad presenta unas características generales, \ncada área de restauración tiene una respuesta y condiciones particulares que permiten el uso de \ndensidades de plantación con un promedio de 530 plántulas/hectárea, siendo mayor o menor en \nalgunos casos. En ese sentido, la densidad propuesta en el plan de compensación no solo responde \na unos lineamientos establecidos en el plan de manejo y establecimiento del Banco de Hábitat del \nMeta, sino que también, al estado actual y a las condiciones reales de las áreas de restauración, como \ntambién a los aprendizajes obtenidos producto de esas acciones ejecutadas de manera temprana en \nel Banco de Hábitat. \n \nRequerir una densidad de siembra específica para las áreas de restauración activa como la expresada \nen los literales A y B del subnumeral 3.1, del numeral 3, del artículo sexto de este acto administrativo, \ndesconoce las características particulares de estas áreas, sus limitantes, al igual que el principio de \nmanejo adaptativo sobre el cual se deberá orientar todo proyecto de restauración a partir del \nmonitoreo y seguimiento que se realice en las áreas donde se implementen dichas acciones.” \n \n3.3. Consideraciones de la Autoridad Nacional. \n \nA través del Concepto Técnico 3682 del 26 de junio de 2023, el equipo técnico de la \nAutoridad Nacional, señaló: \n \n“La Sociedad menciona en el radicado 20236200096542 del 11 de mayo de 2023 respecto a la \ndensidad planteada, lo siguiente: \n \n“(…) [R]esponde a los parámetros técnicos establecidos en el documento de registro y en el plan \nde establecimiento y manejo de esta área, documentación que ya ha sido aprobada por la \ndirección de bosques, biodiversidad y servicios ecosistémicos del Ministerio de Ambiente y \nDesarrollo Sostenible – MADS mediante oficio DBD-8201-E2-2017-034514 del 10 de noviembre \nde 2017, y que además, ya es del conocimiento de ANLA a través de la aprobación y seguimiento \na los planes de inversión forzosa de no menos del 1% para los expedientes LAM1226, LAM0318, \nLAM1820 y LAM5456; expedientes cuyo titular no es CENIT S.A.S., si no que corresponden a \notros titulares pero que sus respectivos titulares ejecutan a través de este mecanismos con \nnuestro aliado, razón por la cual esta información ya reposa en los archivos de ANLA”.  \n\nResolución No. 1560       Del 18 JUL. 2023          Hoja No. 22 de 47 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 22 de 47 \n \n \nAl respecto de lo anterior, se observa que el artículo primero de la resolución 1051 de 5 de junio de \n2017 del MADS, establece que este es un mecanismo de implementación de las obligaciones \nderivadas de las compensaciones ambientales y de la inversión forzosa de no menos del 1%, \nigualmente, el literal b del artículo 2.2.9.3.1.2 del Decreto 1076 del 26 de mayo de 2016, manifiesta \nque el Banco de hábitat corresponde a un área en la que se podrán realizar actividades de \npreservación, restauración, rehabilitación, recuperación, y/o uso sostenible para la conservación de \nla biodiversidad.  \n \nDe tal forma, en primer lugar, se aclara que, al ser un mecanismo de implementación, el Banco de \nHábitat constituye un medio, por el cual se busca lograr la implementación de la acción de \ncompensación aprobada, en un área en donde se podrán realizar estas acciones, cuyo manejo \noperativo y técnico no se encuentra en competencia, ni conocimiento de la ANLA. Por otra parte, la \nANLA, en el marco de su competencia, debe realizar la evaluación aprobación y seguimiento a las \nacciones de compensación del componente biótico que se propongan realizar bajo este tipo de \nmecanismo, para lo cual debe verificar los parámetros técnicos de la propuesta del plan de \ncompensación, conforme los lineamientos de la Resolución 256 del 22 de febrero de 2018 y el Manual \nde Compensaciones del Componente Biótico. \n \nPor lo anterior, si bien la dirección de bosques, biodiversidad y servicios ecosistémicos del Ministerio \nde Ambiente y Desarrollo Sostenible – MADS al ser la entidad que reglamenta, registra y hace \nseguimiento al Banco de Hábitat en el marco de su competencia, pudo haber aprobado el plan de \nestablecimiento y manejo de esta área, la ANLA en el marco de su competencia debe evaluar y \nanalizar las condiciones específicas de las áreas propuestas, de conformidad con la propuesta de \ncompensación realizada por la Sociedad; análisis que tiene una orientación y objetivo diferente al que \npudo haber realizado el MADS, por tanto no es pertinente afirmar que al aprobar el plan de \nestablecimiento del Banco de hábitat por parte del MADS, esto implique que ese plan cuente con los \nparámetros técnicos por los cuales la ANLA pueda realizar algún pronunciamiento orientado a la \nobligación de compensación.  \n \nIgualmente se aclara que la información relacionada en el mencionado plan de manejo y \nestablecimiento, no fue presentada a la ANLA para evaluación y análisis dentro de la documentación \npresentada en los radicados 2022069006-1-000 del 11 de abril del 2022 y 2022290122-1-000 del 23 \nde diciembre de 2022, por tanto, no es procedente por parte de la Sociedad hacer mención a la misma \npara argumentar la revocatoria del presente requerimiento, resaltando que el análisis y evaluación \nque realizó la ANLA, se hizo sobre la pertinencia de implementación de la acción propuesta en las \náreas específicas objeto de compensación.  \n \nEn relación con la mención que realiza la Sociedad respecto a otros expedientes, se trae nuevamente \na colación el hecho que, si bien el Manual de Compensaciones del Componente biótico permite \nagrupar las obligaciones, debe aclararse que en todo caso la verificación del cumplimiento por parte \nde la ANLA a las áreas objeto del plan de compensación y verificación del cumplimiento, debe \nrealizarse de manera diferenciada para cada expediente y tipo de obligación, para lo cual la ANLA \ndebe verificar además que cada una de las obligaciones cumplan con los requisitos definidos para las \nmismas y su seguimiento pueda ser medible de manera independiente. \n \nDe tal forma, la imposición de medidas y requerimientos asociados a la obligación en diferentes \nexpedientes depende de la particularidad de cómo se encuentra establecida la obligación, el régimen \nnormativo en el que se encuentra para la implementación, jerarquía de la mitigación definida, origen \nde los impactos que se van a compensar, la propuesta presentada en el Plan de Compensación, las \náreas y las acciones, entre otras particularidades posibles.  \n \nPor lo cual no es procedente tomar como argumento, lo relacionado a expedientes diferentes al \nLAM2947, teniendo en cuenta, además que la Sociedad para la solicitud de evaluación del plan de \ncompensación, presentada en los radicados 2022069006-1-000 del 11 de abril del 2022 y \n2022290122-1-000 del 23 de diciembre de 2022 no entregó ninguna información al respecto de \n\nResolución No. 1560       Del 18 JUL. 2023          Hoja No. 23 de 47 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 23 de 47 \n \nexperiencias o casos frente a otros expedientes a evaluar o analizar por parte de la ANLA frente al \ncaso del expediente LAM2947. \n \nEn relación con lo descrito por la Sociedad respecto a la densidad de siembra, en donde manifiesta \nque la densidad esperada en las áreas de restauración del banco de hábitat del meta debe ser \naproximada de 530 plántulas/hectárea, debe resaltarse en primer lugar que en el plan de \ncompensación del componente biótico, no se presentó ninguna información de carácter técnico que \nsustente por qué la densidad esperada en esa zona teniendo en cuenta el ecosistema de referencia, \nsea de 530 plántulas/hectárea (estudios, datos, registros, otros, etc.), tampoco se presenta ningún \ntipo de soporte al respecto en el radicado del recurso de reposición (20236200096542 del 11 de mayo \nde 2023). \n \nAhora bien, en las consideraciones del concepto técnico 1377 del 27 de marzo de 2023, se describe \nal respecto lo siguiente: \n \n“(…) Estiman una densidad de siembra de 530 plántulas por ha con especies propias de los \ndiferentes gremios ecológicos y estados sucesionales del bosque (heliófitas, semiheliófitas y \numbrófilas), sin embargo, relacionan que es altamente probable que el diseño presente \nvariaciones dependiendo de los árboles y arbustos ya presentes en el área, sin extraer estos \nindividuos, sino por el contrario, se integraran en el diseño florístico” \n \nDe tal forma, la Sociedad no especificó en todo caso la densidad propuesta teniendo en cuenta que \nmanifiesta que podría presentar variaciones. \n \nIgualmente, se observa que la Sociedad presenta en el plan de compensación (radicados \n2022069006-1-000 del 11 de abril del 2022 y 2022290122-1-000 del 23 de diciembre de 2022) los \ndiseños de siembra planteados manifestando lo siguiente: \n \n“Arreglo florístico en Áreas de Restauración \n \nEl proceso de restauración en zonas con pastos y herbazales se inicia con una fase de \ncolonización de especies pioneras tolerantes a la radiación (heliófitas) mediante un sistema de \nsiembra al tres bolillo a 3m x 3m en coberturas de pastizales y de 4m x 4m en coberturas \nde herbazal, donde el crecimiento de estas especies iniciará el proceso de eliminación de pastos \npor sombra. La densidad de siembra se estima en 530 plántulas por hectárea. Una vez en \ncampo es altamente probable que el diseño presente variaciones dependiendo de los árboles y \narbustos ya presentes en el área. Por ningún motivo estos individuos se deben extraer, sino por \nel contrario, se pueden integrar en el diseño florístico” \n \nTambién se presenta en el plan de compensación el siguiente esquema de diseño: \n \n \n \nAsí mismo, en las consideraciones del concepto técnico 1377 del 27 de marzo de 2023 se manifiesta \nal respecto por parte del equipo técnico de la ANLA, lo siguiente: \n\nResolución No. 1560       Del 18 JUL. 2023          Hoja No. 24 de 47 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 24 de 47 \n \n \n“En cuando a la densidad de siembra, se tiene que para un arreglo de siembra de 3 x 3 en \ntresbolillos por hectárea se establecerían alrededor de 1.283 individuos y para una \nsiembra de 4 x 4 en el mismo sistema, la densidad sería de 721 ind/ha, por lo cual, no es \nclara la forma en que la Sociedad calculo la densidad propuesta para las áreas a restaurar. \nDado que, como lo indica el Plan Nacional de Restauración (MADS, 2015) en áreas donde el \ndisturbio ha reducido al mínimo la presencia de cobertura natural es necesario incluir una \ndensidad suficiente de especies en las zonas afectadas, ya que se ha perdido la capacidad para \ncolonizar, en éstos casos siempre se debe priorizar la inclusión de especies nativas del \necosistema, así mismo las densidades de siembra deben ser altas y siempre buscando la mayor \ndiversidad posible, por lo anterior, se le solicita a la Sociedad aumentar la densidad de siembra \npara las coberturas desprovistas de vegetación donde implementaran las acciones de \nrestauración. \n \nBasados en lo indicado por el Plan Nacional de Restauración, se considera que una densidad de \n530 plántulas por hectárea es baja, para implementar en zonas intervenidas. Teniendo en cuenta \nlo anterior, la Sociedad deberá implementar una densidad siembra, dependiendo de las áreas a \nrestaurar así: \n \n• Para zonas intervenidas con pastos una densidad de siembra mínima de 1.283 ind/ha. \n \n• Para herbazales 721 ind/ha de acuerdo con el diseño de siembra propuesto por la misma \nSociedad”. \n \nDe acuerdo con lo anterior, la misma Sociedad plantea el diseño y espaciamiento de individuos \narbóreos a 3m x 3m para pastos y a 4m x 4m para herbazales, en donde al calcular por parte del \nequipo Técnico de la ANLA la densidad conforme el diseño en tres bolillo, para una hectárea, el cálculo \narroja 1.283 individuos por hectárea para un espaciamiento de 3m x 3m; y 722 individuos por \nhectáreas para espaciamiento de 4m x 4m. \n \nSe debe tener en cuenta que, en el diseño a tres bolillos, cada individuo ocupa un vértice de un \ntriángulo equilátero, guardando siempre la misma distancia entre plantas que entre filas y se calculó \nde acuerdo con la siguiente formula, utilizada para calcular la densidad frente a este tipo de alineación \n(tres bolillo): \n \nn = Su m2 ⁄ (d * d) * Cos 30º \n \nDonde: \n \nn = número de individuos. \nSu = superficie del campo, en metros cuadrados (m2) que para el caso serían 10.000 metros \ncuadrados equivalente a 1 hectárea. \nd = distancia entre plantas, en metros (m), multiplicada por sí misma. \nCoseno de 30º = es un coeficiente que siempre es invariable, cualquiera que sea el marco. \n \nDe acuerdo con la anterior formula se calcularon, de conformidad con la misma información \npresentada por la Sociedad, estas densidades para cada cobertura.  \n \nEn relación con la densidad de 530 individuos/ hectárea, que menciona la Sociedad, como se \ndescribió previamente, esta no presentó soporte técnico al respecto de porque se propone esa \ndensidad y la misma no es coherente o consistente con el diseño florístico planteado en tres bolillo \ncon el distanciamiento que propuso.  \n \nAl respecto, se aclara que es responsabilidad del titular, la presentación de la información y propuesta \ndel Plan de Compensación de forma clara y precisa, puesto que es con la propuesta presentada por \n\nResolución No. 1560       Del 18 JUL. 2023          Hoja No. 25 de 47 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 25 de 47 \n \nla Sociedad que se evalúa el plan por parte de la ANLA, quien se pronunció frente a la misma de \nmanera adecuada conforme lo presentado.  \n \nAhora bien, debe tenerse en cuenta que se estableció un porcentaje de supervivencia del 85%, por \nlo que, para las áreas de pastos esto corresponderá a 1.090 individuos/ha, si se establece la densidad \nde siembra en 1283 individuos/ha, teniendo en cuenta que esta es una cobertura no natural que \nrequiere una mayor intervención para lograr condiciones similares al ecosistema predisturbio; \nmientras que en la cobertura de pastizal será de 614 individuos por hectárea, si se establece la \ndensidad de siembra en 722 individuos/ha, teniendo en cuenta que esta es una cobertura con mayor \npresencia actual de otro tipo de vegetación arbustiva o leñosa, por tanto se consideró adecuado una \ndensidad menor. \n \nTeniendo en cuenta lo anterior, se considera adecuado el planteamiento realizado en el concepto \ntécnico 1377 del 27 de marzo de 2023 en relación con la densidad impuesta, y por tanto se \nrecomendará al área jurídica CONFIRMAR los literales a y b del numeral 3.1 del artículo sexto. \n \n(…)” \n \nLa Sociedad debe tener presente que en el artículo primero de la Resolución 1051 del 5 de \njunio de 2017, “Por la cual se reglamentan los Bancos de Hábitat consagrados en el Titulo \n9, Parte 2, Libro 2, Capítulo 3 del Decreto 1076 de 2015, y se adoptan otras disposiciones”, \nse estableció que los bancos de hábitat se tienen como un mecanismo de implementación \nde las obligaciones derivadas de las compensaciones ambientales y de la inversión forzosa \nde no menos del 1%, así que al ser un mecanismo, se constituye como un medio para la \nimplementación de la compensación. \n \nAhora bien, al ser la Autoridad Nacional en el ámbito exclusivo de las funciones y \ncompetencias de acuerdo con la Ley 99 de 1993, el Decreto-Ley 3573 del 27 de septiembre \nde 2011, “Por el cual se crea la Autoridad Nacional de Licencias Ambientales –ANLA– y se \ndictan otras disposiciones”, y el Decreto 1076 del 26 de mayo de 2015, “Por medio del cual \nse expide el Decreto Único Reglamentario del Sector Ambiente y Desarrollo Sostenible.”, \nes la entidad encargada de que los proyectos, obras o actividades sujetos a licenciamiento, \npermiso o trámite ambiental cumplan con la normativa ambiental y los fines constitucionales \nde propender por el desarrollo sostenible ambiental del País, objetivo de la Entidad, el cual \nquedó claramente establecido en el artículo segundo del Decreto-Ley 3573 del 27 de \nseptiembre de 2011. Así las cosas, está en la obligación de evaluar la información aportada \npor el titular de la licencia ambiental, realizar el respectivo pronunciamiento de fondo y de \nmanera posterior lleva a cabo el seguimiento de las acciones de compensación del \ncomponente biótico aprobadas, verificando a la vez el cumplimiento del Manual de \nCompensaciones Ambientales del Componente Biótico. \n \nAsí mismo, si bien es permitido realizar la agrupación de obligaciones, siempre se deben \npoder identificar de manera clara y especifica las acciones realizadas para el cumplimiento \nde cada obligación de cada expediente, para poder llevar a cabo el respectivo seguimiento \nde cada una de ellas y determinar su estado de cumplimiento. \n \nEs importante resaltar que el actuar de la Autoridad Nacional se encuentra acorde con el \nprincipio de igualdad consagrado en el artículo 13 de la Constitución Política de Colombia, \ny frente al cual la Sentencia C-571 del 13 de septiembre de 2017, Magistrado Ponente \nALEJANDRO LINARES CANTILLO dispuso lo siguiente: \n \n“(…) \n\nResolución No. 1560       Del 18 JUL. 2023          Hoja No. 26 de 47 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 26 de 47 \n \n \nEl derecho a la igualdad está previsto en el artículo 13 de la Constitución Política, así como en \ninstrumentos internacionales de derechos humanos que, en virtud del artículo 93 numeral 2, \nhacen parte del bloque de constitucionalidad. De este derecho se desprenden dos mandatos \nbásicos: (i) otorgar el mismo trato a supuestos de hecho equivalentes y (ii) otorgar un trato \ndiferente a situaciones de hecho disímiles. Como se observa, el rasgo esencial del derecho a la \nigualdad es que implica un juicio de comparación entre dos personas o grupos de personas. Para \ndeterminar con mayor precisión el alcance del derecho a la igualdad, la Corte ha especificado \nestos dos mandatos generales en cuatro reglas, a saber: (i) debe darse un tratamiento distinto a \nsituaciones de hecho que no tienen ningún elemento en común; (ii) debe darse el mismo trato a \nsituaciones de hecho idénticas; (iii) debe darse un trato paritario a situaciones de hecho que \npresenten similitudes y diferencias, cuando las similitudes sean más relevantes que las \ndiferencias; y (iv) debe darse un trato diferente a situaciones de hecho que presenten similitudes \ny diferencias, cuando las diferencias sean más relevantes que las similitudes. Con el propósito \nde determinar cuándo se presenta alguna de las hipótesis mencionadas antes, la Corte ha tenido \nen cuenta un juicio a partir de tres etapas de análisis.  \n \nPrimero, se debe establecer el criterio de comparación (también denominado tertium \ncomparationis). Segundo, se debe definir si en el plano fáctico y en el plano jurídico existe \nrealmente un trato igual o diferenciado. Así, una vez establecido el criterio de comparación, debe \nverificarse si efectivamente existe un trato igual o un trato diferenciado o si en realidad el cargo \npor vulneración del derecho a la igualdad parte de una indebida comprensión o interpretación de \nlo que establece la medida analizada. De este juicio pueden entonces desprenderse dos \nhipótesis: o los grupos o personas no son comparables a la luz del criterio de comparación y, en \nconsecuencia, no se afecta el mandato de trato igual; o los grupos o personas si pueden ser \nasimiladas y, en esa medida, se presenta una afectación prima facie del derecho a la igualdad.   Si \nocurre lo segundo (si las personas o grupos pueden ser asimilados), en tercer lugar, se debe \ndeterminar si la diferencia de trato se encuentra constitucionalmente justificada, análisis que \nvaría, pues puede hacerse en intensidades distintas, teniendo como propósito salvaguardar el \nprincipio democrático y la separación de poderes, sin afectar gravemente los derechos \ninalienables de la persona (artículos 1, 5 y 113 de la Constitución, respectivamente). En este \nsentido, la Corte ha señalado que el juicio de proporcionalidad no puede ser aplicado con la \nmisma intensidad en todos los casos. De no proceder así (es decir, si siempre se aplicara la \nmisma intensidad en el análisis de proporcionalidad), las competencias de los diferentes órganos \ndel Estado, al igual que las posibilidades de actuación de los particulares en ejercicio de la libre \niniciativa privada, podrían resultar anuladas o afectadas gravemente. Ello se debe a que, en \núltimas, en este paso lo que se analiza es si la diferenciación prevista por la medida analizada es \no no proporcional. Con fundamento en lo anterior, la jurisprudencia constitucional ha reconocido \ntres intensidades que pueden tenerse en cuenta para este análisis, a saber: leve, intermedia y \nestricta. (…) En cada caso deberá el juez valorar las diferentes razones que concurren para \nfundamentar la intensidad del juicio, de acuerdo con los criterios jurisprudencialmente \nestablecidos. \n \n(…)” \n \nAsí las cosas, la Autoridad Nacional realiza una aplicación objetiva de la normativa \nambiental sin crear criterios de distinción que representen algún tipo de concesión o \nfavorecimiento para alguno de los administrados o de los instrumentos de manejo \nambiental, razón por la cual, exige claridad y puntualidad en la información, soportes \ntécnicos y coherencia de la misma. \n \nConforme con lo anterior, la Autoridad Nacional considera procedente confirmar los literales \na) y b) del numeral 3.1 del artículo sexto de la Resolución 790 del 25 de abril de 2023. \n \n\nResolución No. 1560       Del 18 JUL. 2023          Hoja No. 27 de 47 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 27 de 47 \n \n4. DISPOSICIÓN RECURRIDA – LITERAL A) DEL NUMERAL 5 DEL ARTICULO \nSEXTO DE LA RESOLUCIÓN 790 DEL 25 DE ABRIL DE 2023. \n \nARTÍCULO SEXTO: La sociedad CENIT TRANSPORTE Y LOGISTICA DE HIDROCARBUROS \nS.A.S, en los próximos Informes de Cumplimiento Ambiental -ICA, \ndeberá: \n \n(…) \n \n5. Respecto al material vegetal a implementar: \n \na. Presentar el registro del Instituto Colombiano Agropecuario -ICA-, de los viveros donde se \nadquiera el material vegetal a implementar” \n \n4.1. Petición de la Sociedad. \n \nSe REVOQUE el literal a del numeral 5 del artículo sexto de la Resolución 790 del 25 de abril de \n2023 conforme a las consideraciones fácticas, técnicas y jurídicas expuestas \n \n4.2. Argumentos de la Sociedad. \n \n“En relación con esta disposición del acto administrativo la Compañía presenta los siguientes motivos \nde inconformidad: \n \nDe acuerdo a la información presentada en el apartado de Propagación y obtención de material \nvegetal del numeral 1.3.7 Acciones de Restauración y Enriquecimiento entregado por parte de CENIT \na la Autoridad mediante comunicación 2022290122-1-000 del 23 de diciembre de 2022, en la cual, \nse daba respuesta a los Requerimientos emitidos mediante el oficio con número de radicado \n2022237705-2-000 del 24 de octubre de 2022 asociado a la solicitud de información adicional \nrelacionada con la solicitud de acogimiento al artículo 1° de la Resolución 370 del 15 de abril de 2021 \npresentada mediante comunicación con radicación 2022069006-1-000 del 11 de abril del 2022 - \nProyecto “Construcción y Operación del Oleoducto Castilla-Apiay, específicamente para el \nrequerimiento 3.1 Presentar las acciones a ejecutar, de acuerdo con las características del área \nespecífica donde se ejecutará el plan de compensación del proyecto “Construcción y Operación del \nOleoducto Castilla-Apiay” que respecta al COMÓ Compensar, en donde se especifica lo siguiente: \n \n“Con relación a las fuentes de obtención de material vegetal con destino a las áreas de restauración \ndentro del Banco de Hábitat Meta, se contempla como estrategia el análisis fenológico de fuentes de \ngermoplasma para la cosecha y posterior propagación de plántulas \nen vivero. \n \nEl vivero cobra especial importancia en los procesos de restauración activa, no solo porque debe \ngarantizar la provisión del 100% del material vegetal que se requerirá para las acciones de \nrestauración activa, sino también porque permitirá adelantar otra serie de acciones asociadas al \ncomponente pedagógico y de investigación…”. \n \nSubrayado por fuera del texto \n \nDe esta forma, se puntualiza que el material vegetal que se empleará sobre las áreas destinadas a \nla estrategia de restauración, será obtenido a partir de un vivero de uso exclusivo para el Banco de \nHábitat, el cual, tiene como única finalidad emplear fuentes de germoplasma local para abastecer la \ndemanda requerida de material vegetal en áreas a restaurar al interior del área registrada como \nBanco de Hábitat del Meta y en ningún caso contempla bajo ninguna figura fines comerciales ni de \nmaterial de propagación ni de plántulas. \n\nResolución No. 1560       Del 18 JUL. 2023          Hoja No. 28 de 47 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 28 de 47 \n \n \nCon esta aclaración se entiende que, conforme lo establece la Resolución 0780006 del 25 de \nnoviembre de 2020, la cual, conforma el Marco regulatorio institucional del ICA para el registro de \nviveros en el país, en su Artículo 1 resuelve lo siguiente: “OBJETO. Establecer los requisitos para el \nregistro de viveros y huertos básicos dedicados a la producción y comercialización de material \nvegetal de propagación y/o plantas vivas para la siembra u ornato en el país con el fin de garantizar \nsu calidad.” (Negrilla fuera del texto), esta obligación de registro solo se debe atender en casos donde \nel vivero tenga como finalidad la producción y comercialización de material vegetal para distintos \nsectores productivos agrícolas. \n \nTeniendo en cuenta que el vivero que opera en el Banco de Hábitat no tiene como finalidad la \ncomercialización de semillas ni plántulas esta normatividad no aplicaría en el marco de la ejecución \ndel plan de compensación aprobado. Adicionalmente, teniendo en cuenta el contexto del mismo, \ndonde lo que se busca es propagar material vegetal obtenido a partir de fuentes de germoplasma \nlocal ubicado en las mismas áreas de compensación, para ser destinado en estas mismas áreas con \nfines de adelantar procesos de restauración ecológica, no se considera aplicable adelantar un \nproceso de certificación de áreas productoras de semilla, como tampoco de viveros forestales de \nacuerdo a lo dispuesto en la Resolución 2457 de 2010 del ICA, pues tal y como lo establece el \nartículo 9 de dicha resolución, el proceso de registro se deberá adelantar en los casos que las \nespecies a propagar tengan como destino la reforestación, lo cual está por fuera de las estrategias \nplanteadas y aprobadas en el marco de este plan de compensación, ya que dichas estrategias se \nencuentran fundamentadas en acciones de restauración ecológica, enriquecimiento y preservación \nde ecosistemas naturales. \n \nComplementariamente, este proceso conlleva no solo registrar los viveros, sino también las fuentes \nde semilla, lo cual no es viable teniendo en cuenta que las especies a propagar se tomarán \npropiamente de los ecosistemas naturales presentes al interior del BHM y no cuentan con procesos \nde certificación de fuentes de semilla en el país. Además de ello, estas especies no presentan una \nfinalidad comercial que las haga susceptibles a solicitud de certificación ante el ICA; contrario a ello, \nse trata de especies nativas con interés para adelantar procesos de restauración al interior del mismo \nBanco de Hábitat. \n \nDado que para el caso particular del plan de compensación evaluado y aprobado para el expediente \nLAM2947 el material vegetal será propagado en el vivero que pertenece al Banco de Hábitat del \nMeta y su objeto no es la comercialización ni la producción de especies vegetales cuyo destino sea \nla reforestación, esta Sociedad considera que no le es aplicable la solicitud de registro del Instituto \nColombiano Agropecuario -ICA-, de los viveros donde se adquiera el material vegetal a implementar \nen las áreas y estrategias aprobadas. \n \nEn línea con lo anterior, los protocolos definidos en la Resolución 2457 de 2010 van dirigidos al \nmaterial vegetal que sea obtenido de viveros comerciales, mas no a la actividad de compensación \nambiental.”. \n \n4.3. Consideraciones de la Autoridad Nacional. \n \nA través del Concepto Técnico 3682 del 26 de junio de 2023, el equipo técnico de la \nAutoridad Nacional, señaló: \n \n“La Sociedad menciona en el radicado 20236200096542 del 11 de mayo de 2023, respecto a la \nfuente de obtención del material vegetal: \n \n“(…) [E]l material vegetal que se empleará sobre las áreas destinadas a la estrategia de \nrestauración, será obtenido a partir de un vivero de uso exclusivo para el Banco de Hábitat, el \ncual, tiene como única finalidad emplear fuentes de germoplasma local para abastecer la \ndemanda requerida de material vegetal en áreas a restaurar al interior del área registrada como \n\nResolución No. 1560       Del 18 JUL. 2023          Hoja No. 29 de 47 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 29 de 47 \n \nBanco de Hábitat del Meta y en ningún caso contempla bajo ninguna figura fines comerciales ni \nde material de propagación ni de Plántulas”. \n \nIgualmente, la Sociedad manifiesta que: \n \n“(…) conforme lo establece la Resolución 0780006 del 25 de noviembre de 2020, la cual, \nconforma el Marco regulatorio institucional del ICA para el registro de viveros en el país, en su \nArtículo 1 resuelve lo siguiente: “OBJETO. Establecer los requisitos para el registro de viveros \ny huertos básicos dedicados a la producción y comercialización de material vegetal de \npropagación y/o plantas vivas para la siembra u ornato en el país con el fin de garantizar su \ncalidad.” (Negrilla fuera del texto), esta obligación de registro solo se debe atender en casos \ndonde el vivero tenga como finalidad la producción y comercialización de material vegetal para \ndistintos sectores productivos agrícolas” \n \nRespecto de lo anterior, se observa que en los artículos primero y segundo de la Resolución 0780006 \ndel 25 de noviembre de 2020 del Instituto Colombiano Agropecuario ICA, establece lo siguiente: \n \n“ARTÍCULO 1.- OBJETO. Establecer los requisitos para el registro de viveros y huertos básicos \nde propagación y/o plantas vivas para la siembra u ornato en el país con el fin de garantizar su \ncalidad. \n \nARTÍCULO 2.- ÁMBITO DE APLICACIÓN. Las disposiciones establecidas en la presente \nresolución serán aplicables a todas las personas naturales o jurídicas, que se dediquen a la \nproducción, y/o comercialización de material vegetal de propagación y/o plantas vivas a través \nde viveros y huertos básicos para la siembra u ornato en el país”. (Subrayado fuera de texto) \n \nSe observa en los artículos citados en el párrafo anterior que la aplicabilidad relacionada al registro \nICA que atañe la Resolución 0780006 del 25 de noviembre de 2020, obedece a los viveros dedicados \na la producción y comercialización de material vegetal.  \n \nDe tal forma, para este caso la Sociedad sostiene que “se contempla como estrategia el análisis \nfenológico de fuentes de germoplasma para la cosecha y posterior propagación de plántulas en \nvivero” no obstante, manifiesta que el mencionado vivero no tendrá como fin la producción y \ncomercialización y que es de uso exclusivo del Banco de hábitat para las acciones de restauración.  \n \nEn relación con lo anterior se observa que en el concepto técnico 1377 del 27 de marzo de 2023, se \nconsideró lo siguiente: \n \n“La Sociedad relaciona la disponibilidad de viveros, por lo cual, debe tener presente que, en caso de \nobtener el material vegetal de un vivero, este deberá estar registrado ante el ICA, de acuerdo con la \nResolución 02457 del 21 de julio de 2010 del Instituto Colombiano Agropecuario -ICA-. \n \nAsí mismo, la Sociedad refiere que realizara colecta de material vegetal y semillas, las cuales serán \nllevados a vivero, para la implementación de material vegetal nativo que se encuentra adaptado a \nlas condiciones locales. Ahora bien, en caso de que la Sociedad decida realizar viveros transitorios, \nse deben tener en cuenta todos los aspectos fitosanitarios para la propagación de especies \nforestales, con el fin de evitar expandir plagas o enfermedades hacia las zonas donde realizará las \nimplementaciones y hacia las formaciones boscosas cercanas al sitio, por lo que resulta apropiado \nque siga los requisitos de infraestructura de viveros (…).  \n \nSe observa entonces que se mencionó en el concepto técnico 1377 de marzo de 2023, que, en caso \nde viveros transitorios, es decir el tipo de vivero que manifiesta utilizar la Sociedad, se debe tener en \ncuenta dar cumplimiento (…) de los aspectos fitosanitarios y de infraestructura. Ahora bien, en \nrelación con el registro, debe tenerse en cuenta una posible compra del material vegetal en caso de \nque el vivero construido por la Sociedad no pueda suplir la demanda de material, por lo que, en dado \n\nResolución No. 1560       Del 18 JUL. 2023          Hoja No. 30 de 47 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 30 de 47 \n \ncaso, el vivero en donde se realice esta adquisición o compra de material vegetal de viveros \ncomerciales, estos deberán contar con el registro ICA correspondiente.  \n \nTeniendo en cuenta lo anterior, se observa que en el literal a del numeral 5 del artículo sexto de la \nResolución 790 del 25 de abril de 2023, en tanto que no queda del todo claro que esto aplica en caso \nde la compra de este material vegetal, por lo que se debe modificar en el sentido de aclarar la \nredacción de este. \n \n(…)” \n \nSe tiene que a través de la Resolución 780006 del 25 de noviembre de 2020, expedida por \nel Instituto Colombiano Agropecuario (ICA), se establecieron los requisitos para el registro \nde viveros y/o huertos básicos dedicados a la producción y comercialización de material \nvegetal de propagación para la siembra en el país, los cuales son aplicables a las personas \nnaturales o jurídicas, que se dediquen a la producción, y/o comercialización de material \nvegetal de propagación, así pues, en caso que el vivero creado por la Sociedad no pueda \ncumplir con la demanda del material vegetal y el titular de la licencia ambiental se vea en la \nnecesidad de acudir a viveros comerciales, estos deben cumplir con la normatividad vigente \nque les aplica. \n \nAunado con lo anterior, a través del artículo 18 de la Resolución 780006 del 25 de \nnoviembre de 2020, se estableció la vigencia de la misma, (A partir de la fecha de su \npublicación en el diario oficial), a la vez, derogó las Resoluciones 3180 del 26 de agosto de \n2009, 2457 del 21 de julio de 2010, 3434 del 28 de noviembre de 2005, 4994 del 31 de \ndiciembre de 2012 y 3626 del 18 de diciembre de 2007, por lo cual, no es procedente \nsolicitar su aplicación. \n \nTeniendo en cuenta lo anterior, la Autoridad Nacional procederá a modificar el literal a) del \nnumeral 5 del artículo sexto de la Resolución 790 del 25 de abril de 2023, en el sentido de \naclarar que en caso de que se compre o adquiera material vegetal de viveros comerciales, \nla Sociedad deberá presentar el registro del Instituto Colombiano Agropecuario (ICA), de \nlos viveros donde se adquiera el material vegetal a implementar. \n \nDe igual forma, se procederá a modificar de oficio el literal c) del numeral 5 del artículo sexto \nde la Resolución 790 del 25 de abril de 2023, en el sentido de excluir la aplicación de la \nResolución 3180 del 26 de agosto de 2009. \n \n5. DISPOSICIÓN RECURRIDA – LITERAL A) DEL NUMERAL 6 DEL ARTICULO \nSEXTO DE LA RESOLUCIÓN 790 DEL 25 DE ABRIL DE 2023. \n \n“ARTÍCULO SEXTO: La sociedad CENIT TRANSPORTE Y LOGISTICA DE HIDROCARBUROS \nS.A.S, en los próximos Informes de Cumplimiento Ambiental -ICA, deberá: \n \n(…) \n \n6. Respecto a las especies a implementar, deberá: \n \na. Excluir las especies Vismia guianensis, Xylopia amazonica, Myrcia cf.splendens y Xylopia \nserícea del listado de especies propuestas a implementar”. \n \n \n \n\nResolución No. 1560       Del 18 JUL. 2023          Hoja No. 31 de 47 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 31 de 47 \n \n5.1. Petición de la Sociedad. \n \nModificar el literal a del numeral seis del artículo sexto, entendiendo que la única especie nativa no \npresente en el Banco de Hábitat del Meta es Xylopia amazónica. \n \n5.2. Argumentos de la Sociedad. \n \n“En relación con esta disposición del acto administrativo la Compañía presenta los siguientes \nmotivos de inconformidad: \n \nRespecto al requerimiento de la ANLA frente a la exclusión de las especies mencionadas en el literal \na del numeral seis del artículo sexto, donde se argumenta en la página 28 de la parte motiva de la \nResolución 0790-4 del 25 de abril de 2023 de la siguiente manera: \n \n“Como se observa en la lista presentada por la Sociedad, relacionan 33 especies priorizadas para \nimplementar. Realizada la verificación 25 de estas son especies nativas de la región, de igual forma, \nal verificar el CATÁLOGO DE PLANTAS Y LÍQUENES DE COLOMBIA se identifica las siguientes \nespecies no nativas de la región, ni localizadas en el departamento del Meta: \n \n- Vismia guianensis \n- Xylopia amazonica \n- Myrcia cf.splendens \n- Xylopia serícea” \n \nLa Sociedad realizó una nueva revisión en el CATÁLOGO DE PLANTAS Y LÍQUENES DE \nCOLOMBIA, con el fin de rectificar el argumento plasmado por la autoridad ambiental en la parte \nmotiva de la Resolución 0790-4 del 25 de abril de 2023. Adicionalmente se realizó una búsqueda en \nla plataforma adicional GBIF (Global Biodiversity Information Facility), la cual permite espacializar y \nubicar registros y reportes de las especies de flora y fauna en el marco de proyectos de investigación \ndel sector privado y público a nivel mundial, incluyendo Colombia. Esta plataforma permite tener \nacceso libre y con mayor detalle de la información publicada por el Sistema de Información de la \nBiodiversidad (SiB) de Colombia. \n \nEn esta búsqueda se pudo encontrar la siguiente información para cada especie: \n \nVismia guianensis  \nCATALOGO DE PLANTAS Y LIQUENES DE COLOMBIA \n(http://catalogoplantasdecolombia.unal.edu.co/es/resultados/especie/Vismia%20guianensis/) \n \nResultado: \n• Origen: Nativo \n• Región Biogeográfica: Orinoquia \n \nGBIF (Global Biodiversity Information Facility): \n \nResultado: \n \nSe encontraron los registros de esta especie como parte de los monitoreos de flora efectuados en \ndiferentes años al Banco de Hábitat del Meta, obteniendo un total de 87 registros para esta área. A \ncontinuación, se presenta un pantallazo que da reflejo del resultado de la búsqueda de la especie en \nla plataforma: \n \nVer Figura 5, página 36 del Concepto Técnico 3682 del 26 de junio de 2023. \n \nDe igual manera se comparte el enlace de búsqueda para su respectiva verificación: \n\nResolución No. 1560       Del 18 JUL. 2023          Hoja No. 32 de 47 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 32 de 47 \n \n• https://www.gbif.org/es/species/7330275 \n• https://www.gbif.org/es/occurrence/search?country=CO&has_coordinate=true&h \nas_geospatial_issue=false&taxon_key=7330275&geometry=POLYGON((-117.06901%20-\n38.35340,20.10971%20-38.35340,20.10971%2016.49459,-117.06901%2016.49459,-\n117.06901%20-38.35340))&occurrence_status=present \n \nMyrcia cf. Splendens \n \nCATALOGO DE PLANTAS Y LIQUENES DE COLOMBIA \n \n(http://catalogoplantasdecolombia.unal.edu.co/es/resultados/especie/Myrcia%20splendens) \n \nResultado: \n \n• Origen: Nativo \n• Región Biogeográfica: Amazonia, Valle del Cauca, Valle del Magdalena \n \nGBIF (Global Biodiversity Information Facility): \n \nResultado: \n \nSe encontraron los registros de esta especie como parte de los monitoreos de flora efectuados en \ndiferentes años al Banco de Hábitat del Meta, obteniendo un total de 89 registros para esta área. A \ncontinuación, se presenta un pantallazo que da reflejo del resultado de la búsqueda de la especie en \nla plataforma \n \nVer Figura 6, página 37 del Concepto Técnico 3682 del 26 de junio de 2023. \n \nDe igual manera se comparte el enlace de búsqueda para su respectiva verificación: \n• https://www.gbif.org/es/species/3174691 \n• \nhttps://www.gbif.org/es/occurrence/search?country=CO&dataset_key=1ª88a4b4-e3b8-4ff0-89ª0-\nc0bbb179a298&dataset_key=1035299ª-5f41-4dde-92d4-\n2951e3d4bc87&has_coordinate=true&has_geospatial_issue=false&institution_code=terrasos%20s.\na.s.&publishing_org=f5db868f-e5bf-4208-\nbd9dd4063ae1c825&taxon_key=3174691&occurrence_status=present \n \nXylopia sericea \nCATALOGO DE PLANTAS Y LIQUENES DE COLOMBIA \n(http://catalogoplantasdecolombia.unal.edu.co/es/resultados/especie/Xylopia%20sericea/) \n \nResultado: \n \n• Origen: Nativo \n• Región Biogeográfica: Amazonia, Pacifico, Valle del Cauca, Valle del Magdalena \n \nGBIF (Global Biodiversity Information Facility): \n \nResultado: \n \nSe encontraron los registros de esta especie como parte de los monitoreos de flora efectuados en \ndiferentes años al Banco de Hábitat del Meta, obteniendo un total de 24 registros para esta área. A \ncontinuación, se presenta un pantallazo que da reflejo del resultado de la búsqueda de la especie en \nla plataforma: \n \nVer Figura 7, página 38 del Concepto Técnico 3682 del 26 de junio de 2023. \n \n\nResolución No. 1560       Del 18 JUL. 2023          Hoja No. 33 de 47 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 33 de 47 \n \nSi bien es cierto que para las especies Xylopia sericea y Myrcia cf.splendens según el CATALOGO \nDE PLANTAS Y LIQUENES DE COLOMBIA sus distribuciones no se encuentran presentes en la \nRegión de la Orinoquia Colombiana o específicamente en el departamento del Meta, no se puede \ndesconocer que la ubicación del Banco de Hábitat del Meta es una zona de transición entre distintos \necosistemas y paisajes como lo son el Piedemonte de la Cordillera Oriental de los Andes, la \nAmazonia Colombiana y los ecosistemas de llanura de la Orinoquia. Al ser un punto de transición \npermite que elementos y/o especies de estos ecosistemas puedan encontrar naturalmente \ncaracterísticas que permitan su establecimiento y desarrollo de vida. En ese sentido, este argumento \nse refleja en los resultados encontrados mediante los procesos de monitoreo y levantamiento de \ninformación base al interior de las coberturas naturales presentes del Banco de Hábitat de Meta, \ndonde se evidenció la presencia de individuos pertenecientes a las especies Vismia guianensis, \nXylopia sericea y Myrcia cf.splendens. \n \nCaso contrario a lo encontrado con la especie Xylopia amazonica la cual no fue encontrada en los \nlistados de información primaria levantada en los procesos de línea base y monitoreo efectuados en \nel Banco de Hábitat del Meta, por lo tanto, la sociedad acepta la exclusión de esta especie”. \n \n5.3. Consideraciones de la Autoridad Nacional. \n \nA través del Concepto Técnico 3682 del 26 de junio de 2023, el equipo técnico de la \nAutoridad Nacional, señaló: \n \n“En relación con la Solicitud de la Sociedad, a continuación, se realiza análisis de las especies: \n \nAl respecto de la especie Vismia guianensis, se realizó verificación en el Catálogo Nacional de \nPlantas y Líquenes de Colombia1, y se verificó que la especie no se reporta como nativa del \ndepartamento del Meta, sin embargo, si se observa como especie con distribución natural en la \nregión Biogeográfica de la Orinoquia tal como se observa a continuación. \n \nFigura 1 Reporte Vismia guianensis Catalogo de Plantas y Líquenes de Colombia\n \nFuente: \nhttp://catalogoplantasdecolombia.unal.edu.co/es/resultados/especie/Vismia%20guianensis/ \n \n \n1 Bernal, R., S.R. Gradstein & M. Celis (eds.). 2019. Catálogo de plantas y líquenes de Colombia. Instituto de Ciencias Naturales, Universidad \nNacional de Colombia, Bogotá. http://catalogoplantasdecolombia.unal.edu.co \n\nResolución No. 1560       Del 18 JUL. 2023          Hoja No. 34 de 47 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 34 de 47 \n \nDe acuerdo con lo anterior, se retirará del literal a del numeral 6 del artículo sexto de la Resolución \n790 del 25 de abril de 2023, la especie Vismia guianensis como especie a excluir.  \n \n \nEn relación con las especies Myrcia cf. Splendens y Xylopia sericea, se realizó verificación en el \nCatálogo Nacional de Plantas y Líquenes de Colombia, y se verificó que las especies no se reportan \nnativas con distribución natural ni del departamento del Meta, ni de la región de la Orinoquia. \n \nAl respecto de la búsqueda que presenta como argumento la Sociedad, se observa que la plataforma \nGBIF en la que se hizo la búsqueda corresponde a una “red de infraestructura de datos” la cual es \nde código abierto. En su página de inicio se manifiesta que esta página genera “herramientas de \ncódigo abierto que les permiten compartir información sobre dónde y cuándo. se han registrado \nespecies. Este conocimiento se deriva de muchos tipos diferentes de fuentes, que incluyen todo, \ndesde especímenes de museo recolectados en los siglos XVIII y XIX hasta códigos de barras de \nADN y fotos de teléfonos inteligentes registradas en los últimos días y semanas”. \n \nDe acuerdo con lo anterior, constituye una red de datos abiertos, con el propósito de distribuir, \nreportar y dar a conocer información respecto a reportes de avistamientos o presencia de especies, \nque suben a la nube diferentes tipos de usuarios tales como el Banco de Hábitat del Meta, en la cual \nse observan los registros de la especie subidos a la plataforma por parte del operador de este BH, \npero que debido a que esta información la puede subir cualquier usuario registrado y es una \nplataforma colaborativa que muestra unos datos de nivel general no validados, no constituye \nbibliografía que permita establecer de manera certera, que el origen y distribución natural de la \nespecie abarque el departamento del Meta.  Lo anterior, teniendo en cuenta además que el hecho \nque una especie se reporte en los inventarios de vegetación actualmente de alguna zona no implica \nque esta especie sea nativa de la misma, puesto que esto pudo darse por un proceso actual o \nhistórico de introducción de la especie de manera antrópica en la zona, sin que eso represente que \nla especie es nativa de allí. \n \nPor otra parte, de acuerdo con CORANTIOQUIA, 2012, Myrcia cf. Splendens en el país se distribuye \nen las Cordilleras Central y Occidental entre 2.000 - 3.000msnm2, mientras que IAVH (2012), reporta \nque tiene una distribución entre 1400 a 2400 m.s.n.m.3, se observa entonces además de lo descrito \nque la distribución altitudinal del Banco de Hábitat del Meta se encuentra entre 230 a 315 msnm, por \nlo que no corresponde al rango altitudinal reportado de la especie. \n \nEn relación con la especie Xylopia serícea, según Murillo, A (2001), la distribución natural de la \nespecie incluye las regiones Amazonia y Pacifico, y departamentos de Guainía, Vaupés, Valle del \nCauca; pero no incluye la región de la Orinoquia ni el departamento del Meta. \n \n(…)” \n \nAsí las cosas, una vez verificado el Catálogo Nacional de Plantas y Líquenes de Colombia4 \nasí como CORANTIOQUIA (2012), IAVH (2012), se tiene que la especie Vismia guianensis \nse observa como especie con distribución natural en la región Biogeográfica de la \nOrinoquia; las especies Myrcia cf. Splendens y Xylopia serícea no se reportan nativas con \ndistribución natural en el Departamento del Meta, ni en la región de la Orinoquia; y frente a \nla especie Myrcia cf. Splendens la distribución altitudinal del Banco de Hábitat del Meta se \nencuentra entre 230 a 315 msnm, por lo que no corresponde al rango altitudinal reportado \nde la especie. \n \n \n2 Arboles de las montañas de Antioquia. 2012. Corporación Autónoma Regional del Centro de Antioquia. CORANTIOQUIA \n3 Catálogo fotográfico de especies de flora apícola en los departamentos de Cauca, Huila y Bolívar IAVH 2012 \n4 Bernal, R., S.R. Gradstein & M. Celis (eds.). 2019. Catálogo de plantas y líquenes de Colombia. Instituto de Ciencias Naturales, Universidad \nNacional de Colombia, Bogotá. http://catalogoplantasdecolombia.unal.edu.co \n\nResolución No. 1560       Del 18 JUL. 2023          Hoja No. 35 de 47 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 35 de 47 \n \nEs importante mencionar que la bibliografía que se utilice para realizar el análisis de las \ndiferentes especies debe ser de fuentes confiables y especializadas, parámetros que no se \ncumplen con la Plataforma GBIF, pues esta es una red de infraestructura de datos de código \nabierto alimentada por cualquier usuario registrado, cuyos reportes se originan con el \navistamiento de las especies, lo que no es sinónimo de su natividad, ya que las especies \nobservadas pueden estar en el área de manera introducida. \n \nDe acuerdo con lo anterior, la Autoridad Nacional procederá a modificar el literal a) del \nnumeral 6 del artículo sexto de la Resolución 790 del 25 de abril de 2023. \n \n6. DISPOSICIÓN RECURRIDA – LITERAL D) DEL NUMERAL 6 DEL ARTÍCULO \nSEXTO DE LA RESOLUCIÓN 790 DEL 25 DE ABRIL DE 2023. \n \n“ARTÍCULO SEXTO: La sociedad CENIT TRANSPORTE Y LOGISTICA DE HIDROCARBUROS \nS.A.S, en los próximos Informes de Cumplimiento Ambiental -ICA, deberá: \n \n(…) \n \n6. Respecto a las especies a implementar, deberá: \n \n(…) \n \nd. Establecer como mínimo diez (10) especies forestales nativas por hectárea”. \n \n6.1. Petición de la Sociedad. \n \nRevocar el literal d del numeral 6 del Artículo 6, ya que, la solicitud no es acorde con el principio \nmediante el cual se desarrollan las actividades de restauración ecológica al interior del BHM donde \nla selección y establecimiento del número de especies responde a las condiciones particulares de \ncada escenario de restauración, al gremio y función ecológica de las distintas especies, y al nivel de \nadaptación y establecimiento efectivo de cada especie según la oferta de cada sitio. \n \n6.2. Argumentos de la Sociedad. \n \n“De acuerdo a la información presentada en el apartado de Especies potenciales para la restauración \necológica del numeral 1.3.7 Acciones de Restauración y Enriquecimiento entregado por parte de \nCENIT a la Autoridad mediante comunicación 2022290122-1-000 del 23 de diciembre de 2022, en \nla cual, se daba respuesta a los Requerimientos emitidos mediante el oficio con número de radicado \n2022237705-2-000 del 24 de octubre de 2022 asociado a la solicitud de información adicional \nrelacionada con la solicitud de acogimiento al artículo 1° de la Resolución 370 del 15 de abril de 2021 \npresentada mediante comunicación con radicación 2022069006-1-000 del 11 de abril del 2022 – \nProyecto “Construcción y Operación del Oleoducto Castilla-Apiay, respuesta específica para el \nrequerimiento 3.1 Presentar las acciones a ejecutar, de acuerdo con las características del área \nespecífica donde se ejecutará el plan de compensación del proyecto “Construcción y Operación del \nOleoducto Castilla-Apiay” que respecta al COMÓ Compensar, en donde se especifica lo siguiente \n(subrayado por fuera del texto): \n \n“Las especies sugeridas para procesos de restauración son resultantes en primera instancia de los \ninventarios de flora desarrollados en el BHM, asegurando así el uso de especies nativas y con \npresencia en los ecosistemas circundantes. En segunda instancia son especies que han tenido éxito \nen los ejercicios de propagación en el vivero desarrollados al interior del BHM.”, lo cual permite \nconstatar que las especies vegetales potenciales propuestas a implementar dentro de las áreas de \nrestauración al interior del BHM son el resultado de un proceso de selección llevado a cabo desde \nla etapa de registro del Banco de Hábitat, en donde, se ha evaluado su origen, la presencia de las \n\nResolución No. 1560       Del 18 JUL. 2023          Hoja No. 36 de 47 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 36 de 47 \n \nespecies en los sistemas naturales, su importancia ecosistémica, gremio funcional y ecológico, su \nviabilidad para la propagación en vivero y las condiciones físicas y bióticas de las área a restaurar, \nde tal forma que la selección potencial de estas se ha realizado a partir de un entendimiento de las \ncondiciones particulares de cada sitio, y del nivel de adaptación y establecimiento efectivo de cada \nespecie. \n \nDe esta manera, las especies propuestas se diferencian particularmente en los grupos funcionales \na los que pertenecen, siendo las pioneras aquellas que se caracterizan por ser heliófitas, es decir \nque prefieren la luz solar directa y de rápido crecimiento mientras que las especies de sucesión \nsecundaria se caracterizan por ser umbrófilas, es decir, que se desarrollan mejor en condiciones de \nsombra y de crecimiento lento. La comprensión de estos procesos sucesionales ha sido fundamental \npara el diseño florístico de las áreas a restaurar, sin desconocer que es posible identificar especies \ncomplementarias que pueden ser incorporadas en las estrategias de restauración, de acuerdo con \nlas particularidades del proceso y del área. \n \nAsí mismo, es importante mencionar que no todos los procesos de sucesión culminan en la cobertura \nboscosa ni son lineales. En algunos casos, procesos físicos o ecológicos previenen el desarrollo de \nbosques, como es el caso de los herbazales nativos en los que el fuego, y/o condiciones edáficas \nlimitan el desarrollo de coberturas boscosas con una alta densidad de especies por unidad de \nsuperficie. Por lo anterior, algunos sectores del BHM no son aptos para la restauración de bosques \nmaduros sino de otras coberturas como herbazales y herbazales – arbustales. \n \nDe acuerdo con lo anterior se hace evidente que para las estrategias de restauración a desarrollar \nal interior del BHM, se ha contemplado y planificado la selección de la mayor variedad de especies \nvegetales, de acuerdo con las características de cada una de estas; sin embargo, dentro de las \nexperiencias vividas a la fecha dentro del BHM en las áreas en donde se han ejecutado acciones de \nrestauración, se ha podido identificar que las condiciones físicas y bióticas son particulares para cada \nárea a restaurar y estas a su vez, juegan un rol fundamental en el desarrollo de las especies, estando \ncondicionada por su capacidad adaptativa ante condiciones particulares. \n \nA manera de ejemplo se ha identificado que sobre aquellos polígonos que presentan condiciones de \nsucesión avanzadas, han permitido el establecimiento de un rango comprendido entre 10 y 14 \nespecies vegetales, gracias a que al interior de estas áreas se presentan especies pioneras, e incluso \nen algunos casos secundarias iniciales, las cuales, generan condiciones propicias para el fomento \ndel desarrollo de nuevas especies. Así mismo, sobre estas zonas la presencia de plagas como la \nhormiga arriera (Atta sp.) no es considerado como un tensionante que tenga un alto impacto sobre \nel desarrollo de las especies plantadas.  \n \nEn estos polígonos ha sido viable el establecimiento y buen desarrollo a la fecha de distintas \nespecies vegetales. Contrario a lo anterior, sobre coberturas altamente transformadas (pastos \nlimpios por ejemplo), en donde históricamente se realizaban actividades pecuarias intensivas, la  \ncompactación y baja calidad del suelo ha sido evidente, así como la presencia en altas proporciones \nde problemas fitosanitarios asociados a la hormiga arriera, aspectos que condicionan el \nestablecimiento y desarrollo de algunas especies vegetales, limitando a un rango entre cuatro (4) y \nseis (6) el número de especies vegetales que se han podido adaptar a las condiciones reales de los \nsitios y se han establecido de manera exitosa sobre estas áreas en las primeras etapas de sucesión. \nEsto ha sido posible identificarlo únicamente a través de las experiencias propias en campo y se \nencuentra relacionado con la no linealidad de los procesos ecosistémicos que ocurren naturalmente. \n \nEs importante mencionar que el equipo técnico del BHM se encuentra actualmente en la \nimplementación, monitoreo e ideación de estrategias que permitan reducir el impacto ocasionado \npor la hormiga arriera en cuanto a herbivoría y pérdida de material vegetal en las áreas de \nrestauración, teniendo en cuenta que métodos tradicionales de control fitosanitario mediante el uso \nde sustancias químicas va en detrimento de los bienes y servicios ecosistémicos que prestan las \npoblaciones de hormiga arriera para otras especies de fauna local (por ejemplo para el oso palmero \n- Myrmecophaga tridactyla). \n \n\nResolución No. 1560       Del 18 JUL. 2023          Hoja No. 37 de 47 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 37 de 47 \n \nDe acuerdo con lo anterior, es claro que no se puede determinar un número mínimo de especies a \nimplementar por unidad de área dentro de los procesos de restauración, dado que se están \ndesconociendo distintos factores reales de cada área a restaurar, de la no linealidad de la sucesión \necológica y de los procesos naturales propios de cada escenario de restauración.” \n \n6.3. Consideraciones de la Autoridad Nacional. \n \nA través del Concepto Técnico 3682 del 26 de junio de 2023, el equipo técnico de la \nAutoridad Nacional, señaló: \n \n“Al respecto de los argumentos mencionados por la Sociedad, debe resaltarse en primer lugar que \nen los radicados 2022069006-1-000 del 11 de abril del 2022 y 2022290122-1-000 del 23 de diciembre \nde 2022, la Sociedad si bien presento un listado amplio de especies potenciales para las actividades \nde restauración, no presentó dentro de la propuesta el número planteado o sugerido de especies a \nutilizar para los diseños florísticos, ni tampoco presento algún sustento técnico al respecto a un \nnúmero mínimo esperado o de porque no se debería de imponer un número mínimo de especies \npara determinada acción.  \n \nDe tal forma, el argumento frente al cual la Sociedad manifiesta en el recurso de reposición, que el \nnúmero debería de variar dependiendo de las condiciones específicas del área, no conto con ningún \nsustento técnico que se pudiera evaluar al momento de la evaluación del plan de compensación.  \n \nIgualmente se resalta, que anexo al documento de recurso de reposición (radicado 20236200096542 \ndel 11 de mayo de 2023), tampoco se presentó algún soporte que respalde la descripción realizada \npor la Sociedad en relación con un número determinado o mínimo de especies, del cual manifiesta \nla Sociedad en los argumentos que, los aspectos condicionantes tales como la hormiga arriera entre \notros, limitan a un rango entre 4 a 6 especies que prosperan de manera exitosa. \n \nRespecto a lo anterior, se observa que, en el plan de compensación del componente biótico, \nentregado con radicados 2022069006-1-000 del 11 de abril del 2022 y 2022290122-1-000 del 23 de \ndiciembre de 2022, en la evaluación de riesgos potenciales, la sociedad no presentó los problemas \nfitosanitarios asociados a la hormiga arriera y las implicaciones de su manejo frente a la fauna local, \ncomo un riesgo asociado al plan de compensación; de tal forma teniendo en cuenta que no se \npresentó ningún documento adicional que soporte estos datos que informa la Sociedad en el recurso \nde reposición, y que esa limitante en específico no se presentó para analizarla al momento de \nevaluación del plan, ni entre los posibles riesgos asociados; no es un argumento procedente para \nsustentar el número de especies, pues la Sociedad en el marco de la obligación y entendiendo que \nes esta quien propone tanto la acción como el área en donde se realizará la compensación, es \nresponsable de identificar minimizar y mitigar los posibles riesgos asociados a esas actividades \nincluyendo el manejo en cuanto a aspectos fitosanitarios.  \n \nPor otra parte, la Sociedad menciona que las especies sugeridas son resultantes de los inventarios \nde flora desarrollados en el BH, y que no es posible determinar el número mínimo de especies a \nimplementar para los procesos de restauración, pues según lo que manifiestan esto desconoce: “(…) \nlos distintos factores reales de cada área a restaurar, de la no linealidad de la sucesión ecológica y \nde los procesos naturales propios de cada escenario de restauración”. \n \nAl respecto, se observa que la Sociedad presento en la propuesta del plan de compensación un \nresumen de lo registrado a nivel de especies vegetales al interior del Banco de Hábitat del Meta del \ncual se extractan algunos apartes a continuación del numeral 6.1.8. Caracterización Florística \n(radicado 2022069006-1-000 del 11 de abril del 2022): \n \n“(…) En términos de diversidad vegetal, en el conjunto de coberturas que comprenden el BHM \nse han encontrado 383 especies de plantas vasculares. Analizando los resultados en las \ndiferentes comunidades vegetales presentes”. \n \n\nResolución No. 1560       Del 18 JUL. 2023          Hoja No. 38 de 47 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 38 de 47 \n \n“(…) La diversidad vegetal encontrada en el Banco de Hábitat, junto con las acciones de \npreservación, restauración y enriquecimiento logran mitigar, entre otros impactos residuales del \nproyecto, la pérdida de composición y estructura de los bosques. Específicamente, la pérdida \nde composición es mitigada gracias a la alta diversidad de especies presentes en el BHM, que \nsurge de las diferentes coberturas naturales existentes en el Banco, teniendo como referente \nlas coberturas de bosque y sabanas naturales que han sido conservadas por más de una \ndécada”. \n \n“(…) Durante el monitoreo, en el ecosistema de Sabana, que abarca las coberturas de Bosque \nde galería, Bosque inundable, Herbazal, Arbustal, Pastos limpios, Palmar y Vegetación \nsecundaria, se encontraron 527 especies y 21,853 individuos”. Subrayado fuera de texto. \n \nEn este mismo numeral del plan de compensación, la Sociedad presenta la tabla a continuación: \n \n \nDe acuerdo con lo anterior, la Sociedad reportó en la caracterización presentada con el plan de \ncompensación, unos índices de alfa y beta diversidad con valores moderados a altos en sus \ndiferentes coberturas inclusive los pastos; y así mismo se debe centrar la atención, en los altos \nvalores de riqueza arrojados para las diferentes coberturas como bosque de galería y \nvegetación secundaria; así como a nivel general teniendo en cuenta el dato a nivel de Ecosistema \nde Sábana, de acuerdo a la metodología utilizada para el muestreo.  \n \nDe tal forma, se debe tener en cuenta que las actividades con enfoque de restauración y aquellas \ncon enfoque de enriquecimiento, buscan llegar a condiciones similares al ecosistema de referencia \no pre – disturbio, que para el caso corresponderían a las mismas coberturas naturales identificadas \nen el Banco de Hábitat, de tal forma, teniendo los índices obtenidos en la caracterización florística \nen diferentes coberturas incluyendo las de sucesión secundaria, no se entiende bajo que sustento o \nsoporte técnico la Sociedad argumenta que el número de especies en estas áreas limite a ser  entre  \n4 a 6 especies. \n \nIgualmente, debe tenerse en cuenta que el requerimiento busca que se generen unas condiciones \nmínimas en estas área buscando simular condiciones naturales, entendiendo que las coberturas \ncomo bosques de galería o vegetación secundaria en particular en la zona del país donde se ubica \nel Banco de Hábitat del Meta, cuenta con una alta diversidad de especies, y atendido además los \nlineamientos de la Política Nacional Para la Gestión Integral de la Biodiversidad, y sus Servicios \nEcosistémicos (2012), específicamente el eje “Biodiversidad, conservación y cuidado de la \nnaturaleza”. \n \n(…)” \n \nSi bien el titular del instrumento de manejo presentó un listado de espacies a utilizar, en \nningún momento estableció el número exacto de especies a emplear en los diseños \nflorísticos, así como tampoco un sustento técnico respecto al número mínimo esperado o \nsimilar, pues siendo este quien realiza la propuesta del Plan de compensación, acciones, \nárea y demás, es el encargado así de evaluar identificar minimizar y mitigar los posibles \nriesgos asociados a esas actividades incluyendo el manejo en cuanto a aspectos \nfitosanitarios. Así las cosas, el requerimiento recurrido está enfocado en que se generen \n \n\nResolución No. 1560       Del 18 JUL. 2023          Hoja No. 39 de 47 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 39 de 47 \n \nunas condiciones mínimas en estas áreas buscando simular condiciones naturales, por lo \ncual la Autoridad Nacional procederá a confirmar el literal d) del numeral 6 del artículo sexto \nde la Resolución 790 del 25 de abril de 2023. \n \n7. DISPOSICIÓN RECURRIDA – NUMERAL 10 DEL ARTÍCULO SEXTO DE LA \nRESOLUCIÓN 790 DEL 25 DE ABRIL DE 2023. \n \n“ARTÍCULO SEXTO: La sociedad CENIT TRANSPORTE Y LOGISTICA DE HIDROCARBUROS \nS.A.S, en los próximos Informes de Cumplimiento Ambiental -ICA, \ndeberá: \n \n(…) \n \n10. Presentar la certificación del registro de plantación protectora ante la Corporación Autónoma \nRegional con jurisdicción donde se desarrolle, según lo establecido en el Artículo 70 del Decreto \n1791 de 1996 y el Artículo 2.2.1.12.2. del Decreto 1532 de 2019, adicionado en el Decreto 1076 \nde 2015, una vez finalizado el proceso.” \n \n7.1. Petición de la Sociedad. \n \nRevocar el numeral diez del Artículo Sexto ya que la Sociedad considera improcedente el registro \nde las áreas de restauración ecológica ante la Corporación Autónoma Regional (CAR). \n \n7.2. Argumentos de la Sociedad. \n \n“Frente al contenido del numeral 10 del artículo sexto de la Resolución 0790-4 del 25 de abril de \n2023, es preciso indicar que el requerimiento allí contenido no le es aplicable a la Sociedad, teniendo \nen cuenta que dicho requisito es exigible para áreas en donde se realizarán actividades de inversión \nforzosa de no menos del 1%, que requieran de la categorización de áreas forestales protectoras \nencaminada a proteger o recuperar los recursos naturales renovables, estableciendo que en ellas \nsólo se podrá adelantar el aprovechamiento de productos forestales no maderables y desarrollar \nactividades de manejo silvicultural, asegurando la persistencia del recurso. \n \nSin embargo, en el caso que nos ocupa el área donde se realizarán las actividades de compensación, \nya se encuentra registrada como un Banco de Hábitat ante la Dirección de Bosques, Biodiversidad \ny Servicios Ecosistémicos del Ministerio de Ambiente y Desarrollo Sostenible, tal y como se puede \napreciar en el Acto Administrativo identificado con oficio No. DBD-8201-E2-2017-034514 del 10 de \nnoviembre de 2017. Por lo tanto, en virtud de lo establecido en el inciso b del artículo 2.2.9.3.1.2. del \nDecreto 1076 de 2015, dicha área ya está categorizada como un área en donde se realizan \nactividades de preservación, restauración, rehabilitación, recuperación y/o uso sostenible para la \nconservación de la biodiversidad. \n \nAdicionalmente, para la obtención del registro del Banco de Hábitat del Meta, se dio cabal \ncumplimiento a las condiciones establecidas en el artículo 3 de la Resolución 1051 del 05 de junio \nde 2017, relacionadas con demostrar la adicionalidad, complementariedad, sostenibilidad y \npermanencia del Banco de Hábitat. Por lo tanto, el Ministerio de Ambiente y Desarrollo Sostenible, \nen calidad de entidad encargada de tramitar y evaluar las solicitudes de registros de bancos de \nhábitat, verificó la idoneidad del área del Banco de Hábitat, la localización, extensión y \ncaracterísticas, la descripción de los objetivos de conservación, el plan de trabajo, el plan de \nseguimiento y monitoreo, entre otros. \n \nAsí las cosas, el espíritu de la norma contenida en el Artículo 2.2.1.12.2. del Decreto 1532 de 2019, \nreferente al registro de las plantaciones forestales protectoras en esta área específica, ya se \nencuentra satisfecho con la protección y categorización otorgada por el registro del Banco de Hábitat \nante la Dirección de Bosques, Biodiversidad y Servicios Ecosistémicos del Ministerio de Ambiente y \nDesarrollo Sostenible. En este punto, es importante recordar el principio de prevalencia del derecho \nsustancial ante el formal, en el sentido de entender que sustancialmente la protección y recuperación \n\nResolución No. 1560       Del 18 JUL. 2023          Hoja No. 40 de 47 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 40 de 47 \n \nde los recursos naturales renovables por medio del establecimiento de las limitantes propias de las \nplantaciones forestales protectoras, ya se encuentran cubiertas mediante los lineamientos propios \nde la operación de los bancos de hábitat. \n \nDe conformidad con el principio de prevalencia del derecho sustancial sobre el formal, el derecho \nformal es un medio al servicio del derecho sustancial, por lo tanto, su fin es la realización de los \nderechos conocidos por el derecho sustancial. En palabras de la Corte Constitucional Colombiana, \n“cuando el artículo 228 de la Constitución establece que en las actuaciones de la Administración de \nJusticia “prevalecerá el derecho sustancial”, está reconociendo que el fin de la actividad \njurisdiccional, y del proceso, es la realización de los derechos consagrados en abstracto por el \nderecho objetivo, y, por consiguiente, la solución de los conflictos de intereses. Es evidente que, en \nrelación con la realización de los derechos y la solución de los conflictos, el derecho procesal, y \nespecíficamente el proceso, es un medio” (Sentencia C-029 de 1995 – M.P. Jorge Arango Mejía). \n \nLo anterior, fue reiterado por la Corte Constitucional mediante la Sentencia C-499 de 2015, donde \nafirmó que “Al tener una función instrumental, el derecho formal o adjetivo es un medio al servicio \ndel derecho sustancial, de tal suerte que su fin es la realización de los derechos reconocidos por el \nderecho sustancial. Entre uno y otro existe una evidente relación de medio a fin”. \n \nEn reiterada jurisprudencia del Consejo de Estado, la Corte Suprema de Justicia y la Corte \nConstitucional se ha reconocido la importancia y aplicabilidad del principio de prevalencia del \nderecho sustancial sobre el formal. En consideración a que nos encontramos inmersos en un \nprocedimiento administrativo nos permitimos traer a colación la jurisprudencia que sobre la materia \nha dictado el honorable Consejo de Estado: \n \n- Consejo de Estado. Sala de lo Contencioso Administrativo- Sección Segunda, Subsección A. (19 \nde julio de 2017) Sentencia 25000-23-25-000-2011-00721- 01(2237-13). [CP Gabriel Valbuena \nHernández.] “La Corte Constitucional ha señalado que, por disposición del artículo 228 Superior, las \nformas no deben convertirse en un obstáculo para la efectividad del derecho sustancial, sino que \ndeben propender por su realización. Es decir, que las normas procesales son un medio para lograr \nla efectividad de los derechos subjetivos y no fines en sí mismas.” \n \nComo se desprende de la sentencia transcrita, no es posible sacrificar un derecho sustancial en aras \nde la aplicación rigurosa de las normas procesales pues ello deviene en un defecto procedimental \npor «exceso ritual manifiesto». Además, puede consistir en una violación directa de la Constitución \nPolítica” (Subrayado por fuera del texto original) \n \n- Consejo de Estado. Sala de lo Contencioso Administrativo- Sección Quinta. (3 de octubre de 2016) \nSentencia 70001-23-33-000-2016-00047-01. [CP Rocío Araujo Oñate.] \n \n“En este proceso de evolución normativa que ha ocurrido en Colombia a partir del principio de \nprevalencia de derecho sustancial, elevado a norma constitucional (art. 228) por voluntad del \nconstituyente de 1991, se ha avanzado significativamente para abandonar la concepción del derecho \nde culto a las formas que por tanto años predominó, particularmente en los ámbitos judiciales, para \ndar paso a la comprensión de que los procedimientos, las reglas del juego dentro de los proceso \njudiciales, si bien constituyen la base fundamental del debido proceso, no constituyen un fin en sí \nmismos y, por ende, no son otra cosa que un medio, un instrumento, para hacer efectivo el derecho \nsustancial.” (Subrayado por fuera del texto original) \n \n- Consejo de Estado. Sala de lo Contencioso Administrativo- Sección Cuarta. (19 de julio de 2017) \nSentencia 11001-03-15-000-2015-02890-00(AC). [CPS Stella Jeannette Carvajal Basto]. \n \n“(…) [S]in lugar a dudas, que los actores tenían la confianza legítima de obtener una decisión de \nfondo, conforme al derecho sustancial, pues la demanda había sido admitida por reunir los requisitos \nlegales para su admisión, pero resultaron sorprendidos, después de transcurrido el trámite del \nproceso, con un fallo inhibitorio, que configura defecto procedimental por exceso ritual manifiesto \n(…), en abierto desconocimiento del principio de prevalencia del derecho sustancial, así como la \n\nResolución No. 1560       Del 18 JUL. 2023          Hoja No. 41 de 47 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 41 de 47 \n \nvulneración de los derechos fundamentales del debido proceso y de acceso a la administración de \njusticia. (Subrayado por fuera del texto original) \n \n- Consejo de Estado. Sala de lo Contencioso Administrativo- Sección Tercera, Subsección C. (20 de \nmarzo de 2018) Sentencia 52001-23-31-000-2003-00565-03(60433). [CP Jaime Orlando Santofimio \nGamboa.] \n \n“En el caso por resolver, este Despacho encuentra necesario, el decreto y práctica prueba solicitada \npor la demandante (…). Adicionalmente, se debe decretar para garantizar la prevalencia del derecho \nsustancial sobre el derecho procesal, toda vez que el a quo, negó esta prueba por no considerar que \nel testigo fuera un tercero ajeno al proceso (…). \n \nTeniendo en cuenta la posición que ha otorgado al Juez la Corte Constitucional con fundamento en \nque se obtenga certeza y que exista plenitud en la búsqueda de la verdad, a efectos de proferir una \ndecisión que se ajuste a la función social del acceso material a la administración de justicia, la \nprevalencia del derecho sustancial sobre las formalidades procesales y por mandato de la \nConstitución Política, es deber del juez garantizar y velar por un orden justo que se soporte en \ndecisiones que consulten la realidad, más aún si está bajo su criterio la toma de una decisión en el \nproceso, motivo por el cual se tendrá en cuenta la solicitud probatoria requerida a instancias del \nTribunal” (Subrayado por fuera del texto original) \n \n- Consejo de Estado. Sala de lo Contencioso Administrativo- Sección Segunda, Subsección A. (8 de \nmarzo de 2018) Sentencia 11001-03-25-000-2013-00171- 00(0415-13). [CP Sandra Lisset Ibarra \nVélez.] “La Corte Constitucional, en la sentencia C-197 de 1999, resaltó la necesidad de no extremar \nel carácter rogado de la jurisdicción de lo contencioso administrativo hasta el punto de restar \nimportancia a la labor interpretativa del juez administrativo dentro del proceso, o menoscabar el \nprincipio de prevalencia del derecho sustancial, la garantía los derechos fundamentales o la \nsupremacía de la constitución y del ordenamiento jurídico. \n \nEn ese mismo sentido, el Consejo de Estado también ha sostenido, que sin desconocer el carácter \nrogado de esta jurisdicción, el juez administrativo también está en la obligación de interpretar las \ndemandas que no ofrezcan la claridad suficiente para poner en marcha el proceso, lo cual es \nconsecuente con el deber de administrar justicia consagrado en la Constitución (artículos 113, 116 \ny 228) y con el principio de prevalencia del derecho sustancial sobre lo meramente adjetivo (artículo \n228 de la C.P.),como también es correlativo al derecho de los particulares de acceder a la \nadministración de justicia (artículo 229 de la C.P)” (Subrayado por fuera del texto original). \n \nTal y como se puede evidenciar en dicha línea jurisprudencial, al momento de aplicarse e \ninterpretarse las normas e información sometida a consideración de una autoridad administrativa, \ndebe considerarse el fondo del asunto sobre la forma de la misma. \n \nConforme a los anteriores fragmentos jurisprudenciales, es evidente que la formalidad de solicitar la \ncertificación del registro de plantación protectora ante la Corporación Autónoma Regional con \njurisdicción en donde se encuentra ubicado el Banco de Hábitat del Meta, no resulta pertinente si se \ntiene en cuenta que materialmente el área en donde se autorizó la realización de las actividades de \nla compensación se encuentra registrada ante el Ministerio de Ambiente y Desarrollo Sostenible \ncomo un banco de hábitat, lo que le da la categorización como un área en donde se realizan \nactividades de preservación, restauración, rehabilitación, recuperación y/o uso sostenible para la \nconservación de la biodiversidad. \n \nDe acuerdo con lo anterior, se debe revocar el requerimiento por sustracción de materia como en \nvirtud del principio de prevalencia del derecho sustancial sobre el formal ya que se trataría de un \ndoble registro en la medida en que es suficiente con el registro del Banco de Hábitat. En la medida \nen que el espíritu de la norma es garantizar el registro público de información sobre siembras y \nmantenimientos, ello implica que con el registro del Banco de Hábitat se logra dicho propósito \nrequerido por el Decreto1532 de 2019, pues bajo lo dispuesto en los artículos 83 y 84 de la \nConstitución Política se estaría exigiendo requisitos no aplicables a los bancos de hábitat. \n\nResolución No. 1560       Del 18 JUL. 2023          Hoja No. 42 de 47 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 42 de 47 \n \n \nAdicionalmente, se debe tener en cuenta que el Plan de compensación presentado a la ANLA cuenta \ncon una orientación basada en la implementación de estrategias de preservación y rehabilitación \necológica, por lo tanto, las siembras que se puedan producir al interior del Banco de hábitat \nresponden a la implementación de estrategias de restauración ecológica. Es importante anotar que \nel resultado final del ejercicio de restauración no necesariamente tendrá las características de una \nplantación forestal, ya que incorpora un arreglo espacial y elementos florísticos de distintos hábitos \n(no solamente árboles), que conducen a un proceso de sucesión natural que tendrá como resultado \nla conformación y una fisonomía similar a una cobertura vegetal nativa, y no a un arreglo propio de \nuna plantación forestal protectora, por lo cual no se considera procedente adelantar el trámite de \nregistro de las áreas ante la Corporación Autónoma Regional (CAR). En tal sentido, como bien lo \nindica la norma (Decreto 1532 del 2019) este alcance está orientado hacia el registro de plantaciones \nforestales, por lo cual esta exigencia no es aplicable a CENIT, al no corresponder y estar por fuera \ndel alcance planteado para este Plan de compensación evaluado por la ANLA” \n \n7.3. Consideraciones de la Autoridad Nacional. \n \nA través del Concepto Técnico 3682 del 26 de junio de 2023, el equipo técnico de la \nAutoridad Nacional, señaló: \n \n“Al respecto de los argumentos mencionados por la Sociedad, se debe tener en cuenta que lo \ndescrito en el Artículo 70 del Decreto 1791 de 1996 y el Artículo 2.2.1.12.2. del Decreto 1532 de \n2019 no se encuentra en contravía de la normatividad asociada a los Bancos de Hábitat, \nespecíficamente la Resolución 1051 de 5 de junio de 2017 ni son excluyentes entre sí. \n \nIgualmente, se observa que la categoría de “plantación forestal protectora” le es aplicable a las \nactividades de restauración y enriquecimiento propuestas como acciones de compensación al \ninterior del Banco de Hábitat del Meta, dado que de acuerdo con el Decreto 1791 de 1996, plantación \nforestal es “(…) el bosque originado por la intervención directa del hombre”, lo cual se encuentra en \ncorrespondencia con las acciones de compensación propuestas. \n \nAsí mismo, de acuerdo con el literal c del Artículo 230 del Decreto 2811 de 1974, un plantación \nforestal protectora es “(…) la que se siembra exclusivamente para proteger o recuperar algún recurso \nnatural renovable y de la cual se pueda tener aprovechamiento indirecto (…)”, mientras que en el \nliteral c del Artículo 69 del Decreto 1791 de 1996, se establece que las plantaciones forestales \nprotectoras son “(…) las que se establecen en áreas forestales protectoras para proteger o recuperar \nalgún recurso natural renovable y en las cuales se pueden realizar aprovechamiento de productos \nsecundarios como frutos, látex, resinas y semillas entre otros, asegurando la persistencia del \nrecurso”. \n \nAl respecto, se considera que las anteriores definiciones normativas se encuentran en \ncorrespondencia con las acciones de restauración y rehabilitación aprobadas. \n \nSin embargo, debe tenerse en cuenta que además de la acción planteada, el área seleccionada para \nestas acciones de compensación se encuentra registrada como un Banco de Hábitat, el cual de \nacuerdo con el artículo 2.2.9.3.1.2. del Decreto 1076 de 2015 corresponde a: \n \n“b. Banco de hábitat: corresponde a un área en la que se podrán realizar actividades de preservación, \nrestauración, rehabilitación, recuperación, y/o uso sostenible para la conservación de la \nbiodiversidad”. \n \nDe acuerdo con lo anterior, uno de los objetivos de los bancos de hábitat es manejar estas áreas \npara la conservación de la Biodiversidad. \n \nIgualmente se observa que el área del Banco de Hábitat del Meta cuenta con registro de la Dirección \nde Bosques, Biodiversidad y Servicios Ecosistémicos del Ministerio de Ambiente y Desarrollo \nSostenible mediante oficio DBD-8201-E2-2017-034514 del 10 de noviembre de 2017.  \n \n\nResolución No. 1560       Del 18 JUL. 2023          Hoja No. 43 de 47 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 43 de 47 \n \nDe tal forma, este registro se encuentra de conformidad y enmarcado en lo dispuesto en la \nResolución 1051 de junio de 2017 por medio de la cual se reglamentó el mecanismo de Bancos de \nHábitat y se establecieron las condiciones para su creación y registro. De acuerdo con lo anterior el \nárea cuenta con una figura jurídica, aprobada por el Ministerio de Ambiente y Desarrollo Sostenible \nque garantiza su uso y manejo sin perjuicio que este sea un privado.  \n \nEn relación con lo anterior, de acuerdo con lo dispuesto en la Resolución 1051 de junio de 2017, \npara obtener el registro el banco debe contar, entre otras con condiciones de sostenibilidad y \npermanencia a mediano y largo plazo; igualmente debe aportar información al Sistema Nacional de \nBiodiversidad SIB, y Sistema de Información Ambiental de Colombia, SIAC, (Numerales 3 y 5 del \nArtículo 3 de la Resolución 1051 de 2017) de forma que se garantiza el largo plazo en la \nimplementación de la acción, y el reporte del área destinada y manejada para la conservación de \nrecursos ante entidades del Estado. \n \nIgualmente, debe resaltarse que en el artículo 5 de la Resolución 1051 de junio de 2017, se establece \nque la Dirección de Bosques Biodiversidad y Servicios ecosistémicos debe, además posterior a la \nverificación para el registro, incorporar el Banco de hábitat en el Registro único de Ecosistemas y \nÁreas Ambientales –REAA, el cual tiene la función de identificar y priorizar los ecosistemas y áreas \nambientales del territorio nacional, con excepción de las áreas protegidas registradas en el Registro \nÚnico Nacional de Área Protegidas (RUNAP), en las que se podrán implementar Pagos por Servicios \nAmbientales (PSA) y otros incentivos y/o instrumentos orientados a la conservación. \n \nDado lo anterior, se considera que no procede solicitar el registro ICA de la plantación o plantaciones \nestablecidas en el marco de las acciones de compensación teniendo en cuenta que esta área ya \nestá enmarcada normativamente por la Resolución 1051 de 2017, mediante la cual se garantiza la \ndestinación y manejo de estas áreas para la conservación de la biodiversidad al largo plazo y ya \ncuenta con el registro como Banco de hábitat por parte del MADS, y además se encuentra reportado \ndentro del Registro único de Ecosistemas y Áreas Ambientales –REAA, y por tanto para el caso de \nlas accione de compensación a realizar al interior de la figura del Banco de hábitat del Meta, se \nobserva una no aplicabilidad de la norma asociada Registro de Plantación forestal protectora ante la \nCorporación.  \n \n(…)” \n \nSi bien en el literal c) del artículo 230 del Decreto 2811 del 18 de diciembre de 1974, y en \nel literal c) del artículo 69 del Decreto 1791 del 4 de octubre de 1996, se establece la \ndefinición de plantación forestal protectora, y las mismas se encuentran acordes con las \nacciones de restauración y rehabilitación aprobadas; es importante tener presente que para \nel Plan de Compensación presentado por la Sociedad para el proyecto “Construcción y \nOperación del Oleoducto Castilla-Apiay”, se llevará a cabo en un área registrada como \nBanco de Hábitat, la cual corresponde a un área en la que se podrán realizar actividades \nde preservación, restauración, rehabilitación, recuperación, y/o uso sostenible para la \nconservación de la biodiversidad, según lo establecido en el artículo 2.2.9.3.1.2. del Decreto \n1076 del 26 de mayo de 2015. \n \nDicho Banco de Habitad corresponde al BH del Meta, cuyo trámite ante la Dirección de \nBosques, Biodiversidad y Servicios Ecosistémicos del Ministerio de Ambiente y Desarrollo \nSostenible corresponde al oficio DBD-8201-E2-2017-034514 del 10 de noviembre de 2017, \ndando cumplimiento con las condiciones establecidas en la Resolución 1051 del 5 de junio \nde 2017, las cuales son necesarias para dicho registro. \n \nAhora bien, en cumplimiento con lo dispuesto en el artículo 5 de la Resolución 1051 del 5 \nde junio de 2017, es la Dirección de Bosques, Biodiversidad y Servicios Ecosistémicos \nquien debe incorporar el Banco de Habitad en el Registro Único de Ecosistemas y Áreas \nAmbientales (REAA). Así las cosas, no es procedente solicitarle al titular del instrumento de \n\nResolución No. 1560       Del 18 JUL. 2023          Hoja No. 44 de 47 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 44 de 47 \n \nmanejo que lleve a cabo en registro de plantación protectora ante la Corporación Autónoma \nRegional con jurisdicción donde se desarrolle la misma, por lo cual, la Autoridad Nacional \nprocederá a dejar sin efectos jurídicos el contenido del numeral 10 del artículo sexto de la \nResolución 790 del 25 de abril de 2023. \n \nRESUELVE \n \nARTÍCULO PRIMERO. Reponer en el sentido de modificar el contenido del artículo cuarto \nde la Resolución 790 del 25 de abril de 2023, de conformidad con lo expuesto en la parte \nmotiva del presente acto administrativo, el cual quedará de la siguiente manera: \n \n“ARTÍCULO CUARTO. Aprobar a la sociedad CENIT TRANSPORTE Y LOGISTICA DE \nHIDROCARBUROS S.A.S., la ejecución del plan de compensación mediante el mecanismo de \nbancos de hábitat, a implementarse en las unidades bióticas (IAvH) Helobioma Villavicencio y \nZonobioma Húmedo Tropical Villavicencio del Banco de Hábitat del Meta ubicado en el Municipio \nde San Martín de los Llanos en el Departamento del Meta, así: \n \nACCIÓN/ACTIVIDAD \nÁREA (ha) \nPreservación \n137,15 \nPreservación de Sabana \n9,55 \nRestauración \n6,54 \nEnriquecimiento \n2,04 \nTotal \n155,28 ha \n(…)” \n \nARTÍCULO SEGUNDO. Reponer en el sentido de modificar el contenido del literal a) del \nnumeral 5 del artículo quinto de la Resolución 790 del 25 de abril de 2023, de conformidad \ncon lo expuesto en la parte motiva del presente acto administrativo, el cual quedará de la \nsiguiente manera: \n \nARTÍCULO QUINTO. La sociedad CENIT TRANSPORTE Y LOGISTICA DE HIDROCARBUROS \nS.A.S en un término no mayor a tres (3) meses contados a partir de la ejecutoria del presente \nacto administrativo, deberá: \n \n(…) \n \n5. Con relación al dónde compensar: \n \na. Ajustar la selección de los polígonos para compensación evitando la atomización de las \náreas y polígonos con áreas menores al área de un cupo asignado (1 CUPO = 1 ha).” \n \nARTÍCULO TERCERO. Confirmar el contenido los literales a) y b) del numeral 3.1 del \nartículo sexto de la Resolución 790 del 25 de abril de 2023, de conformidad con lo expuesto \nen la parte motiva del presente acto administrativo. \n \nARTÍCULO CUARTO. Reponer en el sentido de modificar el contenido del literal a) del \nnumeral 5 del artículo sexto de la Resolución 790 del 25 de abril de 2023, de conformidad \ncon lo expuesto en la parte motiva del presente acto administrativo, el cual quedará de la \nsiguiente manera: \n \n“ARTÍCULO SEXTO: La sociedad CENIT TRANSPORTE Y LOGISTICA DE HIDROCARBUROS \nS.A.S, en los próximos Informes de Cumplimiento Ambiental -ICA, deberá: \n \n(…) \n \n5. Respecto al material vegetal a implementar: \n\nResolución No. 1560       Del 18 JUL. 2023          Hoja No. 45 de 47 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 45 de 47 \n \n \na. En caso de que se compre o adquiera material vegetal de viveros comerciales, la Sociedad \ndeberá presentar el registro del Instituto Colombiano Agropecuario (ICA), de los viveros \ndonde se adquiera el material vegetal a implementar. \n \nARTÍCULO QUINTO. Modificar de oficio el el contenido del literal c) del numeral 5 del \nartículo sexto de la Resolución 790 del 25 de abril de 2023, de conformidad con lo expuesto \nen la parte motiva del presente acto administrativo, el cual quedará de la siguiente manera: \n \n“ARTÍCULO SEXTO: La sociedad CENIT TRANSPORTE Y LOGISTICA DE HIDROCARBUROS \nS.A.S, en los próximos Informes de Cumplimiento Ambiental -ICA, deberá: \n \n(…) \n \n5. Respecto al material vegetal a implementar: \n \n(…) \n \nc) Cumplir con los requisitos de infraestructura de viveros contemplado en la Resolución \n780006 del 25 de noviembre de 2020 del Instituto Colombiano Agropecuario (ICA). En el \ncaso de que se construyan los viveros.” \n \nARTÍCULO SEXTO. Reponer en el sentido de modificar el contenido del literal a) del \nnumeral 6 del artículo sexto de la Resolución 790 del 25 de abril de 2023, de conformidad \ncon lo expuesto en la parte motiva del presente acto administrativo, el cual quedará de la \nsiguiente manera: \n \n“ARTÍCULO SEXTO: La sociedad CENIT TRANSPORTE Y LOGISTICA DE HIDROCARBUROS \nS.A.S, en los próximos Informes de Cumplimiento Ambiental -ICA, deberá: \n \n(…) \n \n6. Respecto a las especies a implementar, deberá: \n \na. Excluir las especies Xylopia amazonica, Myrcia cf.splendens y Xylopia serícea del listado \nde especies propuestas a implementar”. \n \nARTÍCULO SÉPTIMO. Confirmar el contenido del literal d) del numeral 6 del artículo sexto \nde la Resolución 790 del 25 de abril de 2023, de conformidad con lo expuesto en la parte \nmotiva del presente acto administrativo. \n \nARTÍCULO OCTAVO. Dejar sin efectos jurídicos el contenido de el numeral 10 del artículo \nsexto de la Resolución 790 del 25 de abril de 2023, de conformidad con lo expuesto en la \nparte motiva del presente acto administrativo. \n \nARTÍCULO NOVENO. Los demás términos, condiciones y obligaciones establecidas en la \nResolución 790 del 25 de abril de 2023, que no fueron objeto de modificación en el presente \nacto administrativo, continúan vigentes y exigibles en cualquier momento. \n \nARTÍCULO DÉCIMO. Notificar el presente acto administrativo al representante legal, o al \napoderado debidamente constituido o a la persona debidamente autorizada de la Sociedad \nCENIT TRANSPORTE Y LOGISTICA DE HIDROCARBUROS S.A.S, identificada con el \nNIT. 900.531.210-3, o a quien haga sus veces, de conformidad con lo dispuesto en los \n\nResolución No. 1560       Del 18 JUL. 2023          Hoja No. 46 de 47 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 46 de 47 \n \nartículos 67 y 69 del Código de Procedimiento Administrativo y de lo Contencioso \nAdministrativo.  \n \nPARÁGRAFO. En el evento en que el titular de la licencia o el permiso, según el caso, sea \nuna persona natural que se acoja al proceso de insolvencia regulado por las normas \nvigentes, o se trate de una sociedad comercial o de una sucursal de sociedad extranjera \nque entre en proceso de disolución o régimen de insolvencia empresarial o liquidación \nregulados por las normas vigentes, informará inmediatamente de esta situación a esta \nAutoridad, con fundamento, entre otros, en los artículos 8, 58, 79, 80, 81, 95 numeral 8 de \nla Constitución Política de 1991, en la Ley 43 de 1990, en la Ley 222 de 1995, en la Ley \n1333 de 2009 y demás normas vigentes y jurisprudencia aplicable.  \n \nAdicional a la obligación de informar a esta Autoridad de tal situación, el titular de la licencia \no permiso aprovisionará contablemente las obligaciones contingentes que se deriven de la \nexistencia de un procedimiento ambiental sancionatorio conforme con el artículo 40 de la \nLey 1333 de 2009 o la norma que la adicione, modifique o derogue.  \n \nARTÍCULO DÉCIMO PRIMERO. Por la Autoridad Nacional de Licencias Ambientales \n(ANLA), comunicar el contenido del presente acto administrativo a la a Corporación para el \nDesarrollo Sostenible del Área Manejo Especial la Macarena (CORMACARENA), para su \nconocimiento y fines pertinentes.  \n \nARTÍCULO DÉCIMO SEGUNDO. Publicar la presente Resolución en la Gaceta Ambiental \nde la Autoridad Nacional de Licencias Ambientales (ANLA) de conformidad con lo señalado \nen el artículo 71 de la Ley 99 del 22 de diciembre de 1993. \n \nARTÍCULO DÉCIMO TERCERO. Contra el presente acto administrativo no procede \nrecurso alguno, de conformidad con lo establecido en el artículo 87 del Código de \nProcedimiento Administrativo y de lo Contencioso Administrativo.  \n \nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE \n \nDado en Bogotá D.C., a los 18 JUL. 2023 \n \n \n \n \n \nEDILBERTO PENARANDA CORREA \nASESOR \n \n \n \n \n \nYURI KATHERINE ROA BUITRAGO \nCONTRATISTA \n \n \n\nResolución No. 1560       Del 18 JUL. 2023          Hoja No. 47 de 47 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 47 de 47 \n \n \nOSCAR GILBERTO GALVIS CAMACHO \nCONTRATISTA \n \n \n \nExpediente No. LAM2947 \nConcepto Técnico 3682 del 26 de junio de 2023  \nFecha: 11 de julio de 2023  \n \nProceso No.: 20231000015604 \n \nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los archivos digitales de la \nEntidad \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n"
}