{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 001084",
  "fecha_resolución": "2023-12-06",
  "nombre_proyecto": "proyecto “Área de Interés Exploratoria Llanos",
  "ubicación": "Departamento de Casanare.",
  "empresa": "la Autoridad Nacional de Licencias Ambientales - ANLA otorgó licencia ambiental a la sociedad TC OIL S.A.",
  "numero_expediente": "y",
  "radicados": [
    "20236201064592"
  ],
  "descripcion": "Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 2838 de 6 de diciembre de 2023",
  "tipos_infraccion": [
    "Vertimientos",
    "Tala o afectación de bosques",
    "Incumplimiento del PMA"
  ],
  "pdf_id": "46705",
  "file_name": "ANLA_46705.pdf",
  "texto_completo": "República de Colombia\nMinisterio de Ambiente y Desarrollo Sostenible\nAUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES\n- ANLA –\nRESOLUCIÓN N° 001084\n(13 JUN. 2024)\nPágina 1 de 18\n“Por la cual se resuelve un recurso de reposición interpuesto contra la \nResolución 2838 de 6 de diciembre de 2023”\nEL DIRECTOR DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n– ANLA\nEn uso de sus facultades legales asignadas en la Ley 99 de 1993, la Ley 1437 de \n2011, el Decreto-Ley 3573 del 27 de septiembre de 2011, el Decreto 1076 del 26 \nde mayo de 2015, el Decreto 376 de 11 de marzo de 2020, la Resolución 1957 del \n5 de noviembre de 2021, Resolución 1223 del 19 de septiembre de 2022 y,\nCONSIDERANDO:\nQue mediante la Resolución 1712 del 23 de agosto de 2011, la Autoridad Nacional \nde Licencias Ambientales - ANLA otorgó licencia ambiental a la sociedad TC OIL \nS.A. SUCURSAL COLOMBIA, para el proyecto “Área de Interés Exploratoria Llanos \n32”, localizado en los municipios de Tauramena y Maní en el Departamento de \nCasanare.\nQue mediante la Resolución 76 de 15 de noviembre de 2011, se resolvió el recurso \nde reposición interpuesto contra la Resolución 1712 del 23 de agosto de 2011.\nQue a través de la Resolución 0017 del 19 de enero de 2012, esta Autoridad aceptó \nel cambio de razón social del titular de la licencia ambiental por el de P1 ENERGY \nDELTA CORP SUCURSAL COLOMBIA.\nQue mediante la Resolución 0285 del 22 de marzo de 2013, esta Autoridad modificó \nla Resolución 1712 del 23 de agosto de 2011, en el sentido de aprobar nueva \ninfraestructura para el proyecto.\nQue mediante la Resolución 629 de 27 de junio de 2013, esta Autoridad aclaró la \nResolución 285 del 22 de marzo de 2013. \n\nResolución No. 001084       Del 13 JUN. 2024          Hoja No. 2 de 18\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución \nNo. 2838 de 6 de diciembre de 2023”\nPágina 2 de 18\nQue a través del Auto 1569 del 30 de abril de 2014, esta Autoridad aceptó el cambio \nde razón social\nde P1 ENERGY DELTA CORP SUCURSAL COLOMBIA., por el de VERANO \nENERGY DELTA CORP SUCURSAL COLOMBIA.\nQue mediante Resolución 0366 del 26 de marzo de 2015, esta Autoridad aprobó la \ncesión total de los derechos y obligaciones de la licencia ambiental del proyecto \n“Área de Perforación Exploratoria Llanos 32”, a favor de la sociedad PAREX \nVERANO LIMITED SUCURSAL.\nQue mediante Resolución 1612 del 15 de diciembre de 2015, esta Autoridad \nmodificó la licencia ambiental otorgada a través de la Resolución 1712 del 23 de \nagosto de 2011, para realizar actividades de explotación de hidrocarburos a través \nde licencia ambiental global, denominándose el proyecto “Campo Llanos 32”.\nQue mediante la Resolución 2045 del 15 de noviembre de 2018, se aprueba la \nmodificación del plan de inversión del 1%.\nQue mediante Resolución 0266 del 14 de febrero de 2020, esta Autoridad modificó \nla Resolución 1712 del 23 de agosto de 2011 y la Resolución 0285 del 22 de marzo \nde 2013, en relación con la medida de compensación.\nQue mediante Resolución 0988 del 29 de mayo de 2020, esta Autoridad resolvió el \nrecurso de Reposición interpuesto contra la Resolución 00266 del 14 de febrero de \n2020.\nQue a través de la Resolución 1386 del 19 de agosto de 2020, se aprueba la \nactualización de la inversión forzosa de no menos del 1%.\nQue mediante Resolución 979 del 8 de junio de 2021, esta Autoridad aprobó el Plan \nde Compensación.\nQue mediante Resolución 1141 del 1 de junio de 2022, esta Autoridad impuso \nmedidas adicionales para el manejo y conservación de especies sujetas a veda.\nQue mediante Resolución 3001 de 19 de diciembre de 2022, esta Autoridad resolvió \nel recurso de reposición interpuesto contra la Resolución 01141 del 1 de junio de \n2022.\nQue mediante Resolución 140 del 01 de febrero de 2023, esta Autoridad acepta el \ncambio de razón social de la sociedad VERANO ENERGY LIMITED SUCURSAL., \npor VERANO ENERGY (SWITZERLAND) AG SUCURSAL.\n\nResolución No. 001084       Del 13 JUN. 2024          Hoja No. 3 de 18\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución \nNo. 2838 de 6 de diciembre de 2023”\nPágina 3 de 18\nQue mediante Resolución 2838 del 6 de diciembre de 2023, esta Autoridad ajusto \nvía seguimiento la Licencia Ambiental en el sentido de incluir el monitoreo de los \nparámetros in-situ, fisicoquímicos y microbiológicos señalados en la estrategia del \nrecurso hídrico subterráneo Yopal -Tauramena.\nQue mediante radicado 20236201064592 del 29 de diciembre de 2023, la sociedad \nVERANO ENERGY (SWITZERLAND) AG SUCURSAL, presento recurso de \nreposición contra el Artículo Primero de la Resolución No. 2838 de 6 de diciembre \nde 2023.\nDE LA COMPETENCIA DE LA AUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES\nMediante Decreto ley 3573 de 2011, se creó la Autoridad Nacional de Licencias \nAmbientales – ANLA, en los términos del artículo 67 de la Ley 489 de 1998, con \nautonomía administrativa y financiera, sin personería jurídica.\nEntre las funciones conferidas por el artículo 3 del mencionado Decreto ley 3573 de \n2011, está la de otorgar o negar las licencias, permisos y trámites ambientales de \ncompetencia del Ministerio de Ambiente y Desarrollo Sostenible, de conformidad \ncon la ley y los reglamentos.\nEsta Autoridad Nacional, según lo establece el artículo 2 del Decreto Ley 3573 del \n27 de septiembre de 2011, es la entidad encargada de que los proyectos, obras o \nactividades sujetos de licenciamiento, permiso o trámite ambiental cumplan con la \nnormativa ambiental, de tal manera que contribuyan al desarrollo sostenible \nambiental del país.\nAsimismo, a esta Autoridad Nacional, le corresponde realizar el seguimiento de las \nlicencias, permisos y trámites ambientales.\nPor medio del Decreto 376 de 2020 “Por el cual se modifica la estructura de la \nAutoridad Nacional de Licencias Ambientales ANLA”, se estableció como atribución \ndel Despacho de la Dirección General, la función de suscribir los actos \nadministrativos que otorgan, niegan, modifican, ajustan o declaran la terminación de \nlas licencias, permisos y trámites ambientales.\nEl numeral primero del artículo 74 de la Ley 1437 de 2011 “Por la cual se expide el \nCódigo de Procedimiento Administrativo y de lo Contencioso Administrativo”, ordena \nque el recurso de reposición lo deberá resolver quien expidió la decisión para que \nla aclare, modifique, adicione o revoque, en el presente caso, la resolverá la \nDirección General de esta Autoridad Nacional.\n\nResolución No. 001084       Del 13 JUN. 2024          Hoja No. 4 de 18\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución \nNo. 2838 de 6 de diciembre de 2023”\nPágina 4 de 18\nPor medio de la Resolución 1957 del 5 de noviembre de 2021 se adoptó el Manual \nEspecífico de Funciones y de Competencias Laborales para los empleos de la \nPlanta de Personal de la Autoridad Nacional de Licencias Ambientales, asignando \nla función de suscripción del presente acto administrativo al Director General.\nFUNDAMENTOS CONSTITUCIONALES Y LEGALES \nLa Constitución Política de Colombia señala como deberes del Estado proteger la \ndiversidad e integridad del ambiente, conservar las áreas de especial importancia \necológica para asegurar el derecho colectivo de todas las personas a gozar de un \nambiente sano (artículo 79); y de las personas y ciudadanos proteger los recursos \nculturales y naturales del país, así como velar por la conservación de un ambiente \nsano (artículo 95). \nEl artículo 80 de la Norma Superior, contempla la obligación del Estado de planificar \nel manejo y aprovechamiento de los recursos naturales para garantizar su desarrollo \nsostenible, su conservación, restauración o sustitución; para cuyo propósito deberá \nprevenir y controlar los factores de deterioro ambiental, imponer las sanciones \nlegales y exigir la reparación de los daños causados. \nDel recurso de reposición interpuesto\nAntes de abordar el estudio del recurso de reposición presentado, es necesario \nverificar el cumplimiento de los requisitos legales, así: El término para interponer el \nrecurso contra la Resolución 2838 de 6 de diciembre de 2023, la cual fue notificada \nelectrónicamente el 18 de diciembre de 2023 y el recurso fue presentado el día 29 \nde diciembre de 2023, esto es, dentro de los diez (10) días establecidos en la Ley; \nEl apoderado cuenta con la capacidad legal para su interposición como se acredita \ncon el poder que reposa en el expediente y, Se expresan los motivos de \ninconformidad contra el aludido acto; en consecuencia, cumple con los requisitos \nlegales establecidos en el artículo 77 de la Ley 1437 de 2011 “Por la cual se expide \nel Código de Procedimiento Administrativo y de lo Contencioso Administrativo”.\nCONSIDERACIONES \nTÉCNICAS \nDE \nLA \nAUTORIDAD \nNACIONAL \nDE \nLICENCIAS AMBIENTALES FRENTE AL RECURSO INTERPUESTO \nComo resultado del análisis de los argumentos expuestos por el recurrente en el \nescrito del recurso de reposición interpuesto contra la Resolución 2838 de 6 de \ndiciembre de 2023, se emitió el Concepto Técnico 0599 del 13 de febrero de 2024, \ndel cual se extraen las siguientes consideraciones:\nA. DISPOSICIÓN RECURRIDA - ARTÍCULO PRIMERO DE LA RESOLUCIÓN \n2838 DE 6 DE DICIEMBRE DE 2023.\n\nResolución No. 001084       Del 13 JUN. 2024          Hoja No. 5 de 18\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución \nNo. 2838 de 6 de diciembre de 2023”\nPágina 5 de 18\n“ARTÍCULO PRIMERO. Ajustar vía seguimiento la ficha “SM-AB-2. Aguas \nSubterráneas” establecida en la Licencia Ambiental otorgada mediante la Resolución \n1612 del 15 de diciembre de 2015, para el proyecto \"Campo Llanos 32.”, bajo \ntitularidad de la sociedad VERANO ENERGY (SWITZERLAND) AG SUCURSAL, en el \nsentido de incluir el monitoreo de los parámetros in-situ, fisicoquímicos y \nmicrobiológicos señalados en la estrategia del recurso hídrico subterráneo Yopal -\nTauramena, de la siguiente manera: \n1. Condiciones de lugar\nLa medición de los parámetros señalados en los tiempos establecidos se debe \nrealizar en los siguientes puntos de agua:\nTIPO \nDE \nPUNTO\nIDENTIFICACI\nON\nCOORDENA\nDA ESTE\nCOORDENAD\nA NORTE\nCodificación \nANLA\nPozo\nPozo profundo \nCarmentea\n5042658\n2063244\nMSB-LAM5105-\n0001\n2. Condiciones de tiempo\nEn el marco de la estrategia de monitoreo del recurso hídrico subterráneo de Yopal -\nTauramena y de acuerdo con las obligaciones establecidas en el Artículo Cuarto de \nla Resolución 1612 del 15 de diciembre de 2015, se establece el monitoreo semestral \nde los parámetros fisicoquímicos, a realizarse de la siguiente manera: \na. Para época de estiaje se deberá realizar en el mes de enero.\nb. Para la época lluviosa se deberá realizar en el mes de julio. \nc. Un monitoreo mensual de parámetros in-situ que permitirá identificar de manera \ntemprana comportamientos anómalos en la dinámica y calidad del agua subterránea\n3. Condiciones de modo\nSe presenta el listado de parámetros in-situ y de laboratorio priorizados dentro de la \nestrategia de monitoreo:\na. Monitoreo mensual\nLos siguientes parámetros in-situ se deben medir con una periodicidad mensual:\n(…)\nb. Monitoreo en época de estiaje y época lluviosa\nLa Sociedad debe incluir los parámetros dentro de sus monitoreos, que deben ser \nmedidos dos (2) veces al año de la siguiente manera: en el mes de enero para época \nde estiaje, y en el mes de julio para época lluviosa.\n\nResolución No. 001084       Del 13 JUN. 2024          Hoja No. 6 de 18\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución \nNo. 2838 de 6 de diciembre de 2023”\nPágina 6 de 18\n(…)”\nB. Petición de la recurrente\nLa sociedad VERANO ENERGY (SWITZERLAND) AG SUCURSAL solicita a la ANLA \nlo siguiente:\n“PRIMERA: Se MODIFIQUE el artículo primero de la Resolución 002868 del 6 de \ndiciembre de 2023\nen el sentido de determinar que las actividades de monitoreo se llevarán a cabo \núnicamente durante\nlas actividades operativas de captación en el pozo profundo Carmentea (…)”\nArgumentos del recurrente\n“1. EN RELACIÓN CON EL ARTÍCULO PRIMERO\nAl respecto es preciso mencionar que la ANLA en el artículo primero de la Resolución \n002838 del 06 de diciembre de 2023, respecto de los parámetros definidos en el pozo \nprofundo Carmentea estableció las condiciones de tiempo y lugar de la siguiente \nmanera: (…)\nEn relación con la selección del lugar del monitoreo y condiciones de tiempo de \neste, la ANLA en la\nparte motiva del citado acto administrativo (página 13) determinó lo siguiente: (…) \nConsideraciones de Verano\nTal y como quedó establecido en la página 13 de la Resolución 002838 del 06 de \ndiciembre del 2023, respecto del pozo Carmentea la ANLA verificó en los \nseguimientos ambientales que se ha mantenido la calidad del agua subterránea \nacorde con las condiciones naturales del medio, lo que quiere decir que no se han \nidentificado impactos significativos a causa de las actividades operativas del \nproyecto.\nAsí las cosas, respecto del seguimiento ambiental al recurso de agua subterránea, \nVerano considera importante precisar lo siguiente:\nLa captación del pozo profundo denominado Carmentea, hace parte de los cinco (5) \npozos que fueron autorizados en el numeral 4 del artículo cuarto de la Resolución \n1612 del 15 de diciembre de 2015, en el cual se determinó obligaciones referentes a \nsu uso, entre estas realizar “monitoreo semestral de la Calidad de agua”.\nAdicionalmente, es importante mencionar que para el aseguramiento y manejo \nambiental del permiso de captación de aguas subterráneas del pozo Profundo \nCarmentea, Verano implementa y da cumplimiento a las medidas de manejo \nambiental previstas en el Plan de Manejo Ambiental aprobadas en el artículo \nvigésimo tercero de la Resolución 1612 del 15 de diciembre de 2015, y el Plan de \n\nResolución No. 001084       Del 13 JUN. 2024          Hoja No. 7 de 18\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución \nNo. 2838 de 6 de diciembre de 2023”\nPágina 7 de 18\nSeguimiento y Monitoreo aprobado en el artículo vigésimo sexto del citado acto \nadministrativo.\nPor lo anterior, respecto del pozo profundo Carmentea, en la ficha “LLA32-PM AB12 \nMANEJO AGUAS SUBTERRÁNEAS”, aprobada en el artículo vigésimo sexto de la \nResolución 1612 del 15 de diciembre de 2015, se estableció que las acciones de \nmonitoreo en los pozos de agua subterránea se realizan con el objetivo de garantizar \nsu manejo adecuado durante las actividades de aprovechamiento y/o captación como \nse evidencia a continuación:\nDe igual manera en la mencionada Ficha “LLA32-PM AB12 MANEJO AGUAS \nSUBTERRÁNEAS” aprobada en el artículo vigésimo tercero de la Resolución 1612 \ndel 15 de diciembre de 2015, se estableció que el fin del seguimiento a la calidad \nfisicoquímica y bacteriológica del agua subterránea mediante una medición de \nparámetros fisicoquímicos y físicos, es determinar si estos pueden llegar a ser \nafectados con las “actividades del proyecto”, como se evidencia a continuación:\n\nResolución No. 001084       Del 13 JUN. 2024          Hoja No. 8 de 18\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución \nNo. 2838 de 6 de diciembre de 2023”\nPágina 8 de 18\nPor lo anterior, es posible concluir que las medidas de manejo aprobadas por la ANLA \nen la Resolución 1612 del 15 de diciembre de 2015, tienen como objetivo garantizar \nel manejo adecuado durante las actividades de aprovechamiento y/o captación \nefectiva del recurso hídrico subterráneo en las actividades del proyecto, pues estas \norientan el desarrollo del seguimiento a la calidad fisicoquímica y microbiológica del \nagua durante el desarrollo de la captación.\nAdicionalmente, es importante tener en cuenta lo establecido en la “Ficha LLA32-SM-\nAB-2. Aguas Subterráneas” del Plan de Seguimiento y Monitoreo del Campo Llanos \n32 aprobada en el artículo vigésimo sexto de la Resolución No 1612 del 15 de \ndiciembre de 2015, en la cual se establece lo siguiente:\n\nResolución No. 001084       Del 13 JUN. 2024          Hoja No. 9 de 18\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución \nNo. 2838 de 6 de diciembre de 2023”\nPágina 9 de 18\nAdicionalmente, es preciso aclarar que la última captación realizada en el Pozo \nprofundo Carmentea se llevó a cabo el 19 de diciembre 2022 y actualmente este pozo \nse encuentra en estado suspendido, debido a la inactivación de la operación de las \nfacilidades Carmentea desde el mes de junio 2023, precisando que Parex se \nencuentra analizando la procedencia de su desmantelamiento y abandono.\n\nResolución No. 001084       Del 13 JUN. 2024          Hoja No. 10 de 18\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución \nNo. 2838 de 6 de diciembre de 2023”\nPágina 10 de 18\nFinalmente, es importante tener en cuenta que la ANLA en la página 12 de la \nResolución 002838 del 06 de diciembre de 2023, motivó el citado acto administrativo \ncon base en una estrategia regional que desarrolla dicha Autoridad Ambiental, y no \ncon base en las actividades del proyecto “Campo Llanos 32”, como se evidencia a \ncontinuación:\n“En tal sentido, las redes de monitoreo regionales por cobertura están a cargo \nde las autoridades ambientales, en estas se realiza el seguimiento a corto y \nmediano plazo y con menor escala, que tiene como finalidad obtener datos más \nprecisos y detallados que pueden ser complemento de los datos básicos de la \nred nacional (tomado de IDEAM - MADS, 2015).\nSi bien, de acuerdo con lo anterior, las redes locales hacen parte de entidades \ninteresadas en el conocimiento del recurso, bajo las competencias de la ANLA, \nse establecen las redes de monitoreo en las regiones de interés integrando los \npuntos de agua subterránea concesionados por la misma Autoridad y las redes \npiezométricas instaladas por los proyectos licenciados. Dicho establecimiento \nparte del conocimiento geológico del área de estudio, dado que, a través de este, \nes posible identificar el potencial hidrogeológico de las unidades presentes, \nbasado en características geológicas como el tipo de roca o sedimento, litología, \ngranulometría, porosidad, permeabilidad, espesor, condiciones estructurales y \npresencia de capas confinantes, entre otras.” (Subrayado, negrilla y cursiva fuera \ndel texto original).\nAsí las cosas, se reitera que la motivación de la ANLA para la expedición de la \nResolución 2838 del 6 de diciembre de 2023, es el interés de dicha Autoridad \nAmbiental de tener un conocimiento regional de las características físicas y químicas \nde los acuíferos, por lo tanto el diseño, implementación y ejecución de redes de \nmonitoreo regional de operación permanente es un asunto de carácter público que \nrecae en las Autoridades Ambientales, en este caso de la ANLA.\n\nResolución No. 001084       Del 13 JUN. 2024          Hoja No. 11 de 18\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución \nNo. 2838 de 6 de diciembre de 2023”\nPágina 11 de 18\nPor lo tanto, se considera que estas estrategias si bien pueden ser soportadas con \ninformación remitida por los titulares de las Licencias Ambientales, NO es procedente \nexigir el desarrollo de estos monitoreos cuando el pozo de agua subterránea se \nencuentre inactivo y/o suspendido, toda vez que realizarlos en este estado es una \nobligación innecesaria, inaplicable e improcedente, ya que no se cumple con la \nfinalidad de las fichas del PMA y el PMS que fueron aprobadas en la Resolución 1612 \ndel 15 de diciembre de 2015, las cuales tiene como objetivo determinar si el recurso \nhídrico subterráneo se pudo ver afectado o no con las actividades del proyecto \nCampo Llanos 32.\nPor lo anterior, es preciso resaltar que la ANLA debe fundamentar sus decisiones en \nlos principios orientadores consagrados en el artículo 209 de la Constitución Política, \nen concordancia con lo establecido en el artículo 3° de la Ley 489 de 1998 y en el \nartículo 3° del Código de Procedimiento Administrativo y de lo Contencioso \nAdministrativo (CPACA), y de manera específica en virtud del principio de eficacia el \ncual establece “(…) que las autoridades buscarán que los procedimientos logren su \nfinalidad y, para el efecto, removerán de oficio los obstáculos puramente formales, \nevitarán decisiones inhibitorias, dilaciones o retardos y sanearán, de acuerdo con el \nCPACA las irregularidades procedimentales que se presenten, en procura de la \nefectividad del derecho material objeto de la actuación administrativa.” (Subrayado, \nnegrilla y cursiva fuera texto original), por lo cual se considera que bajo dicho principio \nde eficacia el desarrollo de los monitoreos de agua subterránea solo es procedente \ncuando se realicen las actividades de aprovechamiento y/o captación en el pozo \nprofundo Carmentea en el marco del proyecto Campo Llanos 32. De lo contrario, la \nANLA estaría estableciendo una obligación que no es del resorte de Parex, pues \ncomo se mencionó anteriormente el desarrollo de la estrategia regional es \ncompetencia de la Autoridad Ambiental.\nPetición: Por lo anterior, Parex solicita reponer en el sentido de MODIFICAR el \nnumeral 2 del artículo primero de la Resolución 002868 del 6 de diciembre de 2023, \ncon el fin de determinar que las actividades de monitoreo se llevarán a cabo \núnicamente durante las actividades operativas de captación en el pozo profundo \nCarmentea.”\nVII. PETICIÓN\nA partir de los argumentos expuestos en los apartados precedentes, de conformidad \ncon lo establecido en el numeral 1 del artículo 74 de la Ley 1437 de 2011, Verano \nrepone lo siguiente:\nPRIMERA: Se MODIFIQUE el artículo primero de la Resolución 002868 del 6 de \ndiciembre de 2023 en el sentido de determinar que las actividades de monitoreo se \nllevarán a cabo únicamente durante las actividades operativas de captación en el \npozo profundo Carmentea, (…)”\nConsideraciones de la Autoridad Nacional de Licencias Ambientales\n\nResolución No. 001084       Del 13 JUN. 2024          Hoja No. 12 de 18\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución \nNo. 2838 de 6 de diciembre de 2023”\nPágina 12 de 18\nEs necesario precisar que en cumplimiento del artículo 2.2.2.3.9.1., numeral 4 del \nDecreto 1076 de 2015, se propone identificar y evaluar los impactos acumulativos \nque se pueden generar en zonas con alta concentración de proyectos que ejercen \npresión sobre los recursos naturales, por lo tanto esta Autoridad desde el 2016 \ndiseña estrategias de monitoreo regional que consisten en la estandarización de \ncondiciones de tiempo, modo y lugar para la medición de diferentes parámetros de \ncalidad de los recursos naturales.\nLa información obtenida de dichas estandarizaciones es compilada y analizada por \nel Centro de Monitoreo de los Recursos de la ANLA y es dispuesta para consulta \npública a través de tableros de control que permiten visualizar el comportamiento \nmultitemporal de los recursos analizados, de tal manera que se contribuya al \nfortalecimiento de la línea base regional y el seguimiento a impactos acumulativos \nreconocidos mediante reportes de alerta regional.\nDe acuerdo a lo anterior, la precitada disposición del Decreto 1076 de 2015 \nestablece lo siguiente: \n“4. Revisar los impactos acumulativos generados por los proyectos, obras o \nactividades sujetos a licencia ambiental y localizados en una misma área de \nacuerdo con los estudios que para el efecto exija de sus titulares e imponer a \ncada uno de los proyectos las restricciones ambientales que considere \npertinentes con el fin de disminuir el impacto ambiental en el área.” \nPor otro lado, en el apartado “Impactos acumulativos componente hidrogeológico”, \nque tiene lugar en la parte motiva de la Resolución 2838 del 6 de diciembre de 2023, \nse indica lo siguiente respecto la necesidad de implementación de una estrategia de \nmonitoreo regional de agua subterránea en el área donde se localiza el proyecto:\n“El resultado de la Evaluación de Impactos Acumulativos que se pueden \npresentar sobre las aguas subterráneas tiene una alta probabilidad de \ntrascender de la caracterización hidrogeológica local, en tal sentido, esta \nAutoridad busca complementar el análisis de impactos que puede generarse \npor la presión ejercida en el recurso hídrico debido a la alta concentración \nde proyectos, que constituye un escenario propicio para la acumulación \npotencial de impactos ambientales. Dicho análisis complementario se \nplantea a través del establecimiento de una red de monitoreo regional que \npermita obtener información actualizada del estado del agua subterránea, \nde tal manera que se puedan identificar con antelación posibles afectaciones \ny de ser necesario implementar las medidas a que haya lugar.”\nCon base en lo anterior, las obligaciones de monitoreo establecidas a través de la \nResolución 2838 del 6 de diciembre de 2023, obedecen principalmente a la \nnecesidad que tiene esta Autoridad Nacional por la verificación de la posible \nocurrencia de impactos acumulativos a escala regional a través de información \nasociada a la calidad y disponibilidad del agua subterránea, que es obtenida \nmediante el monitoreo de dicho recurso, considerando parámetros y frecuencias \n\nResolución No. 001084       Del 13 JUN. 2024          Hoja No. 13 de 18\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución \nNo. 2838 de 6 de diciembre de 2023”\nPágina 13 de 18\nestandarizadas para los proyectos que cuenten con concesiones de agua \nsubterránea y que se localicen en el área del sistema acuífero Yopal – Tauramena. \nVale la pena resaltar que dichos parámetros y frecuencias no son incompatibles con \nlos objetivos, metas y acciones a desarrollar considerados en la ficha LLA32-SM-AB-\n2. Aguas Subterráneas del Plan de Seguimiento y Monitoreo del proyecto, teniendo \nen cuenta que su implementación también permite obtener información sobre el \nmanejo de la captación de agua subterránea a nivel local. \nAhora bien, respecto al estado del pozo de captación, es claro para esta Entidad que \nla implementación de las obligaciones de monitoreo de agua subterránea \nestablecidas mediante la Resolución 2838 del 6 de diciembre de 2023, están sujetas \nal uso y aprovechamiento que se le esté dando al recurso hídrico subterráneo en el \nproyecto, pues los datos aportados en el desarrollo de dichas actividades deben \nreflejar las condiciones locales y regionales del recurso en relación con los posibles \nimpactos que pueda generar dicha captación en confluencia con las demás que \ntomen lugar en el área donde es implementada la estrategia. \nDe manera análoga, la anterior consideración es aplicable también para el permiso \nde vertimiento de aguas residuales no domésticas a través que, si bien es cierto no \nestán siendo utilizadas por la Sociedad en el proyecto, pero que, en el caso de ser \nimplementada dicha actividad para la disposición de estos residuos líquidos, es \nnecesaria la verificación de las condiciones del agua subterránea a través de la \nejecución de monitoreos, siguiendo los lineamientos establecidos en la Resolución \n2838 del 6 de diciembre de 2023, considerando la incidencia que puede tener esta \nactividad sobre dicho recurso.\nEn consecuencia y con el fin de dar mayor claridad a la Sociedad respecto a las \ncondiciones de tiempo establecidas en la Resolución 2838 del 6 de diciembre de \n2023, para los monitoreos de agua subterránea, teniendo en cuenta los periodos de \nuso y aprovechamiento de dicho recurso en el proyecto a través de los permisos de \ncaptación y vertimiento a suelo autorizados, esta Autoridad considera procedente \nmodificar el numeral 2 “Condiciones de tiempo” del Artículo Primero de dicho acto \nadministrativo.\nCONSIDERACIONES JURÍDICAS \nEl artículo 2.2.2.3.9.1. del Decreto 1076 del 26 de mayo de 2015, por medio del cual \nse expide el Decreto Único Reglamentario del Sector Ambiente y Desarrollo \nSostenible, señala que los proyectos, obras o actividades sujetos a Licencia \nAmbiental o Plan de Manejo Ambiental, serán objeto de control y seguimiento por \nparte de las autoridades ambientales, con el propósito, entre otros, de verificar la \neficiencia y eficacia de las medidas de manejo implementadas en relación con el \nplan de manejo ambiental y el programa de seguimiento y monitoreo. \nEl artículo mencionado dispone que: “En el desarrollo de dicha gestión, la autoridad \nambiental podrá realizar entre otras actividades, visitas al lugar donde se desarrolla \nel proyecto, hacer requerimientos, imponer obligaciones ambientales corroborar \n\nResolución No. 001084       Del 13 JUN. 2024          Hoja No. 14 de 18\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución \nNo. 2838 de 6 de diciembre de 2023”\nPágina 14 de 18\ntécnicamente o a través de pruebas los resultados de los monitoreos realizados por \nel beneficiario de la Licencia Ambiental o Plan de Manejo Ambiental”.\nAdemás, de acuerdo con lo establecido en el artículo 2.2.2.3.9.1 del Decreto 1076 \nde 2015, entre las finalidades del ejercicio de la función de control y seguimiento \nambiental es: “1). Verificar la eficiencia y eficacia de las medidas de manejo \nimplementadas en relación con el plan de manejo ambiental, el programa de \nseguimiento y monitoreo…3). Corroborar el comportamiento de los medios bióticos, \nabióticos y socioeconómicos y de los recursos naturales frente al desarrollo del \nproyecto, 4). Revisar los impactos acumulativos generados por los proyectos, obras \no actividades sujetos a licencia ambiental y localizados en una misma área de \nacuerdo con los estudios que para el efecto exija de sus titulares…)”.\nEn esos términos, las medidas de manejo ambiental para la prevención, mitigación, \ncorrección o compensación de los impactos ambientales del proyecto deben estar \najustadas a la realidad actual del mismo, de manera tal que, si es necesario \najustarlas, es dable hacerlo en ejercicio de la función de control y seguimiento \nambiental; pero también para garantizar la eficiencia y eficacia de las mismas \nrespecto a la realidad operacional del proyecto.\nAunado a lo anterior, el ajuste vía seguimiento establecido relativo al monitoreo de \nlos parámetros in-situ, fisicoquímicos y microbiológicos señalados en la estrategia \ndel recurso hídrico subterráneo Yopal -Tauramena, reviste una función preventiva \nque coadyuva significativamente al ejercicio de la función de control y seguimiento \nambiental.\nAhora bien, con el objetivo de dar mayor claridad a la Sociedad respecto a las \ncondiciones de tiempo establecidas en la Resolución 2838 del 6 de diciembre de \n2023, para los monitoreos de agua subterránea, teniendo en cuenta los periodos de \nuso y aprovechamiento de recursos naturales en beneficio del proyecto (concesión \ny vertimiento al suelo) autorizados en la licencia ambiental, esta Autoridad considera \nprocedente modificar el numeral 2 del Artículo Primero “Condiciones de tiempo” de \nla Resolución 2838 del 6 de diciembre de 2023, en el sentido de indicar que dichos \nmonitoreos se realizarán en los periodos en los cuales se esté haciendo uso de los \npermisos de captación de agua subterránea o de vertimiento de aguas residuales \nno domésticas en suelo, de manera independiente o simultánea.\nEs pertinente indicar que la suspensión de la captación de aguas subterráneas en \nel pozo Carmentea, es puesta en conocimiento de esta Autoridad en el escrito del \nrecurso de reposición interpuesto, es decir, con el radicado 20236201064592 del \n29 de diciembre de 2023, de tal manera que no era conocida con anterioridad dicha \nsituación, por lo que se expidió la Resolución 2838 de 2023 estableciendo la \nrealización de monitoreos del citado pozo bajo el entendido que se efectuaba la \ncaptación del mismo. \n\nResolución No. 001084       Del 13 JUN. 2024          Hoja No. 15 de 18\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución \nNo. 2838 de 6 de diciembre de 2023”\nPágina 15 de 18\nPor otra parte, en el contenido del recurso de reposición presentado se hace \nreferencia a “Parex”, siendo esta una denominación social que fungió en su \nmomento como titular de la licencia ambiental del proyecto, sin embargo \nactualmente la sociedad que ostenta tal calidad corresponde a VERANO ENERGY \n(SWITZERLAND) AG SUCURSAL., tal como quedó reconocida en la Resolución \n140 del 01 de febrero de 2023, de tal manera la presente precisión se efectúa en el \nsentido de indicar a la citada sociedad para que las comunicaciones que sean \nremitidas a esta Autoridad se realicen de acuerdo a la razón social vigente, esto con \nel propósito de evitar confusiones en las comunidades, ciudadanía e instancias \njudiciales y de control.   \nEn mérito de lo expuesto,\nRESUELVE\nARTÍCULO PRIMERO. Reponer y en consecuencia modificar el numeral 2 -\nCondiciones de Tiempo- del Artículo Primero de la Resolución 2838 del 6 de \ndiciembre de 2023, el cual quedará de la siguiente manera:\n“ARTÍCULO PRIMERO. Ajustar vía seguimiento la ficha “SM-AB-2. Aguas \nSubterráneas” establecida en la Licencia Ambiental otorgada mediante la Resolución \n1612 del 15 de diciembre de 2015, para el proyecto \"Campo Llanos 32.”, bajo \ntitularidad de la sociedad VERANO ENERGY (SWITZERLAND) AG SUCURSAL, en \nel sentido de incluir el monitoreo de los parámetros in-situ, fisicoquímicos y \nmicrobiológicos señalados en la estrategia del recurso hídrico subterráneo Yopal -\nTauramena, de la siguiente manera: \n(…)\n2. Condiciones de tiempo\nEn el marco de la estrategia de monitoreo del recurso hídrico subterráneo de Yopal -\nTauramena y de acuerdo con las obligaciones establecidas en el Artículo Cuarto de \nla Resolución 1612 del 15 de diciembre de 2015, se establece el monitoreo semestral \nde los parámetros fisicoquímicos, a realizarse de la siguiente manera: \na. Para época de estiaje se deberá realizar en el mes de enero.\nb. Para la época lluviosa se deberá realizar en el mes de julio. \nc. Un monitoreo mensual de parámetros in-situ que permitirá identificar de manera \ntemprana comportamientos anómalos en la dinámica y calidad del agua subterránea.\nDichos monitoreos se realizarán únicamente en los periodos en los cuales se \nencuentren siendo utilizados los permisos de captación de agua subterránea o de \nvertimiento de aguas residuales no domésticas en suelo, a los que refieren \nrespectivamente los numerales 4 y 5.1 del Artículo Cuarto de la Resolución 1612 del \n\nResolución No. 001084       Del 13 JUN. 2024          Hoja No. 16 de 18\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución \nNo. 2838 de 6 de diciembre de 2023”\nPágina 16 de 18\n15 de diciembre del 2015, lo cual debe ser informado a la ANLA a través de los \ncorreos licencias@anla.gov.co y centromonitoreo@anla.gov.co.”\nARTÍCULO SEGUNDO. Los demás términos, condiciones y obligaciones de la \nResolución 2838 del 6 de diciembre de 2023, que no son objeto de modificación \nexpresa en este proveído, se mantienen vigentes y son exigibles para el titular del \ninstrumento de manejo ambiental, a partir de la ejecutoria del presente acto \nadministrativo. \nARTÍCULO TERCERO. Por la Autoridad Nacional de Licencias Ambientales, \nnotificar personalmente o por aviso, cuando a ello hubiere lugar, el contenido del \npresente acto administrativo al representante legal, apoderado debidamente \nconstituido o a la persona debidamente autorizada por la Sociedad VERANO \nENERGY (SWITZERLAND) AG SUCURSAL, identificada con NIT. 900.331.322-1, \no a quien haga sus veces de conformidad con lo dispuesto en los artículos 67 y \nsiguientes de la Ley 1437 de 2011.\nARTÍCULO CUARTO. Por la Autoridad Nacional de Licencias Ambientales –ANLA, \ncomunicar el presente acto administrativo a las Alcaldías Municipales de Maní y \nTauramena en el departamento de Casanare, a la Corporación Autónoma Regional \nde la Orinoquia – CORPORINOQUIA y a la Procuraduría Delegada para Asuntos \nAmbientales, Minero Energéticos y Agrarios.\nARTÍCULO QUINTO. Por la Autoridad Nacional de Licencias Ambientales – ANLA, \npublicar la presente Resolución en la Gaceta Ambiental de la Autoridad Nacional de \nLicencias Ambientales – ANLA, una vez se encuentre debidamente ejecutoriada, de \nconformidad con lo dispuesto en el artículo 71 de la Ley 99 de 1993.\nARTÍCULO SEXTO. Contra el presente acto administrativo no procede recurso \nalguno, de conformidad con lo dispuesto en el Artículo 87 de la Ley 1437 de 18 de \nenero de 2011 por medio de la cual se expidió el Código de Procedimiento \nAdministrativo y de lo Contencioso Administrativo.\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE \nDado en Bogotá D.C., a los 13 JUN. 2024\n\nResolución No. 001084       Del 13 JUN. 2024          Hoja No. 17 de 18\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución \nNo. 2838 de 6 de diciembre de 2023”\nPágina 17 de 18\nRODRIGO ELIAS NEGRETE MONTES\nDIRECTOR GENERAL\nYULY TATIANA PEREZ CALDERON\nCONTRATISTA\nHERNAN DARIO PAEZ GUTIERREZ\nCONTRATISTA\nNANCY RUBIELA CUBIDES PERILLA\nCONTRATISTA\nSANDRA PATRICIA BEJARANO RINCON\nCONTRATISTA\nALEXANDER MARTINEZ MONTERO\nASESOR\nGERMAN BARRETO ARCINIEGAS\nSUBDIRECTOR DE SEGUIMIENTO DE LICENCIAS AMBIENTALES\nExpediente No. LAM5105\nConcepto Técnico 0599 del 13 de febrero de 2024\nProceso No.: 20241000010844\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los \narchivos digitales de la Entidad\n\nResolución No. 001084       Del 13 JUN. 2024          Hoja No. 18 de 18\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución \nNo. 2838 de 6 de diciembre de 2023”\nPágina 18 de 18\n"
}