{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 2509",
  "fecha_resolución": "1993-12-22",
  "nombre_proyecto": "denominado \"Construcción y Operación del Gasoducto Gibraltar — Bucaramanga\", entre la Estación Gibraltar y la Estación E",
  "nombre_proyecto_normalizada": "denominado \"construccion y operacion del gasoducto gibraltar — bucaramanga\", entre la estacion gibraltar y la estacion e",
  "ubicación": "jurisdicción del municipio de Bucaramanga",
  "ubicacion_normalizada": "jurisdiccion del municipio de bucaramanga",
  "empresa": "TRANSORIENTE S",
  "empresa_normalizada": "transoriente s",
  "numero_expediente": "LAM3952",
  "radicados": [
    "2022230264",
    "2016025302",
    "2019048882",
    "2022081991"
  ],
  "descripcion": "POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN",
  "tipos_infraccion": [
    "Tala o afectación de bosques",
    "Incumplimiento del PMA"
  ],
  "tipos_infraccion_normalizada": [
    "tala o afectacion de bosques",
    "incumplimiento del pma"
  ],
  "pdf_id": "44440",
  "file_name": "ANLA_44440.pdf",
  "texto_completo": " \nRepública de Colombia \nMinisterio de Ambiente y Desarrollo Sostenible \n \nAUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n- ANLA – \nRESOLUCIÓN N° 2509 \n(31 OCT. 2023) \n \nPágina 1 de 27 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \n \nEL ASESOR DEL DESPACHO DEL DIRECTOR DE LA AUTORIDAD NACIONAL DE \nLICENCIAS AMBIENTALES – ANLA \n \nEn ejercicio de las facultades legales establecidas mediante la Ley 99 del 22 de diciembre \nde 1993, el Decreto Ley 3573 del 27 de septiembre de 2011 modificado por el Decreto \n376 del 11 de marzo de 2020, por el cual se modifica la estructura de la Autoridad \nNacional de Licencias Ambientales y acorde con lo regulado en el Decreto 1076 del 26 de \nmayo de 2015,  la Resolución 669 del 14 de abril de 2020, la Resolución 1957 del 5 de \nnoviembre de 2021, y la Resolución 2795 del 25 de noviembre de 2022, expedidas por la \nAutoridad Nacional de Licencias Ambientales, \nCONSIDERANDO: \n \nQue mediante el artículo primero de la Resolución 602 del 27 de marzo de 2009, el entonces \nMinisterio de Ambiente, Vivienda y Desarrollo Territorial – MAVDT-, hoy Ministerio de \nAmbiente y Desarrollo Sostenible - MADS, en adelante el Ministerio, sustrajo un área de \n81.48 ha de la Reserva Forestal Nacional del Cocuy declarada por la Ley 2ª del 16 de \ndiciembre de 1959; a su vez en el artículo segundo otorgó licencia ambiental a la Sociedad \nTRANSORIENTE S.A. E.S.P. identificada con el NIT. 800226766-6, para el desarrollo del \nproyecto denominado \"Construcción y Operación del Gasoducto Gibraltar — Bucaramanga\", entre \nla Estación Gibraltar y la Estación El Palenque, ubicado en jurisdicción del municipio de \nBucaramanga. \n \nQue a través de la Resolución 1195 del 19 de junio de 2009, el Ministerio resolvió el recurso \nde reposición interpuesto por la Sociedad TRANSORIENTE S.A. E.S.P en contra de la \nResolución 602 del 27 de marzo de 2009, y consecuencia, modificó el artículo primero \nestableciendo que el área sustraída de la Reserva Forestal Nacional del Cocuy corresponde \na 41,13 ha, entre otras disposiciones.  \n \nQue por medio de la Resolución 101 del 20 de enero de 2010, el Ministerio modificó el \nartículo primero de la Resolución 1195 del 19 de junio de 2009 modificatorio del artículo \nprimero de la Resolución No. 602 del 27 de marzo 2009, señalando que el área de \nsustracción de la Reserva Forestal Nacional del Cocuy corresponde a 43.45 ha; el artículo \ntercero en el sentido de autorizar los realineamientos propuestos del corredor del \ngasoducto; el numeral 2 del artículo octavo, en cuanto al Permiso de Aprovechamiento \n\nResolución No. 2509       Del 31 OCT. 2023          Hoja No. 2 de 27 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 2 de 27 \n \nForestal Único de la cobertura vegetal a intervenir por la construcción de las obras; el \nartículo décimo en cuanto a la Compensación del medio biótico, por la intervención de las \ndiferentes coberturas vegetales y por la afectación del suelo, entre otros aspectos. \n \nQue mediante la Resolución 476 del 18 de abril de 2012, el Ministerio modificó el Plan de \nCompensación por la sustracción de la Reserva Forestal Nacional del Cocuy establecida \nen la Ley 2ª del 16 de diciembre de 1959, para el desarrollo del proyecto “Construcción y \nOperación Gasoducto Gibraltar – Bucaramanga”.  \n \nQue por medio de Escritura Pública número 42 de fecha 16 de enero de 2014, otorgada en \nla notaría 9 del Círculo de Bucaramanga, inscrita en la Cámara de Comercio de \nBucaramanga del día 21 de enero de 2014, se registró el cambio de razón social de la \nsociedad TRANSORIENTE S.A. E.S.P., por la de sociedad PROMIORIENTE S.A. E.S.P. \n(en adelante la Sociedad) \n \nQue a través de la Resolución 133 del 11 de febrero de 2016, la Autoridad Nacional de \nLicencias Ambientales -ANLA, (en adelante la Autoridad Nacional), modificó la Resolución \n602 del 27 de marzo de 2009, en el sentido de autorizar la construcción de la Variante para \nel Realineamiento del Gasoducto Gibraltar – Bucaramanga, ubicada en el municipio de \nLabateca, en el Departamento de Norte de Santander y en el artículo décimo tercero impuso \na la Sociedad la obligación presentar el Plan de Compensación por Pérdida de \nBiodiversidad, entre otras determinaciones. \n \nQue mediante la Resolución 1734 del 9 de agosto de 2023, la Autoridad Nacional aceptó el \nplan de compensación por pérdida de biodiversidad presentado por la Sociedad en \ncumplimiento del artículo décimo tercero de la Resolución 133 del 11 de febrero de 2016, \npor las actividades asociadas al proyecto “Construcción y Operación del Gasoducto Gibraltar — \nBucaramanga,  y se toman otras determinaciones, la cual fue debidamente notificada a la \nSociedad el 9 de agosto de 2023 mediante correo electrónico. \n \nQue mediante comunicación con radicación 20236200517252 del 24 de agosto de 2023, la \nSociedad PROMIORIENTE S.A. E.S.P., interpuso Recurso de Reposición en contra de la \nResolución 1734 del 9 de agosto de 2023, argumentos que fueron evaluados por el equipo \ntécnico de la Autoridad Nacional y en consecuencia expidió el Concepto Técnico 6607 del \n6 de octubre de 2023. \n \nCOMPETENCIA DE LA AUTORIDAD NACIONAL  \nEl Gobierno Nacional, mediante Decreto Ley 3573 del 27 de septiembre de 2011, creó la \nAutoridad Nacional de Licencias Ambientales (ANLA), como una entidad con autonomía \nadministrativa y financiera, sin personería jurídica, la cual hace parte del Sector \nAdministrativo de Ambiente y Desarrollo Sostenible, en los términos del artículo 67 de la \nLey 489 de 1998. \nEl numeral 1° del artículo tercero del mencionado decreto estableció dentro de las funciones \nde la Autoridad Nacional, la de otorgar o negar las licencias, permisos y trámites \nambientales de competencia del Ministerio, de conformidad con la ley y los reglamentos. \nMediante el Decreto 376 del 11 de marzo de 2020, se modificó la estructura de la Autoridad \nNacional de Licencias Ambientales. \n\nResolución No. 2509       Del 31 OCT. 2023          Hoja No. 3 de 27 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 3 de 27 \n \nMediante la Resolución 669 del 14 de abril de 2020, se nombró como servidor público a \nEDILBERTO PEÑARANDA CORREA, identificado con cédula de ciudadanía 4.052.851, en \nel empleo de libre nombramiento y remoción de Asesor, código 1020, grado 15, adscrito a \nla Dirección General de la planta global de la ANLA. \nEl 5 de noviembre de 2021, la Autoridad Nacional emitió la Resolución 1957 “Por la cual se \nadopta el Manual Específico de Funciones y de Competencias Laborales para los empleos \nde la planta de personal de la Autoridad Nacional de Licencias Ambientales - ANLA”, en \ndonde se establece que corresponde al Despacho del Director General de la Autoridad \nNacional de Licencias Ambientales - ANLA, “Suscribir los actos administrativos que otorgan, \nniegan, modifican, ajustan o declaran la terminación de las licencias, permisos y trámites \nambientales”.  \nEn ejercicio de las facultades conferidas por la Ley 489 de 1998, se expidió la Resolución \n2795 del 25 de noviembre de 2022, -Por la cual se delegan unas funciones y se dictan otras \ndisposiciones-, que en el numeral 15 del artículo primero se delegó en el Asesor Código \n1020 Grado 15 del Despacho del Director General, entre otras, la función de resolver los \nrecursos de reposición interpuestos contra los actos administrativos que se emitan en \ncumplimiento de las funciones delegadas.  \nTeniendo en cuenta lo anterior, es el Asesor del Despacho del Director General de la \nAutoridad Nacional el competente para pronunciarse sobre el recurso de reposición \ninterpuesto por la Sociedad en contra de la Resolución 1734 del 9 de agosto de 2023. \nFUNDAMENTOS JURIDICOS \nEl procedimiento para la presentación y resolución de recursos contra los actos \nadministrativos se encuentra reglado en el Código de Procedimiento Administrativo y de lo \nContencioso Administrativo artículos 74 y siguientes, que particularmente respecto del \nrecurso de reposición al tenor literal expresan: \n“Artículo 74. Recursos contra los actos administrativos. \n \nPor regla general, contra los actos definitivos procederán los siguientes recursos:  \n \n1. El de reposición, ante quien expidió la decisión para que la aclare, modifique, adicione o \nrevoque (…)” \n \nA su vez, los artículos 76 y 77 del Código enunciado preceptúan:  \n \n“Artículo 76. Oportunidad y presentación. \n \nLos recursos de reposición y apelación deberán interponerse por escrito en la diligencia de \nnotificación personal, o dentro de los diez (10) días siguientes a ella, o a la notificación por \naviso, o al vencimiento del término de publicación, según el caso. Los recursos contra los \nactos presuntos podrán interponerse en cualquier tiempo, salvo en el evento en que se haya \nacudido ante el juez.  \n \nLos recursos se presentarán ante el funcionario que dictó la decisión, salvo lo dispuesto para \nel de queja, y si quien fuere competente no quisiere recibirlos podrán presentarse ante el \n\nResolución No. 2509       Del 31 OCT. 2023          Hoja No. 4 de 27 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 4 de 27 \n \nprocurador regional o ante el personero municipal, para que ordene recibirlos y tramitarlos, \ne imponga las sanciones correspondientes, si a ello hubiere lugar.  \n \nEl recurso de apelación podrá interponerse directamente, o como subsidiario del de \nreposición y cuando proceda será obligatorio para acceder a la jurisdicción.  \n \nLos recursos de reposición y de queja no serán obligatorios.  \n \nArtículo 77. Requisitos. \n \nPor regla general los recursos se interpondrán por escrito que no requiere de presentación \npersonal si quien lo presenta ha sido reconocido en la actuación. Igualmente, podrán \npresentarse por medios electrónicos.  \n \nLos recursos deberán reunir, además, los siguientes requisitos:  \n \n1. Interponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido.  \n \n2. Sustentarse con expresión concreta de los motivos de inconformidad. \n \n3. Solicitar y aportar las pruebas que se pretende hacer valer.  \n \n4. Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea \nser notificado por este medio.  \n \nSólo los abogados en ejercicio podrán ser apoderados (…) \n \nA su vez, el artículo 80 del citado Código, establece el alcance del contenido de la decisión \nque resuelve el recurso: \n“Artículo 80. Decisión de los recursos. -Vencido el período probatorio, si a ello hubiere \nlugar, y sin necesidad de acto que así lo declare, deberá proferirse la decisión motivada que \nresuelva el recurso.  \n \nLa decisión resolverá todas las peticiones que hayan sido oportunamente planteadas y las \nque surjan con motivo del recurso. \n \nCONSIDERACIONES DE LA AUTORIDAD NACIONAL FRENTE AL RECURSO DE \nREPOSICIÓN INTERPUESTO POR LA SOCIEDAD  \nDesde el punto de vista procedimental, se observa que el Recurso de Reposición \ninterpuesto por la sociedad PROMIORIENTE S.A. E.S.P., en contra de la Resolución 1734 \ndel 9 de agosto de 2023, cumple con los requisitos establecidos en el artículo 77 y \nconcordantes del Código de Procedimiento Administrativo y de lo Contencioso \nAdministrativo, en cuanto a lo siguiente:  \n \n\nResolución No. 2509       Del 31 OCT. 2023          Hoja No. 5 de 27 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 5 de 27 \n \n1. \nInterponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido. \n \nSe encuentra acreditado que el día 9 de agosto de 2023, la Sociedad fue debidamente \nnotificada mediante correo electrónico de la Resolución 1734 del 9 de agosto de 2023, \nfrente a la cual interpuso recurso de reposición el día 24 de agosto de 2023, radicado en la \nAutoridad Nacional bajo el número 20236200517252, esto es, dentro de los diez (10) días \nsiguientes a la notificación, de conformidad con lo preceptuado en el artículo 76 de la Ley \n1437 de 2011. \n2. \nSustentarse con expresión concreta de los motivos de inconformidad.  \n \nLa Sociedad presentó los argumentos en contra de la disposición recurrida de la Resolución \n1734 del 9 de agosto de 2023, los cuales serán tenidos en cuenta para decidir el presente \nrecurso de reposición. \n3. \nSolicitar y aportar las pruebas que se pretende hacer valer. \n \nLa Sociedad no solicitó, ni aportó pruebas.  \n4. \nIndicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea \nser notificado por este medio. \n \nLa Sociedad manifestó que, para efectos de la notificación dentro del presente expediente, \nlas recibiría en: Carrera 27 No. 36 – 14 Piso 8. Centro Empresarial SURA, o al correo electrónico  \ninfo@promioriente.com \nCon base en lo anterior, verificado el cumplimiento de los requisitos establecidos en el \nCódigo de Procedimiento Administrativo y de lo Contencioso Administrativo -CPACA-, \nrespecto a la procedencia del señalado recurso de reposición, la Autoridad Nacional \nprocederá a resolverlo, teniendo en cuenta las consideraciones realizadas en el Concepto \nTécnico 6607 del 6 de octubre de 2023; en el mismo orden de los argumentos presentados \npor la Sociedad, a saber: \n1. DISPOSICIÓN RECURRIDA –ARTÍCULO SEGUNDO DE LA RESOLUCIÓN 1734 \nDEL 9 DE AGOSTO DE 2023.  \n \n“(…)” \n \nARTÍCULO SEGUNDO. - Aceptar la compra de áreas dentro de los predios El Progreso con \nnúmero predial 543470000000000040016000000000, y Orocué con número predial \n543470000000000040015000000000, ubicados en el municipio de Herrán, departamento de \nNorte de Santander, al interior del Parque Nacional Natural Tamá, para el cumplimiento de la \nobligación de Compensación por Pérdida de Biodiversidad, en cumplimiento del artículo décimo \ntercero de la Resolución 133 del 11 de febrero de 2016. \n \nPARÁGRAFO. - Solo se aceptarán con cargo a la compensación por pérdida de biodiversidad \nestablecida en el artículo décimo tercero de la Resolución 133 del 11 de febrero de 2016, las \náreas de los predios Orocué y el Progreso que cuentan con equivalencia ecosistémica ubicadas \nen los ecosistemas NorAndina E_Cord_Oriental_Orobiomas bajos de los Andes NorAndina \nE_Cord_Oriental_Orobiomas medios de los Andes. \n \n“(…)” \n\nResolución No. 2509       Del 31 OCT. 2023          Hoja No. 6 de 27 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 6 de 27 \n \n \n1.1 \nPetición de la Sociedad. \n \n“(…)” \n \nReponer en el sentido de modificar el Artículo Segundo de la Resolución 1734 del 09 \nde agosto de 2023 con el fin de que Promioriente proceda con la adquisición en áreas \npriorizadas para la conservación, en cumplimiento del artículo décimo tercero de la \nResolución 133 del 11 de febrero de 2016, que cumpla con los requisitos de estar \nubicadas en los siguientes DISTRITOS/BIOMAS:  \n \n• NorAndina E_Cord_Oriental_Orobiomas bajos de los Andes. \n• NorAndina E_Cord_Oriental_Orobiomas medios de los Andes. \n \n“(…)” \n \n1.2 Argumentos de la Sociedad. \n \n“(...)” \n \nSustitución de la compra de áreas dentro de los Predios El Progreso y Orocué, y en su lugar \nacepte predios ubicados en territorio de los municipios de Labateca y/o Toledo, Norte de \nSantander. \n \n El parágrafo del artículo segundo de la Resolución 1734 del 9 de agosto de 2023, establece: \n \n“Solo se aceptarán con cargo a la compensación por pérdida de biodiversidad establecida \nen el artículo décimo tercero de la Resolución 133 del 11 de febrero de 2016, las áreas de \nlos predios Orocué y el Progreso que cuentan con equivalencia ecosistémica ubicadas en \nlos ecosistemas NorAndina E_Cord_Oriental_Orobiomas bajos de los Andes NorAndina \nE_Cord_Oriental_Orobiomas medios de los Andes”. \n \n Los predios Orocué y El Progreso se encuentran ubicados en la frontera Colombo-\nvenezolana (uno de los linderos del predio El Progreso es el río Táchira). La Unidad de \nParques Nacionales Naturales Territorial Norandina (enlace con los propietarios) en su \nmomento, manifestaron (sic) que los Propietarios estaban interesados en vender la totalidad \nde los predios y no de manera parcial tal y como era necesario hacerlo por parte de \nPromioriente para cumplir con la obligación.  \n \nSin embargo, Promioriente ha hecho un análisis estratégico de la zona y ha encontrado que \nla ubicación del predio se encuentra en la actualidad con problemas de orden público, motivo \npor el cual para Promioriente ha sido difícil el acceso a la zona ubicada en el municipio de \nHerrán, para el cumplimiento de la obligación.  \n \nPor este motivo desde hace varios meses la Empresa se encuentra en la búsqueda de \npredios ubicados en áreas priorizadas para la conservación, en los municipios de Labateca \ny/o Toledo Norte de Santander, contando con el acompañamiento de Corponor.  \n \nEn consecuencia, se solicita a la ANLA modificar el ARTÍCULO SEGUNDO que indica:  \n \n“-Aceptar la compra de áreas dentro de los predios El Progreso con número predial \n543470000000000040016000000000, \ny \nOrocue \n(sic) \ncon \nnúmero \npredial \n543470000000000040015000000000, ubicados en el municipio de Herrán, departamento \n\nResolución No. 2509       Del 31 OCT. 2023          Hoja No. 7 de 27 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 7 de 27 \n \nde Norte de Santander, al interior del Parque Nacional Natural Tamá, para el \ncumplimiento de la obligación de Compensación por Pérdida de Biodiversidad, en \ncumplimiento del artículo décimo tercero de la Resolución 133 del 11 de febrero de 2016.”  \n \nEn su lugar, solicitamos aceptar la adquisición en áreas priorizadas para la conservación \nque cumple con los requisitos de estar ubicadas en los siguientes DISTRITOS/BIOMAS: \n \n • NorAndina E_Cord_Oriental_Orobiomas bajos de los Andes. \n• NorAndina E_Cord_Oriental_Orobiomas medios de los Andes. \n \n Resulta importante anotar que la medida de compensación por pérdida de biodiversidad \npara que pueda ser aceptada por la autoridad ambiental debe cumplir con los criterios \nestablecidos en la norma.  \n \nDe acuerdo con ello, es preciso señalar que el Manual de Compensaciones por pérdida de \nbiodiversidad fue actualizado por el Ministerio de Ambiente y Desarrollo Sostenible, a través \nde la Resolución 256 de 2018 modificada por la Resolución 1428 del mismo año, con el fin \nde extender el ámbito de aplicación para otros permisos y autorizaciones ambientales (tales \ncomo Sustracción de Reservas Forestales, Aprovechamiento Forestal) y extender el ámbito \nde aplicación a los proyectos licenciados. Esta actualización del Manual entró a regir a partir \ndel 15 de agosto de 2018.  \n \nEn ese sentido, con el fin de determinar el alcance de una compensación por pérdida de \nbiodiversidad, es preciso traer a colación los conceptos de: compensación y biodiversidad \nque trae nuestro ordenamiento jurídico, así: \n \n Se entiende por medidas de compensación: “las acciones a dirigir y retribuir a las \ncomunidades, las regiones, localidades y al entorno natural por los impactos o efectos \nnegativos generados por un proyecto, obra o actividad, que no pueden ser evitados, \ncorregidos o mitigados” \n \nPor su parte, la biodiversidad o diversidad biológica se define como la variación de las \nformas de vida y se manifiesta en la diversidad genética, de poblaciones, especies, \ncomunidades, ecosistemas y paisajes.  \n \nAsí las cosas, la compensación por pérdida de biodiversidad, nace como una estrategia del \nGobierno Nacional con el fin de que el ejecutor de un proyecto, obra o actividad que genere \nimpactos sobre la biodiversidad que no se puedan prevenir, mitigar o corregir, resarza o \ncompense esos impactos residuales sobre los ecosistemas naturales terrestres, en \nconsecuencia, no se limita a la pérdida de cobertura vegetal sino que es mucho más amplio \ne incluye elementos como paisaje, diversidad genética tanto de flora como de fauna.  \n \nDe acuerdo con lo anterior, resulta claro que la medida de compensación por pérdida de \nbiodiversidad que propone Promioriente permite cumplir con el objetivo consistente en \ncompensar o resarcir aquellos impactos generados por el proyecto a través de la compra de \nlos predios ubicados en la zona de Labateca y/o Toledo pues dichos predios cuentan con la \nequivalencia ecosistémica que permite compensar los impactos mencionados” \n \n \n \n \n \n \n \n\nResolución No. 2509       Del 31 OCT. 2023          Hoja No. 8 de 27 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 8 de 27 \n \n1.3. Consideraciones de la Autoridad Nacional. \nA través del Concepto Técnico 6607 del 6 de octubre de 2023, el equipo técnico de la \nAutoridad Nacional señaló: \n“(…)” \nA partir de los argumentos expuestos por la Sociedad, se procedió a verificar el Concepto \nTécnico 07271 del 25 de noviembre de 2022 acogido mediante la Resolución 1734 del 9 de \nagosto de 2023, en el cual se realizó la evaluación de la información presentada mediante \nradicado 2022230264-1-000 del 14 de octubre de 2022, donde en el numeral 5.8.2 Evaluación \ndel Plan de Compensación por pérdida de biodiversidad, en el subtítulo Dónde Compensar, \npágina 359 se determinó lo siguiente:  \n“(…)” \nLa Sociedad presenta como propuesta para la compensación los predios El Progreso y Orocué, \nubicados en el municipio de Herrán, departamento de Norte de Santander; estos predios se \nubican al interior del Parque Nacional Natural (PNN) Tamá. A continuación, se analizan los \necosistemas presentes en los predios seleccionados con el fin de determinar si existe \nequivalencia ecosistémica en ellos.  \n \n \n \n \n \n \n \nDe lo anterior se observa que la totalidad del predio Orocué, cuenta con equivalencia \necosistémica al ubicarse el 100% de su área (30,652 hectáreas) en el ecosistema NorAndina \nE_Cord_Oriental_Orobiomas medios de los Andes. Por tanto, es viable de aceptar con cargo a \nla compensación por pérdida de biodiversidad establecida en el Articulo Décimo Tercero de la \nResolución 133 del 11 de febrero de 2016. Por su parte, respecto al predio El progreso, se \nobserva que de las 256,836 hectáreas que componen la totalidad de su área, solo 144,667 \nhectáreas ubicadas en el ecosistema NorAndina E_Cord_Oriental_Orobiomas medios de los \nAndes, cuentan con equivalencia ecosistémica.  Por tanto, el área del predio El Progreso \nubicada en el ecosistema NorAndina E_Cord_Oriental_Orobiomas medios de los Andes, es \nviable de aceptar con cargo a la compensación por pérdida de biodiversidad establecida en el \nArtículo Décimo Tercero de la Resolución 133 del 11 de febrero de 2016.  \nSe observa que en los predios propuestos se encuentran amplios fragmentos de ecosistemas \nestratégicos dentro del área del PNN Tamá, con una cobertura vegetal arbórea y densidad de \ncopas alta.  \nA lo anterior se adiciona lo manifestado por la Sociedad en el documento frente a la tenencia \nactual de estos predios: “[L]os propietarios pertenecientes a los municipios de Herrán y del \nmunicipio de Toledo, con derechos adquiridos presentan una ocupación permanente y \ndiferentes usos productivos, los cuales no son compatibles con la finalidad de declaratoria del \nParque ni con la normatividad ambiental vigente por lo que una medida racional a la reducción \nde los impactos de dichas actividades es sanear por compra directa incluso para salvaguardar \nel interés económico de los mismos propietarios ya que estar al interior del área protegida los \n\nResolución No. 2509       Del 31 OCT. 2023          Hoja No. 9 de 27 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 9 de 27 \n \nusos diferentes a la conservación están prohibidos lo cual limita el desarrollo normal de los \nintereses de los propietarios quienes hacen uso del territorio mediante la implementación de \nganadería extensiva y en menor proporción zonas dedicadas a cultivos, provocando \ndeforestación, erosión, sedimentación y reducción de la biodiversidad, en parte de la selva \nhúmeda y bosque sub andino, andinos, altoandinos y de páramo amenazando la biodiversidad, \nlos bienes y servicios ecosistemicos (sic), entre ellos el recurso hídrico, que aporta el Parque y \nque es vital para la productividad biológica de los Departamentos de Norte Santander, Boyacá \ny Arauca”.  \nAsí mismo la Sociedad manifiesta en el documento del Plan de Compensación que se realizó \nla gestión ante “Parques Nacionales Naturales – Territorial Andes Nororientales, quienes \nmanifestaron la disponibilidad de áreas dentro del Parque Nacional Natural Tamá”, … “[Q]uienes \nhicieron una revisión y manifestaron no sólo la disponibilidad de áreas, sino el interés de que la \nmedida se ejecute en los predios disponibles”. Por lo anterior se considera que la adquisición \nde áreas en estos predios contribuirá a la conservación y protección en las áreas de cobertura \nnatural que actualmente presentan, y contribuirá a disminuir los tensionantes en las áreas de \nlos predios que actualmente presentan algún proceso de intervención antrópica” \nTeniendo en cuenta lo anterior, en el subtítulo “Cómo Compensar” página 365 también se \nconsideró lo siguiente:  \n“(…)” \n \nLa Sociedad presenta como propuesta para la compensación los predios El progreso y \nOrocué, ubicados en el municipio de Herrán, departamento de Norte de Santander; estos \npredios se ubican al interior del Parque Nacional Natural Tamá, y se prevé realizar la compra \npara saneamiento de áreas protegidas, que conformen el Sistema Nacional de Áreas \nProtegidas SINAP.  \n \nSe observa que esta actividad se enmarca en las acciones (Cómo compensar) descritas en \nel numeral 5.2 Acciones de conservación del titular del proyecto, obra o actividad para el \ndesarrollo de las compensaciones del Manual para la Asignación de Compensaciones por \nPérdida de Biodiversidad (2012), según lo dispuesto en el numeral ii del literal a), el cual \nconsigna lo siguiente:  \n \n“a) La creación, ampliación o saneamiento de áreas protegidas públicas que conformen \nel Sistema Nacional de Áreas Protegidas SINAP, en concordancia con el Decreto 2372 \nde 2010, que consiste en la ejecución de las siguientes 3 actividades:  \n \n“(…)”  \n \nII. Compra de predios y mejoras para la creación, ampliación o saneamiento de \náreas protegidas, que conformen el Sistema Nacional de Áreas protegidas SINAP. \nLa inversión podrá realizarse en una o en las tres acciones dependiendo de las \ncaracterísticas y las necesidades de las áreas. \n \n“(…)”  \n \nDe tal forma, de acuerdo con el Manual para la Asignación de Compensaciones por Pérdida \nde Biodiversidad (2012); la compra de predios para saneamiento predial dentro de áreas \nprotegidas existentes se prevé como una acción de compensación mediante Saneamiento \npredial/restauración ecológica en áreas protegidas. \n \nDe acuerdo con lo anterior, se observa que la actividad propuesta por la Sociedad se \nencuentra de conformidad con lo dispuesto en el Manual para la Asignación de \n\nResolución No. 2509       Del 31 OCT. 2023          Hoja No. 10 de 27 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 10 de 27 \n \nCompensaciones por Pérdida de Biodiversidad. Por lo cual se considera viable aceptar la \ncompra \nde \náreas \ndentro \nde \nlos \npredios \nEl \nProgreso \ncon \nnúmero \npredial \n543470000000000040016000000000, \ny \nOrocué \ncon \nnúmero \npredial \n543470000000000040015000000000, ubicados en el municipio de Herrán, departamento de \nNorte de Santander, al interior del Parque Nacional Natural Tamá, para el cumplimiento de \nla obligación de compensación por pérdida de biodiversidad, en cumplimiento del Artículo \nDécimo Tercero de la Resolución 133 del 11 de febrero de 2016. Se aclara que solo se \naceptarán con cargo a la compensación por pérdida de biodiversidad establecida en el \nArtículo Décimo Tercero de la Resolución 133 del 11 de febrero de 2016, las áreas que \ncuentan con equivalencia ecosistémica ubicadas en los ecosistemas NorAndina \nE_Cord_Oriental_Orobiomas bajos de los Andes NorAndina E_Cord_Oriental_Orobiomas \nmedios de los Andes”. \n \nSi bien la Sociedad  manifiesta que el Predio El Progreso presenta problemas de orden público \nal encontrarse en la frontera Colombo-venezolana, por lo cual no es posible realizar las \nactividades del plan de compensación aprobado, situación que no se desconoce; la Autoridad \nNacional teniendo en cuenta el ejercicio que realizó la Sociedad para identificar estas áreas y \nla aplicabilidad de los criterios que se consideran adecuados para la selección definitiva de las \náreas a compensar, evalúo la información presentada por PROMIORIENTE S.A. E.S.P. en el \nradicado 2022230264-1-000 del 14 de octubre de 2022, en donde  se incluyó la información que \nse observa en la siguiente imagen: \n \n(Ver imagen, pág. 7 del concepto técnico 6607 del 6 de octubre de 2023). \n \nEn línea con lo anterior y a partir de lo consignado en el Manual para la Asignación de \nCompensaciones por Pérdida de Biodiversidad (2012), se evaluó la viabilidad de los predios \npara la ejecución del plan de compensación, teniendo en cuenta la equivalencia ecosistémica y \nel aporte de la compra para compensar los impactos a la biodiversidad que no puedan ser \nevitados, mitigados o corregidos. En este sentido, esta Autoridad evaluó únicamente la \ndocumentación aportada por la Sociedad, por lo cual, el resultado fue claro en aceptar los \npredios El Progreso y Orocué. \n \nOtro de los argumentos que expone la Sociedad es el siguiente:  \n“Por este motivo desde hace varios meses la Empresa se encuentra en la búsqueda de \npredios ubicados en áreas priorizadas para la conservación, en los municipios de \nLabateca y/o Toledo Norte de Santander, contando con el acompañamiento de Corponor” \nEs importante aclarar que, la Sociedad podrá presentar los nuevos sitios y las acciones a \ndesarrollar, justificando porque no pudo ejecutar el plan de compensación en los predios \naceptados en la Resolución 1734 del 9 de agosto de 2023, información que será evaluada por \nesta Autoridad en el marco del seguimiento ordinario del proyecto;  dado que los aspectos que \nesgrime en el recurso de reposición son ajenos a los fundamentos técnicos y jurídicos que \nsustentan la Resolución 1734 del 09 de agosto de 2023. \nEn línea con lo anterior, ante la solicitud de la Sociedad donde propone a la Autoridad Nacional \nque se permita la adquisición en áreas priorizadas para la conservación que cumple con los \nrequisitos \nde \nestar \nubicadas \nen \nlos \nDISTRITOS/BIOMAS \nNorAndina \nE_Cord_Oriental_Orobiomas bajos de los Andes y NorAndina E_Cord_Oriental_Orobiomas \nmedios de los Andes, es importante reiterar lo dispuesto en el numeral 4 del Manual para la \nAsignación de Compensaciones por Pérdida de Biodiversidad: \n“En primera instancia las compensaciones deben preferiblemente dirigirse a conservar áreas \necológicamente equivalentes a las afectadas, en lugares que representen la mejor oportunidad \n\nResolución No. 2509       Del 31 OCT. 2023          Hoja No. 11 de 27 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 11 de 27 \n \nde conservación efectiva, es decir, lugares dentro del Portafolio de Áreas Prioritarias para la \nConservación, generados por el Ministerio de Ambiente y Desarrollo Sostenible y por las \nAutoridades Ambientales y/o Sistema Nacional de Áreas Protegidas, donde la biodiversidad es \nviable por área, condición y contexto paisajístico, donde se logre generar una nueva categoría \nde manejo o estrategia de conservación por la vida útil del proyecto. \nLas áreas ecológicamente equivalentes deben ubicarse dentro del área de influencia del \nproyecto o, en su defecto, dentro de las subzonas hidrográficas donde se encuentra ubicado el \nproyecto y, si esto no es posible, en las subzonas hidrográficas circundantes, lo más cerca \nposible al área impactada”. (Subrayado fuera de texto) \nDe acuerdo con lo anterior, es una condición que las áreas propuestas cumplan con el criterio \nde equivalencia ecosistémica, por tanto, la Sociedad deberá presentar las áreas específicas y \nlas acciones donde ejecutará el plan de compensación, para que la Autoridad Nacional en el \nmarco del seguimiento evalúe la solicitud, teniendo en cuenta lo dispuesto en el Manual para la \nAsignación de Compensaciones por Pérdida de Biodiversidad, adoptado por la Resolución 1517 \ndel 31 de agosto de 2012. \nPor otro lado, en relación con el marco normativo aplicable al proyecto, la Sociedad presenta el \nsiguiente argumento:  \n“2.3.7 De acuerdo con ello, es preciso señalar que el Manual de Compensaciones por \npérdida de biodiversidad fue actualizado por el Ministerio de Ambiente y Desarrollo \nSostenible, a través de la Resolución 256 de 2018 modificada por la Resolución 1428 del \nmismo año, con el fin de extender el ámbito de aplicación para otros permisos y \nautorizaciones ambientales (tales como Sustracción de Reservas Forestales, \nAprovechamiento Forestal) y extender el ámbito de aplicación a los proyectos licenciados. \nEsta actualización del Manual entró a regir a partir del 15 de agosto de 2018”. \nFrente a lo anterior, es importante mencionar que para el proyecto “Construcción y Operación \ndel Gasoducto Gibraltar-Bucaramanga” el régimen normativo para la evaluación del plan de \ncompensación por pérdida de biodiversidad se encuentra enmarcado en la Resolución 1517 del \n31 de agosto de 2012 la cual adoptó el Manual de Asignación de Compensaciones por Pérdida \nde Biodiversidad, toda vez que la Sociedad no se acogió al régimen previsto en la Resolución \n256 del 22 de febrero de 2018 modificada por la Resolución 1428 del 31 de julio de 2018 dentro \ndel plazo previsto en el artículo 10 de la Resolución 370 del 15 de abril de 2021 que a \ncontinuación se  cita:  \n“Artículo 1. – Objeto y Ámbito de aplicación. – La presente resolución tiene por objeto \notorgar un periodo de doce (12) meses a los usuarios o titulares de licencias ambientales, \npermisos de aprovechamiento forestal único y autorizaciones de sustracción de áreas de \nreserva forestal nacional o regional que se encuentren bajo un régimen anterior al \nregulado por la Resolución No.256 del 22 de febrero de 2018 modificada por la \nResolución No.1428 del 31 de julio de 2018, para que en el término concedido puedan \nacogerse al actual manual de compensaciones del componente biótico, a través de la \npresentación de un documento propuesta en el cual se especifique el Dónde y el Cómo \nimplementar las medidas de compensación o la propuesta de modificación en el caso que \nse cuente con un plan de compensación aprobado por la Autoridad Ambiental \nCompetente. Todo lo anterior conforme a lo estipulado en la Resolución 256 de 2018 \n \n“(…)” \n \n\nResolución No. 2509       Del 31 OCT. 2023          Hoja No. 12 de 27 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 12 de 27 \n \nEs importante señalar,  que de acuerdo a lo establecido en el Manual para la asignación de \nCompensaciones por Pérdida de Biodiversidad, norma aplicable al caso concreto en virtud \ndel régimen de transición previsto en el artículo décimo de la Resolución 256 del 22 de \nfebrero de  2018 modificado por el artículo segundo de la Resolución 1428 del 31 de julio \nde 2018, la compensación debe realizarse en un área ecológicamente equivalente a la \nafectada con ocasión del proyecto obra o actividad; aspecto que fue debidamente \nidentificado por la Sociedad en el Plan de Compensación propuesto, y que dio lugar a que \nen el parágrafo primero del artículo segundo de la Resolución 1734 del 9 de agosto de 2023 \nse \nestableciera \nque \n \ndebía \nejecutarse \nen \nel \ndistrito/bioma \nNorAndina \nE_Cord_Oriental_Orobiomas bajos de los Andes y el distrito/bioma NorAndina \nE_Cord_Oriental_Orobiomas medios de los Andes. \n \nDe acuerdo con lo anterior, la viabilidad ambiental de un predio en particular en el que se \npretendan ejecutar las acciones de compensación, requiere un estudio a mayor detalle, \ndado que se deben evaluar las condiciones ecosistémicas del inmueble con el objeto de \nestablecer la pertinencia de la acción propuesta; en consecuencia, no es procedente, como \nlo sugiere la Sociedad, aprobar el desarrollo de una acción sobre inmuebles que aún no \nhan sido objeto de validación.  \n \nAdicionalmente, es importante acotar que la Autoridad Nacional, aceptó la compra de áreas \ndentro en los predios El Progreso y Orocué, ubicados en el municipio de Herrán, \ndepartamento de Norte de Santander, al interior del Parque Nacional Natural Tamá, a partir \nde la información reportada por la Sociedad; por tanto, los argumentos nuevos que \nsustentan el recurso de reposición deben ser esgrimidos en documento independiente, para \nque en el marco del seguimiento la Autoridad Nacional evalúe la pertinencia de las áreas \nque se propongan en reemplazo de los mencionados inmuebles, conforme a los soportes \ndebidamente allegados por la Sociedad. \n \nAsí las cosas, teniendo en cuenta las consideraciones expuestas en el Concepto Técnico \n6607 del 6 de octubre de 2023, la Autoridad Nacional confirmará el contenido del Artículo \nSegundo de la Resolución 1734 del 9 de agosto de 2023, tal y cómo se señalará en la parte \nresolutiva del presente acto administrativo. \n2. DISPOSICIÓN RECURRIDA – ARTÍCULO TERCERO DE LA RESOLUCIÓN 1734 \nDEL 9 DE AGOSTO DE 2023.  \n \n“(…)” \n \nARTÍCULO TERCERO. Requerir a la Sociedad PROMIORIENTE S.A. E.S.P., para que presente \nen un periodo máximo de tres (3) meses contados a partir de la ejecutoria del presente acto \nadministrativo, los siguientes ajustes al Plan de Compensación por Pérdida de Biodiversidad \npresentado mediante radicado 2022230264-1-000 del 14 de octubre de 2022: \n \n“(…)” \n \n2.1 Petición de la Sociedad. \n“(…)” \nReponer en el sentido de modificar el Artículo Tercero, con el fin de que la Autoridad conceda \nun plazo mayor (6 meses más, en total serían 9 meses) para presentar los ajustes al Plan de \n\nResolución No. 2509       Del 31 OCT. 2023          Hoja No. 13 de 27 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 13 de 27 \n \nCompensación por Pérdida de Biodiversidad presentado mediante radicado 2022230264-1-000 \ndel 14 de octubre de 2022.  \n“(…)” \n2.2 Argumentos de la Sociedad. \nLa Sociedad mediante comunicación con radicación 20236200517252 del 24 de agosto \nde 2023 no presenta argumentos frente a esta petición. \n2.3. Consideraciones de la Autoridad Nacional. \nA través del Concepto Técnico 6607 del 6 de octubre de 2023, el equipo técnico de la \nAutoridad Nacional señaló: \n“(…)” \nAl respecto una vez realizada la verificación del Concepto Técnico 07271 del 25 de noviembre \nde 2022 acogido mediante la Resolución 1734 del 9 de agosto de 2023, se tiene la siguiente \nlínea de tiempo en donde se evidencia la trazabilidad de los requerimientos impuestos por la \nAutoridad y las respuestas entregadas por parte de la Sociedad de la siguiente manera: \n“Mediante el Artículo Décimo Tercero de la Resolución 133 de 11 de febrero de 2016, se \nrequirió a la Sociedad presentar el Plan de Compensación por Pérdida de Biodiversidad, por \nla afectación de ecosistemas naturales, producto de las actividades autorizadas en la \nmencionada Resolución (construcción de la Variante para el realineamiento del Gasoducto \nGibraltar - Bucaramanga, ubicada en el municipio de Labateca, en el departamento de Norte \nde Santander), de acuerdo con lo siguiente: \n“ARTÍCULO DÉCIMO TERCERO. - La empresa PROMIORIENTE S.A. E.S.P. en un término \nde dos (2) meses, a partir de la ejecutoria del presente acto administrativo, deberá presentar \nel Plan de Compensación por Pérdida de Biodiversidad, de acuerdo con lo establecido en la \nResolución 1517 del 31 de agosto del 2012, dicha propuesta debe estar enmarcada dentro \nde los criterios descritos en el Manual para la Asignación de Compensaciones por Pérdida \nde Biodiversidad”. \nMediante radicado 2016025302-1-000 del 24 de mayo de 2016 la Sociedad presentó una \npropuesta del Plan de Compensación por Pérdida de Biodiversidad (PCPB); la cual fue \nevaluada mediante Concepto Técnico 5434 del 18 de septiembre de 2018 acogido mediante \nAuto 235 del 7 de febrero de 2019, en donde se le requirió a la Sociedad nuevamente \npresentar el plan dado que la propuesta no contenía lo requerido en el Manual de Asignación \nde compensaciones por pérdida de Biodiversidad. \n \nLa Sociedad entregó el ajuste requerido mediante radicado 2019048882-1-000 del 15 de \nabril de 2019; el cual fue evaluado en el Concepto Técnico 6847 de 9 de noviembre de 2020 \nacogido mediante Auto 11946 del 3 de diciembre de 2020, en donde una vez evaluada la \ninformación presentada, mediante numeral 4 del artículo primero, se requirió a la Sociedad \npresentar el “Plan de Compensación por Pérdida de Biodiversidad definitivo y actualizado”.  \n \nPosteriormente, mediante radicado 2022230264-1-000 del 14 de octubre de 2022, la \nSociedad presentó nuevamente el Plan de Compensación por Pérdida de biodiversidad, el \ncual es el mismo documento presentado bajo radicado 2019048882-1-000 del 15 de abril de \n2019, sin embargo, para la presente evaluación se incluye de manera adicional, la \ninformación cartográfica y ubicación de las áreas propuestas para la compensación (predio \nOrocué, y predio El Progreso) presentadas en el mismo radicado, y se utiliza también la \ninformación cartográfica consignada en el ICA 16 (radicado 2022081991-1-000 del 29 de \nabril de 2022)”. \n\nResolución No. 2509       Del 31 OCT. 2023          Hoja No. 14 de 27 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 14 de 27 \n \n \nAdicionalmente en el subtítulo Objetivos, metas, y alcance, página 355 del Concepto Técnico \n07271 del 25 de noviembre de 2022, se concluyó lo siguiente: \n \n “Objetivos, metas, y alcance  \n \nEn el documento presentado bajo radicado 2022230264-1-000 del 14 de octubre de 2022, \nno se presentan los objetivos, ni alcance del Plan de Compensación por Pérdida de \nBiodiversidad propuesto, por tal razón la Sociedad deberá presentar el objetivo general, \nlos objetivos específicos y el alcance del plan de compensación propuesto, con el fin que \npermitan determinar lo que se espera en términos ecológicos, con la acción de \nadquisición propuesta en los predios seleccionados. \n \nCon respecto a las metas; se observa que el plan de compensación presentado no incluye \nunas metas asociadas a objetivos por lo cual la Sociedad deberá formular las metas del \nplan de compensación, las cuales deberán ser coherentes con los objetivos planteados, \ny permitir ser cuantificables mediante el uso de indicadores de medición en términos \necológicos de acuerdo con la acción planteada. Igualmente se deben presentar los \nindicadores propuestos toda vez que no se presentan en el Plan de Compensación”. \n \nA partir de lo anterior, se evidencia que la Sociedad no ha dado cumplimiento a los diferentes \nactos administrativos desde el año 2016 donde se les impuso la obligación de compensación; \nen la cual se les indicó expresamente que esta debería ser presentada bajo los criterios \ndescritos en el Manual para la Asignación de Compensaciones por Pérdida de Biodiversidad \nadoptado mediante la Resolución 1517 del 31 de agosto de 2012.  \n \nAdicionalmente la Sociedad no presenta justificación expresa del por qué se debe ampliar el \nplazo de la presentación de esta información por lo cual se mantiene el periodo establecido para \nsu cumplimiento.  \n \nAsí las cosas, es notorio para  la Autoridad Nacional, que la Sociedad desatendió lo \nestablecido en el numeral 2 del artículo 77 de la Ley 1437 del 18 de enero de 2011, como \nquiera que no esgrimió los argumentos correspondientes para justificar la petición de \nmodificación del artículo tercero de la Resolución 1734 del 9 de agosto de 2023; no \nobstante, en el Concepto Técnico 6607 del 6 de octubre de 2023 se abordaron de manera \npuntual los antecedentes que obran en el expediente LAM3952 respecto de la aprobación \ndel Plan de compensación, dejando en evidencia que ha trascurrido un lapso considerable \ndesde la fecha en que se impuso la obligación hasta la aprobación del referido documento, \nque denota la inviabilidad de ampliar los plazos establecidos en el artículo recurrido. \n \nEn consecuencia, la Autoridad Nacional procederá a confirmar el contenido del Artículo \nTercero de la Resolución 1734 del 9 de agosto de 2023, tal y cómo se señalará en la parte \nresolutiva del presente acto administrativo \n \n3. DISPOSICIÓN RECURRIDA –ARTÍCULO CUARTO DE LA RESOLUCIÓN 1734 DEL \n9 DE AGOSTO DE 2023.  \n \n“(…)”  \n \nARTÍCULO CUARTO.- Requerir a la Sociedad PROMIORIENTE S.A. E.S.P., para que en un \ntérmino no mayor a seis (6) meses, presente un documento de acuerdo con la Unidad \nAdministrativa Especial de Parques Nacionales Naturales - UAEPNN, en donde esta entidad se \ncomprometa a recibir las áreas a adquirir del predio Orocué y El Progreso dentro del Parque \n\nResolución No. 2509       Del 31 OCT. 2023          Hoja No. 15 de 27 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 15 de 27 \n \nNacional Natural Tamá, para su manejo, impidiendo su enajenación o invasión por terceros y \nse especifique que la destinación exclusiva de los mismos será la recuperación, protección y \npreservación. \n \n“(…)” \n \n3.1 Petición de la Sociedad. \n \n“(…)” \n \nReponer en el sentido de modificar el Artículo Cuarto, con el fin de que la Autoridad conceda un \nplazo mayor (6 meses más, en total serían 12 meses) para presentar un documento de acuerdo \ncon la Autoridad Municipal de la jurisdicción donde se adquieran las áreas para el cumplimiento \nde la Compensación, en donde esta entidad se comprometa a recibir las áreas a adquirir para \nsu manejo, impidiendo su enajenación o invasión por terceros y se especifique que la \ndestinación exclusiva de los mismos será la recuperación, protección y preservación. \n \n“(…)” \n \n3.2 Argumentos de la Sociedad. \n \nLa Sociedad mediante comunicación con radicación 20236200517252 del 24 de agosto \nde 2023 no presenta argumentos frente a esta petición. \n \n3.3. Consideraciones de la Autoridad Nacional. \n \nA través del Concepto Técnico 6607 del 6 de octubre de 2023, el equipo técnico de la \nAutoridad Nacional señaló: \n \n“(…)” \n \nLa Sociedad presentó mediante radicado 2022230264-1-000 del 14 de octubre de 2022, \nrespuesta a los requerimientos del Auto de seguimiento y control No. 10467 del 6 de diciembre \nde 2021. Esta información fue evaluada mediante el Concepto Técnico 7271 del 25 de \nnoviembre de 2022 acogido mediante la Resolución 1734 del 9 de agosto de 2023, en donde \nse tiene el subtítulo Cómo Compensar, páginas 365 y 366 en el cual se presentó lo siguiente: \n \n“La Sociedad presenta como propuesta para la compensación los predios El progreso y \nOrocué, ubicados en el municipio de Herrán, departamento de Norte de Santander; estos \npredios se ubican al interior del Parque Nacional Natural Tamá, y se prevé realizar la compra \npara saneamiento de áreas protegidas, que conformen el Sistema Nacional de Áreas \nprotegidas SINAP.  \n \n(…)  \n \nAl respecto la Sociedad manifiesta lo siguiente: “El documento Propuesta de Compensación \nha sido socializado con la Territorial Andes Nororientales de Parques Nacionales Naturales, \nespecíficamente con los funcionarios del Parque Nacional Natural Tamá, quienes hicieron \nuna revisión y manifestaron no sólo la disponibilidad de áreas, sino el interés de que la \nmedida se ejecute en los predios disponibles. Una vez se haya cumplido por parte de \nPromioriente las gestiones el ajuste y complementación ante la ANLA la presente propuesta \n(sic), el predio adquirido será transferido a Parques Nacionales Naturales, con el fin de \ngarantizar la conservación, protección y recuperación. Lo anterior en total y absoluta \n\nResolución No. 2509       Del 31 OCT. 2023          Hoja No. 16 de 27 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 16 de 27 \n \ncoordinación con la Autoridad Ambiental Regional –CORPONOR-. El predio hará parte del \nSistema de Áreas Protegidas (Nacional) y será conservado a perpetuidad”  \n \n(…)  \n \nAl respecto de la cesión del predio a Parques Nacionales Naturales; si bien la Sociedad \nmanifiesta que la Territorial Andes Nororientales de Parques Nacionales Naturales recibirá \nlos predios para utilizarlos con fines de conservación y preservación, no se encontró ninguna \ndocumentación asociada como soporte, ya sean actas de reunión o actas de compromiso \nen donde se manifieste el interés expreso de esta entidad en recibir las áreas. Por tanto, la \nSociedad deberá presentar un documento de acuerdo con Parques Nacionales Naturales, \nen donde esta entidad se comprometa a recibir las áreas a adquirir del predio Orocué y El \nProgreso dentro del Parque Nacional Natural Tamá, para su manejo, impidiendo su \nenajenación o invasión por terceros y se especifique que la destinación exclusiva de los \nmismos será la recuperación, protección y preservación”. \n \n“(…)” \n \nSiendo así, la Autoridad Nacional evalúo y se pronunció frente a la información presentada \nmediante el radicado 2022230264-1-000 del 14 de octubre de 2022, en donde la Sociedad \nexpresó de manera directa que sería la Territorial Andes Nororientales de Parques \nNacionales Naturales específicamente el Parque Nacional Natural Tamá quien sería el \nencargado de recibir los predios para utilizarlos con fines de conservación y preservación; \nsin embargo, la Sociedad no anexó ningún tipo de documento donde se evidenciara esa \ngestión por lo cual se le solicitó presentar dicha documentación.  \n \nAdicionalmente la sociedad no expresa o justifica por qué se les debe ampliar el plazo para \nremitir respuesta al requerimiento, por lo cual, técnicamente no es procedente ampliar el \nplazo de seis (6) meses otorgados mediante el artículo cuarto de la Resolución 1734 del 9 \nde agosto de 2023. \n \nEs notorio para la Autoridad Nacional, que la Sociedad incumplió nuevamente lo establecido \nen el numeral 2 del artículo 77 de la Ley 1437 del 18 de enero de 2011, como quiera que \nno esgrimió los argumentos correspondientes para justificar la petición de modificación del \nArtículo Cuarto de la Resolución 1734 del 9 de agosto de 2023. \n \nSin embargo, atendiendo que existe una relación inescindible entre el artículo cuarto de la \nresolución recurrida y el artículo segundo, cuya solicitud de modificación si fue debidamente \njustificada; la Autoridad Nacional reitera, que la evaluación de los predios El Progreso y \nOrocué, se realizó conforme a la información allegada por la Sociedad en el Plan de \ncompensación; en consecuencia dado que los argumentos que sustentan el recurso son \nnuevos y se apartan de lo formulado inicialmente por la Sociedad, esta deberá presentar \nuna propuesta de modificación con los soportes debidos para el correspondiente \npronunciamiento de la Autoridad Nacional. \n \nLo anterior,  bajo el entiendo que el alcance del recurso de reposición previsto en el numeral \n1 del artículo 74 del CPACA es que se aclare, modifique, adicione o revoque un acto \nadministrativo de conformidad con los fundamentos fácticos y jurídicos que lo soportan; \naspecto que no se vislumbra en el caso de marras, ya que lo pretendido por la Sociedad es \nque se incorpore una alternativa de predios para la ejecución de las acciones de \ncompensación presentada con posterioridad a la emisión del acto administrativo. \n \n\nResolución No. 2509       Del 31 OCT. 2023          Hoja No. 17 de 27 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 17 de 27 \n \nEn consecuencia, la Autoridad Nacional procederá a confirmar el contenido del Artículo \nCuarto de la Resolución 1734 del 9 de agosto de 2023, tal y cómo se señalará en la parte \nresolutiva del presente acto administrativo \n \n4. DISPOSICIÓN RECURRIDA –ARTÍCULO SÉPTIMO DE LA RESOLUCIÓN 1734 DEL \n9 DE AGOSTO DE 2023.  \n \n“(…)” \n \nARTÍCULO SÉPTIMO.- No aceptar la solicitud realizada por la Sociedad PROMIORIENTE S.A. \nE.S.P., mediante radicado 2019048882-1-000 del 15 de abril de 2019 y radicado 2022230264-\n1-000 del 14 de octubre de 2022, relacionada con unificar la medida de compensación de 2,716 \nhectáreas mediante el establecimiento de especies nativas impuesta en el artículo sexto de la \nResolución 133 del 11 de febrero de 2016, con la obligación de compensación por pérdida de \nbiodiversidad impuesta en el artículo décimo tercero de la Resolución 133 del 11 de febrero de \n2016, de conformidad con la parte motiva del presente acto administrativo. \n \n“(…)” \n \n4.1 Petición de la Sociedad. \n \n“(…)”  \n \nReponer en el sentido de modificar el Artículo Séptimo, relacionada (sic) con unificar la medida \nde compensación de 2,716 hectáreas mediante el establecimiento de especies nativas impuesta \nen el artículo sexto de la Resolución 133 del 11 de febrero de 2016, con la obligación de \ncompensación por pérdida de biodiversidad impuesta en el artículo décimo tercero de la \nResolución 133 del 11 de febrero de 2016. \n \n“(…)” \n \n4.2 Argumentos de la Sociedad. \n \n“(...)” \n \n“Unificar la Medida de Compensación tanto por el aprovechamiento del recurso forestal y por la \nintervención de las diferentes coberturas vegetales (no naturales ni seminaturales) y afectación \ndel paisaje y cambio del uso del suelo, como por Pérdida de la Biodiversidad.  \n \nComo ya se vio, de acuerdo con el objetivo principal que la norma estableció para la medida de \ncompensación por pérdida de biodiversidad, y entendiendo que ésta cumple un propósito mayor, \nmás amplio y más rigurosos (sic), la Compañía propone ejecutar la compensación por el \naprovechamiento forestal mediante la compra de un número mayor de hectáreas a la que se \nencuentra establecida en la obligación de siembra. \n \nSi bien en nuestro ordenamiento jurídico no existe una definición de la compensación por \naprovechamiento forestal, el Decreto 1791 de 1996, compilado en el Decreto 1076 de 2015, se \nrefiere a la exigencia de medidas de compensación por el aprovechamiento forestal, así:  \n \nARTÍCULO 2.2.1.1.5.1 del Decreto 1076 de 2015. “Verificación. Cuando la Corporación \nreciba solicitud de aprovechamiento forestal único de bosque natural ubicado en terrenos de \ndominio público deberá verificar, como mínimo, los siguientes:  “(…)”  \n \n\nResolución No. 2509       Del 31 OCT. 2023          Hoja No. 18 de 27 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 18 de 27 \n \nPARÁGRAFO 2º. Cuando por razones de utilidad pública se requiera sustraer bosque \nubicado en terrenos de dominio público para realizar aprovechamientos forestales únicos, el \nárea afectada deberá ser compensada, como mínimo, por otra de igual cobertura y \nextensión, en el que el lugar que determine la entidad administradora del recurso”. \n \nARTÍCULO 2.2.1.1.5.2 del Decreto 1076 de 2015. “Requisitos de trámite. Para tramitar \naprovechamiento forestal único de bosques naturales ubicados en terrenos de dominio \npúblico se requiere, por lo menos, que el interesado presente ante la Corporación en cuya \njurisdicción se encuentre el área objeto de aprovechamiento. \n \na) \nSolicitud formal;  \nb) \n Estudio técnico que demuestre una mejor aptitud de uso del suelo diferente forestal \nc) \nPlan de aprovechamiento forestal, incluyendo la destinación de los productos y las \nmedidas de compensación”. \n \nConforme a lo anterior, la compensación por aprovechamiento forestal consiste en resarcir la \ncobertura vegetal afectada con dicho aprovechamiento, y conforme a la práctica de las \nautoridades ambientales, dicha compensación corresponde a la sustitución de un número \ndeterminado de árboles por árbol aprovechado, que guarde proporción entre la cobertura y \nextensión afectada. \n \nPor su parte la medida de compensación por pérdida de biodiversidad adoptado (sic) mediante \nlas resoluciones 256 y 1428 de 2018 expedidas por el ministerio cuenta con unas \nparticularidades que lo diferencia de la medida en tanto cumplen con un propósito más amplio. \n \nEn efecto, el Manual de Compensaciones del componente Biótico, actualizado por el Ministerio \nde Ambiente y Desarrollo Sostenible -MADS- mediante la Resolución 256 de 2018 modificada \npor la Resolución 1428 de 2018, está estructurado en varios capítulos, de los que se resaltan: \n \n• \nEl capítulo 5 del Manual que se ocupa de las Compensaciones del componente biótico \nen el marco del proceso de Licenciamiento Ambiental. \n• \nEl capítulo 6 del Manual se ocupa de las Compensaciones por Aprovechamiento \nForestal único de Bosques Naturales.  \n• \nEl capítulo 7 del Manual se ocupa de las Compensaciones por Sustracción temporal y \ndefinitiva de Reservas Forestales Nacionales o Regionales. \n \nEn efecto, el Manual de Compensación por Pérdida de Biodiversidad incorporó nuevos capítulos \nque fijan las reglas de juego para cada una de las compensaciones, así: \n  \n(Ver tabla pág.16 Concepto técnico 6607 del 6 de octubre de 2023) \n \nEl capítulo 5 del Manual regula las Compensaciones del componente biótico en el marco del \nproceso de Licenciamiento Ambiental. Este capítulo aplica a los proyectos, obras o actividades \nque requieran obtener licencia ambiental, que sean de competencia de la Autoridad Nacional \nde Licencias Ambientales- ANLA-, o de las Autoridades Ambientales Regionales. Igualmente \naplica a los proyectos que por la naturaleza del asunto requieren de licencia ambiental, pero en \nvirtud de la aplicación del régimen de transición cuentan con Plan de Manejo Ambiental, ya sean \nde competencia de ANLA - o sean de competencia de las Autoridades Ambientales Regionales, \npues su finalidad es compensar la totalidad de los impactos que NO pueden ser prevenidos, \nmitigados o corregidos en la ejecución del proyecto. - El capítulo 6 del Manual regula las \nCompensaciones por Aprovechamiento Forestal Único de Bosques Naturales: Este capítulo \naplica a las compensaciones forestales derivadas del aprovechamiento forestal en el marco de \nla ejecución de un proyecto, obra o actividad que no esté sujeto a licenciamiento ambiental. Tal \ny como lo indica el Manual, para estas compensaciones “(…) deberá atenderse a lo dispuesto \nen la sección 5 (de los aprovechamientos forestales únicos) decreto 1076 de 2015. \n\nResolución No. 2509       Del 31 OCT. 2023          Hoja No. 19 de 27 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 19 de 27 \n \n \nNo obstante, la anterior explicación, en el cuadro que se presenta a continuación se ilustran los \nprincipales objetivos de la compensación por pérdida de biodiversidad y la compensación por \naprovechamiento forestal: \n \nDe acuerdo con lo anterior, si bien las dos medidas de manejo ambiental fueron establecidas \npor el legislador para propósitos diferentes, lo cierto es que la medida de compensación por \npérdida de biodiversidad cumple con un objetivo mucho más amplio y con un carácter de \nprotección mucho mayor al de la medida de compensación forestal pues claramente esta \nmedida además de cumplir con el objetivo de resarcir o compensar un impacto que no pudo ser \ncorregido atiende el objetivo implícito consistente en la compensación del impacto generado por \nla pérdida de cobertura vegetal ocasionada por el aprovechamiento. \n \nEn ese sentido, resulta claro que la solicitud de la Compañía consistente en unificar las dos \nmedidas de compensación con el fin de adquirir claramente una mayor extensión de hectáreas \ncon una equivalencia ecosistémica con base en los criterios establecidos en el manual de \ncompensación por pérdida de biodiversidad es procedente.  \n \nTeniendo en consideración los anteriores fundamentos, se solicita a la ANLA de manera \nrespetuosa se sirva unificar la medida de compensación por el aprovechamiento del recurso \nforestal como por la pérdida de biodiversidad, teniendo en cuenta que con ello se está \ncumpliendo de manera mucho más rigurosa el propósito de protección ambiental de la medida \nde compensación por aprovechamiento forestal. \n \n4.3. Consideraciones de la Autoridad Nacional. \n \nA través del Concepto Técnico 6607 del 6 de octubre de 2023, el equipo técnico de la \nAutoridad Nacional señaló: \n \n“(…)” \n \nEn el Concepto Técnico 7271 del 25 de noviembre de 2022 se tiene el sub numeral “5.8.1 \nEvaluación solicitud de cambio de medida compensatoria - Artículo Sexto de la Resolución 133 \ndel 15 de febrero de 2016” en el cual se evalúo nuevamente esta solicitud como se muestra a \ncontinuación: \n \n“(…)”  \n \nMediante el artículo sexto de la Resolución 133 del 15 de febrero de 2016 se estableció lo \nsiguiente:  \n \n“ARTÍCULO SEXTO. - Modificar el Artículo Décimo de la Resolución 602 del 27 de marzo \ndel 2009 por la cual se otorgó licencia ambiental a la empresa PROMIORIENTE S.A. E.S.P., \npara el proyecto \"Construcción y Operación del Gasoducto Gibraltar - Bucaramanga\", en el \nsentido de adicionar la compensación de 2,716 ha del medio biótico, por el aprovechamiento \ndel recurso forestal y por la intervención de las diferentes coberturas vegetales (no naturales \nni seminaturales) y afectación del paisaje y cambio del uso del suelo, mediante el \nestablecimiento de especies nativas de acuerdo con la asesoría técnica de CORPONOR”.  \n \nEntre las obligaciones establecidas en el artículo sexto, se requiere que se realice la \ncompensación en actividades de enriquecimiento forestal en coberturas de carácter protector \ncon especies nativas; las cuales deben contar con un plan de mantenimiento y monitoreo \nmínimo de tres (3) años posterior a la siembra.  \n\nResolución No. 2509       Del 31 OCT. 2023          Hoja No. 20 de 27 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 20 de 27 \n \n \nMediante radicado 2019048882-1-000 del 15 de abril de 2019; la Sociedad realizó la siguiente \nsolicitud: \n \n“CAMBIAR la compensación de 2,716 ha del medio biótico referida al establecimiento de \nespecies nativas de acuerdo con la asesoría técnica de CORPONOR, por la Adquisición, \naislamiento y administración de áreas estratégicas” \n \n“Unificar la Medida de Compensación tanto por el aprovechamiento del recurso forestal y por \nla intervención de las diferentes coberturas vegetales (no naturales ni seminaturales) y \nafectación del paisaje y cambio del uso del suelo, como por Pérdida de la Biodiversidad”.  \n \nEsta solicitud, fue evaluada mediante el Concepto Técnico 6847 de 9 de noviembre de 2020 \nacogido mediante Auto 11946 del 3 de diciembre de 2020, en donde se manifestó por parte de \nequipo de seguimiento lo siguiente al respecto: \n \n “(…)” \n \nPara reemplazar la medida de compensación de establecimiento de especies nativas en \n2,716 ha, por la adquisición de 2,716 ha, es necesario que la Sociedad argumente \ntécnicamente si la compra de 2,716 ha es equivalente en términos ecológicos al \nestablecimiento de especies nativas y el mantenimiento de la siembra durante mínimo tres \naños, por lo cual deben indicar si el cambio en la medida representa una ganancia ecológica \nen el área que propongan.  \n \n“(…)” \n \nLa Sociedad presentó en la propuesta del plan de compensación por pérdida de \nbiodiversidad dos predios como candidatos para la adquisición, donde indican que desean \nincluir la presente obligación; sin embargo, no se encontró información en formato GDB que \npermita verificar la localización exacta de los mismos. \n \nEs de aclarar que las medidas compensatorias deben estar diferenciadas, por lo tanto, no \nse aceptará la solicitud de unificar la medida de compensación de la presente obligación con \nla compensación por pérdida de biodiversidad. \n \n“(…)”  \n \nAsí mismo, en el concepto Técnico 6847 de 9 de noviembre de 2020 acogido mediante Auto \n11496 del 3 de diciembre de 2020, no se consideró viable la solicitud de unificación de la medida \nde compensación de 2,716 hectáreas por la afectación de ecosistemas no naturales impuesta \nen el artículo sexto de la Resolución 133 del 15 de febrero de 2016 con la obligación de \ncompensación por pérdida de biodiversidad impuesta en el artículo décimo tercero de la \nResolución 133 del 15 de febrero de 2016 por afectación de coberturas naturales, entregada en \nel radicado 2019048882-1-000 del 15 de abril de 2019.  \n \nTeniendo en cuenta que la compensación establecida en el Artículo Sexto de la Resolución 133 \ndel 15 de febrero de 2016 correspondiente a la compensación de 2,716 ha del medio biótico, \npor el aprovechamiento del recurso forestal y por la intervención de las diferentes coberturas \nvegetales (no naturales ni seminaturales) y afectación del paisaje y cambio del uso del suelo, \ntiene un origen y régimen normativo diferente a la compensación por pérdida de biodiversidad \nestablecida en el artículo décimo tercero de la Resolución 133 de 2016 por afectación de \ncoberturas naturales, la cual debe seguir los lineamientos del Manual de Asignación de \nCompensaciones por Perdida de Biodiversidad; NO SE ACEPTA, la solicitud de unificación de \n\nResolución No. 2509       Del 31 OCT. 2023          Hoja No. 21 de 27 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 21 de 27 \n \nla medida de compensación de 2,716 hectáreas mediante el establecimiento de especies \nnativas impuesta en el Artículo Sexto de la Resolución 133 del 11 de febrero de 2016, con la \nobligación de compensación por pérdida de biodiversidad impuesta en el Artículo Décimo \nTercero de la Resolución 133 del 11 de febrero de 2016; solicitado por la Sociedad mediante \nradicado 2019048882-1-000 del 15 de abril de 2019 y radicado 2022230264-1-000 del 14 de \noctubre de 2022”. \n \nSi bien la Sociedad explica en sus argumentos el por qué se debería unificar la medida de \ncompensación por el aprovechamiento del recurso forestal y por la intervención de las diferentes \ncoberturas vegetales (no naturales ni seminaturales) y afectación del paisaje y cambio del uso \ndel suelo, con la compensación por Pérdida de la Biodiversidad, es importante aclarar que la \nobligación de reforestación incluye los ecosistemas diferentes a los naturales, los cuales no \nestán incluidos en el ámbito de aplicación de la compensación por pérdida por biodiversidad, tal \ny como se expone a continuación: \n \n“El manual se aplicará a los proyectos, obras y actividades de los sectores minería, \nhidrocarburos, infraestructura, sector eléctrico, sector marítimo y portuario, proyectos de \ngeneración de energía, la construcción y operación de aeropuertos internacionales y de \nnuevas pistas en los mismos, ejecución de obras públicas, ejecución de proyectos en la red \nfluvial nacional, construcción de vías férreas y/o variantes de la red férrea nacional tanto \npública como privada y la construcción de obras marítimas duras y generación de dunas y \nplayas, que requieran licencia ambiental y sus modificaciones por parte de la Autoridad \nNacional de Licencias Ambientales - ANLA, que impliquen impactos o efectos negativos \nsobre el medio biótico (Ecosistemas naturales, vegetación secundaria y su fauna asociada) \nque no puedan ser evitados, corregidos, mitigados o sustituidos y que requieren ser \ncompensados por la pérdida de biodiversidad. Este listado se amplía en el (ANEXO 3)”. \n(Subrayado fuera de texto). \n \nAdicionalmente, a la Sociedad se le requirió mediante el numeral 2 del artículo cuarto del Auto \n11946 del 3 de diciembre de 2020 presentar la justificación técnica que demuestre si existe una \nganancia ecológica equivalente al cambiar la medida de compensación de establecimiento de \nespecies nativas en 2,716 ha, por la adquisición de predios, lo cual nunca fue respondido por \nPROMIORIENTE S.A. E.S.P., razón por la cual, en el artículo séptimo de la Resolución 1734 \ndel 9 de agosto de 2023 se negó dicha solicitud. \n \n“(…)” \n \nEn primer lugar, la Autoridad Nacional aclara que de acuerdo al régimen de transición \nprevisto en el artículo décimo de la Resolución 256 del 22 de febrero de 2018 modificada \npor el artículo segundo de la Resolución 1428 del 31 de julio de 2018, para el caso del \nproyecto denominado \"Construcción y Operación del Gasoducto Gibraltar \n— \nBucaramanga\", aplica el Manual para la Asignación de Compensaciones por Pérdida de \nBiodiversidad. \n \nAhora bien, a través del artículo sexto de la Resolución 133 del 15 de febrero de 2016 se \nmodificó el Artículo Décimo de la Resolución 602 del 27 de marzo del 2009 “[E]n el sentido \nde adicionar la compensación de 2,716 ha del medio biótico, por el aprovechamiento del recurso \nforestal y por la intervención de las diferentes coberturas vegetales (no naturales ni seminaturales) \ny afectación del paisaje y cambio del uso del suelo, mediante el establecimiento de especies nativas \nde acuerdo con la asesoría técnica de CORPONOR”, compensación que a la fecha no ha \nejecutado la Sociedad y que solicita sea unificada a la compensación por pérdida de la \nbiodiversidad en acciones de compra de predios; al respecto se debe reiterar que la \nSociedad no ha justificado técnicamente las razones por la cuales el cambio de medida \n\nResolución No. 2509       Del 31 OCT. 2023          Hoja No. 22 de 27 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 22 de 27 \n \nofrece una equivalencia ecosistémica con la impuesta ni indica la ganancia ecológica que \nesta puede representar; por tanto, el incumplimiento de dicha obligación implica la \nimprocedencia de unificar las obligaciones, cuyos soportes de ejecución deberán \npresentarse de manera independiente.  \n \nEn este orden de ideas teniendo en cuenta lo advertido por esta Autoridad Nacional, se \nconcluye que la solicitud del recurrente no está llamada a prosperar. \n \nClaro lo anterior, se confirmará el contenido del Artículo Séptimo de la Resolución 1734 del \n9 de agosto de 2023, tal y cómo se señalará en la parte resolutiva del presente acto \nadministrativo. \n5. DISPOSICIÓN RECURRIDA –ARTÍCULO OCTAVO DE LA RESOLUCIÓN 1734 DEL \n9 DE AGOSTO DE 2023.  \n \n“(…)”  \n \nARTÍCULO OCTAVO. - No aceptar la solicitud realizada por la Sociedad PROMIORIENTE S.A. \nE.S.P., mediante radicado 2019048882-1-000 del 15 de abril de 2019 y radicado 2022230264-\n1-000 del 14 de octubre de 2022, relacionada con el cambio de medida de compensación \nmediante el establecimiento de especies nativas en 2,716 ha impuesta en el artículo sexto de la \nResolución 133 del 11 de febrero de 2016, por la adquisición de 2,716 hectáreas en los predios \nEl Progreso y/o Orocué ubicados en el municipio de Herrán departamento de Norte de \nSantander, los cuales se encuentran al interior del Parque Nacional Natural Tamá, de \nconformidad con la parte motiva del presente acto administrativo. \n \n“(…)” \n \n5.1 \n Petición de la Sociedad. \n \n“(…)” \n \nReponer en el sentido de modificar el Artículo Octavo, solicitando a la ANLA el cambio de \nmedida de compensación mediante el establecimiento de especies nativas en 2,716 ha, \nimpuesta en el artículo sexto de la Resolución 133 del 11 de febrero de 2016, por la adquisición \nde un número mayor a 2,716 hectáreas en áreas priorizadas para la conservación. \n \n“(…)” \n \n5.2 Argumentos de la Sociedad. \n \nLa Sociedad mediante comunicación con radicación 20236200517252 del 24 de agosto \nde 2023 no presenta argumentos frente a esta petición. \n \n5.3. Consideraciones de la Autoridad Nacional. \n \nA través del Concepto Técnico 6607 del 6 de octubre de 2023, el equipo técnico de la \nAutoridad Nacional señaló: \n \n“(…)” \n \nA partir de la petición de la Sociedad se procedió a verificar el Concepto Técnico 07271 del 25 \nde noviembre de 2022 acogido mediante la Resolución 1734 del 9 de agosto de 2023, en el cual \n\nResolución No. 2509       Del 31 OCT. 2023          Hoja No. 23 de 27 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 23 de 27 \n \nse dieron las siguientes observaciones en el sub numeral “5.8.1 Evaluación solicitud de cambio \nde medida compensatoria - Artículo Sexto de la Resolución 133 del 15 de febrero de 2016”: \n \n(…) \n \n“Con respecto a la solicitud de cambio de medida impuesta en el artículo sexto de la \nResolución 133 del 15 de febrero de 2016 correspondiente a la compensación de 2,716 ha \nel medio biótico, por el aprovechamiento del recurso forestal y por la intervención de las \ndiferentes coberturas vegetales (no naturales ni seminaturales) y afectación del paisaje y \ncambio del uso del suelo, mediante el establecimiento de especies nativas; se evaluó lo \nconsignado en el radicado 2019048882-1-000 del 15 de abril de 2019 y se establecieron los \nsiguientes requerimientos al respecto mediante el numeral 2 del artículo cuarto del Auto \n11496 del 3 de diciembre de 2020, reiterados en el numeral 14 del artículo primero del Auto \n10467 del 6 de diciembre de 2021: \n \n“14. Presentar, en cumplimiento del artículo sexto de la Resolución 133 del 15 de febrero de \n2016 y del numeral 2 del artículo 4 del Auto 11496 de 3 de diciembre de 2020, la siguiente \ninformación: \n \nLa justificación técnica que demuestre que si existe una ganancia ecológica equivalente al \ncambiar la medida de compensación de establecimiento de especies nativas en 2,716 ha, \npor la adquisición de predios. El área propuesta para compensar mediante compra de \npredios debe ser igual o mayor a la que se encuentra establecida en obligación de siembra.  \n \nLa información cartográfica con la localización exacta del predio que propongan para \nadquirir, en formato GDB, conforme lo establecido por la Resolución 2182 de 2016 que \nadopta el modelo de almacenamiento geográfico”. \n \nPosteriormente, mediante radicado 2022230264-1-000 del 14 de octubre de 2022 la \nSociedad presentó respuesta al Auto 10467 del 6 de diciembre de 2022, donde el Anexo 4 \nincluyó lo relacionado con los requerimientos anteriormente citados.  \n \nEn el documento, la Sociedad presentó los predios Orocué y el Progreso los cuales se ubican \nen el municipio de Herrán, departamento de Norte de Santander, al interior del PNN Tamá, \ncomo opción de compra y plantea la compra de 2,716 hectáreas en cambio del \nestablecimiento una plantación mediante enriquecimiento forestal en coberturas de carácter \nprotector.  \n \nCon respecto a los predios se revisó la información cartográfica presentada en el Anexo 14 \ndel radicado 2022230264-1-000 del 14 de octubre de 2022, encontrando que se presentaron \ndos (2) polígonos en dos archivos formato shapefile por separado, los cuales no cuentan con \nla estructura y la información requerida conforme al modelo de almacenamiento geográfico \nde datos adoptado mediante Resolución 2182 de 2016 del MADS.  \n \nA pesar de lo anterior, se presentan dos polígonos correspondientes a los predios Orocué y \nEl Progreso, con los cuales se evalúa mediante el uso de imágenes satelitales las \ncondiciones de estos, y se verifica su extensión.  \n \nSe observa que el predio Orocué cuenta con un área total de 30,625 hectáreas; mientras \nque el Predio El Progreso cuenta con un área total de 259,802 hectáreas; sin embargo, la \nSociedad no especifica que áreas al interior de estos propone comprar, en reemplazo de la \nmedida de enriquecimiento con especies nativas. \n \n“(…)” \n \n\nResolución No. 2509       Del 31 OCT. 2023          Hoja No. 24 de 27 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 24 de 27 \n \nAl respecto, la Sociedad presenta una caracterización físico-biótica del estado actual de las \ncoberturas del PNN a nivel general, incluyendo la de estos dos predios. Al revisar la \ninformación presentada en el documento se observa al respecto lo siguiente: \n \nLa Sociedad presenta una caracterización físico-biótica del área de los predios, sin embargo, \nno presenta una justificación técnica de como la compra de predios en las 2,716 hectáreas \ngeneraran una ganancia ecológica demostrable, de manera que se pueda verificar y tener \ncerteza que realizar la compra en los predios propuestos, es equiparable ecosistémicamente \ncon la actividad de enriquecimiento forestal en coberturas de carácter protector con especies \nnativas para esta misma extensión, adicionando que para la actividad de enriquecimiento \ntienen que garantizar un mantenimiento y monitoreo y por ende permanencia de los \nindividuos nuevos por un mínimo de tres años posterior al establecimiento. \n \nLa Sociedad presenta los polígonos de los predios Orocué (30,625 hectáreas) y El Progreso \n(259,802 hectáreas), sin embargo, no presenta el área específica y detallada que propone \ncomo opción de compra al interior de estos dos predios, por lo cual no es posible establecer \nlas condiciones específicas del área propuesta a comprar. \n \nPor otro lado, se considera que el área por adquirir en los predios propuestos ya cuenta con \nuna figura de protección, es decir, el área esta ya destinada a la conservación, al interior de \nuna figura de manejo como lo es, el Parque Nacional Natural Tamá; por lo cual, la compra \nde esta área en una proporción igual (2,716 ha), para destinarla a la conservación, sin \nproponer alguna acción adicional o sin tener en cuenta un objetivo de compensación \nespecífico no se considera equivalente o equiparable en términos ecológicos y \necosistémicos con lo que se lograría con la actividad de reforestación; de tal forma, no se \ndemostró lo requerido en el literal a) del numeral 13 del artículo primero del Auto 10467 del \n6 de diciembre de 2021. \n \nPor lo cual se considera que con la compra de esta área en la misma proporción que el área \nimpuesta para la actividad de establecimiento de especies nativas con el mantenimiento de \nla siembra durante mínimo tres (3) años, no se genera una ganancia ecológica equiparable \na esta última; en las condiciones en que la Sociedad presenta la Solicitud. \n \nDe acuerdo con lo anterior, NO SE ACEPTA el cambio de la medida de compensación \nimpuesta en el Artículo Sexto de la Resolución 133 del 11 de febrero de 2016, mediante el \nestablecimiento de especies nativas en 2,716 ha, por la adquisición de predios de 2,716 \nhectáreas de los predios El Progreso y/o Orocué, solicitado por la Sociedad mediante \nradicado 2019048882-1-000 del 15 de abril de 2019 y radicado 2022230264-1-000 del 14 de \noctubre de 2022”. \n \nFinalmente, en el mismo concepto técnico se le reitera a la Sociedad que debe presentar el \nprograma de compensación conforme lo establecido en los numerales 1, 2, 3, 4, 5, 6 y 7 del \nnumeral v del literal b del subtítulo obligaciones, del Artículo sexto de la Resolución 133 del 11 \nde febrero de 2016.  \n \nEs importante aclarar que la Autoridad evalúo la información presentada mediante el radicado \n2022230264-1-000 del 14 de octubre de 2022, la cual está incompleta y no cuenta con la \nestructura y la información requerida. Adicionalmente, como se explicó en las consideraciones \ndel Concepto técnico 07271 del 25 de noviembre de 2022, la Autoridad ha requerido mediante \ndiferentes actos administrativos la presentación de la justificación técnica en donde se evalúe \nel por qué comprar un predio con una mayor área a la reforestación de las 2,716 ha. representa \nuna ganancia ecológica, sin embargo, la Sociedad no ha cumplido con la carga impuesta. \n \nFinalmente, la Sociedad en el recurso de reposición no entrega argumentación, que sustente el \ncambio de la medida de compensación relacionada con el establecimiento de especies nativas \n\nResolución No. 2509       Del 31 OCT. 2023          Hoja No. 25 de 27 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 25 de 27 \n \nen 2,716 ha impuesta en el artículo sexto de la Resolución 133 del 11 de febrero de 2016, por \nla adquisición de 2,716 hectáreas en los predios El Progreso y/o Orocué.  \n \nConforme a lo señalado en el Concepto Técnico 6607 del 6 de octubre de 2023, la Autoridad \nNacional confirmará el contenido del Artículo Octavo de la Resolución 1734 del 9 de agosto \nde 2023, tal y cómo se señalará en la parte resolutiva del presente acto administrativo;  \ndebido a que la Sociedad no allegó la justificación técnica exigida mediante el numeral 2 \ndel artículo 4 del Auto 11496 del 3 de diciembre de 2020 para evaluar el cambio de medida \nde compensación impuesta en el artículo sexto de la Resolución 133 del 11 de febrero de \n2016, a lo cual se suma que  incumplió con la carga procesal de argumentar en el recurso \nde reposición las razones de su inconformidad.  \n \nEn mérito de lo expuesto,  \n \n \nRESUELVE: \n \nARTÍCULO PRIMERO. CONFIRMAR el Artículo Segundo de la Resolución 1734 del 9 de \nagosto de 2023, de conformidad con lo expuesto en la parte motiva del presente acto \nadministrativo. \n \nARTÍCULO SEGUNDO: CONFIRMAR el Artículo Tercero de la Resolución 1734 del 9 de \nagosto de 2023, de conformidad con lo expuesto en la parte motiva del presente acto \nadministrativo. \n \nARTÍCULO TERCERO: CONFIRMAR el Artículo Cuarto de la Resolución 1734 del 09 de \nagosto de 2023, de conformidad con lo expuesto en la parte motiva del presente acto \nadministrativo. \n \nARTÍCULO CUARTO: CONFIRMAR el Artículo Séptimo de la Resolución 1734 del 09 de \nagosto de 2023, de conformidad con lo expuesto en la parte motiva del presente acto \nadministrativo. \n \nARTÍCULO QUINTO: CONFIRMAR el Artículo Octavo de la Resolución 1734 del 09 de \nagosto de 2023, de conformidad con lo expuesto en la parte motiva del presente acto \nadministrativo. \n  \nARTÍCULO SEXTO: Notificar el contenido del presente acto administrativo al \nRepresentante \nLegal \no \napoderado \ndebidamente \nconstituido \nde \nla \nSociedad \nPROMIORIENTE S.A. E.S.P, identificada con el NIT. 800226766-6 o a quien haga sus \nveces, de conformidad con lo dispuesto en los artículos 67 y 69 del Código de \nProcedimiento Administrativo y de lo Contencioso Administrativo. \nPARÁGRAFO: En el evento en que el titular de la licencia o el permiso, según el caso, sea \nuna persona natural que se acoja al proceso de insolvencia regulado por las normas \nvigentes, o se trate de una sociedad comercial o de una sucursal de sociedad extranjera \nque entre en proceso de disolución o régimen de insolvencia empresarial o liquidación \nregulados por las normas vigentes, informará inmediatamente de esta situación a esta \nAutoridad, con fundamento, entre otros, en los artículos 8, 58, 79, 80, 81, 95 numeral 8 de \nla Constitución Política de 1991, en la Ley 43 de 1990, en la Ley 222 de 1995, en la Ley \n\nResolución No. 2509       Del 31 OCT. 2023          Hoja No. 26 de 27 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 26 de 27 \n \n1333 de 2009 y demás normas vigentes y jurisprudencia aplicable. Adicional a la obligación \nde informar a esta Autoridad de tal situación, el titular de la licencia o permiso aprovisionará \ncontablemente las obligaciones contingentes que se deriven de la existencia de un \nprocedimiento ambiental sancionatorio conforme con el artículo 40 de la Ley 1333 de 2009 \no la norma que la adicione, modifique o derogue. \nARTÍCULO SÉPTIMO: Por la Autoridad Nacional de Licencias Ambientales (ANLA), \ncomunicar el presente acto administrativo a la Corporación Autónoma Regional para la \ndefensa de la Meseta de Bucaramanga-CDMB y a la Corporación Autónoma Regional de \nla frontera Nororiental-CORPONOR para su conocimiento y fines pertinentes., para su \nconocimiento y fines pertinentes. \nARTÍCULO OCTAVO: Publicar la presente Resolución en la Gaceta Ambiental de la \nAutoridad Nacional de Licencias Ambientales (ANLA) de conformidad con lo señalado en el \nartículo 71 de la Ley 99 del 22 de diciembre de 1993. \nARTÍCULO NOVENO: Contra el presente acto administrativo no procede recurso alguno, \nde conformidad con lo establecido en el artículo 87 del Código de Procedimiento \nAdministrativo y de lo Contencioso Administrativo. \n \n \nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE \n \n \n \nDado en Bogotá D.C., a los 31 OCT. 2023 \n \n \n \n \n \nEDILBERTO PENARANDA CORREA \nASESOR \n \n \n \n \n \nCARMEN SUSANA CAMACHO GUALDRON \nCONTRATISTA \n \n \n \nANDREA DEL PILAR SANABRIA DEL RIO \nCONTRATISTA \n \n \n \n\nResolución No. 2509       Del 31 OCT. 2023          Hoja No. 27 de 27 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nPágina 27 de 27 \n \nExpediente No. EXPEDIENTE LAM3952 \n \nConcepto Técnico N°  6607   Fecha 6 de octubre de 2023 \nFecha: \n \n29 de octubre  de 2023 \n \nProceso No.: 20231000025094 \n \nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los archivos digitales de la \nEntidad \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n"
}