{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 000104",
  "fecha_resolución": "1993-12-22",
  "anio_resolucion": "1993",
  "nombre_proyecto": "Bloque de Perforación",
  "nombre_proyecto_normalizado": "BLOQUE DE PERFORACION",
  "ubicación": "Departamento de Casanare",
  "empresa": "GAS PETRÓLEO Y DERIVADOS DE COLOMBIA S",
  "empresa_normalizada": "GAS PETROLEO Y DERIVADOS S",
  "numero_expediente": "LAM3095",
  "radicados": [
    "20236200477612"
  ],
  "descripcion": "POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN",
  "tipos_infraccion": [
    "Vertimientos",
    "Manejo de aguas",
    "Tala o afectación de bosques"
  ],
  "tipos_infraccion_normalizados": [
    "VERTIMIENTOS",
    "MANEJO DE AGUAS",
    "TALA O AFECTACION DE BOSQUES"
  ],
  "pdf_id": "45330",
  "file_name": "ANLA_45330.pdf",
  "texto_completo": "República de Colombia\nMinisterio de Ambiente y Desarrollo Sostenible\nAUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES\n- ANLA –\nRESOLUCIÓN N° 000104\n(29 ENE. 2024)\nPágina 1 de 13\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nEL ASESOR DEL DESPACHO DEL DIRECTOR DE LA AUTORIDAD NACIONAL DE \nLICENCIAS AMBIENTALES – ANLA\nEn ejercicio de las facultades legales establecidas mediante la Ley 99 del 22 de diciembre \nde 1993, el Decreto Ley 3573 del 27 de septiembre de 2011, modificado por el Decreto \n376 del 11 de marzo de 2020, por el cual se modifica la estructura de la Autoridad \nNacional de Licencias Ambientales y acorde con lo regulado en el Decreto 1076 del 26 de \nmayo de 2015, la Resolución 669 del 14 de abril de 2020, la Resolución 1957 del 5 de \nnoviembre de 2021 y la Resolución 2795 del 25 de noviembre de 2022, expedidas por la \nAutoridad Nacional de Licencias Ambientales, y\nCONSIDERANDO\nQue mediante Resolución 259 del 23 de febrero de 2005, el entonces Ministerio de \nAmbiente, Vivienda y Desarrollo Territorial – MAVDT hoy Ministerio de Ambiente y \nDesarrollo Sostenible (en adelante el Ministerio), otorgó Licencia Ambiental a la sociedad \nGAS PETRÓLEO Y DERIVADOS DE COLOMBIA S.A. – PETROCOLOMBIA S.A., \nidentificada con NIT. 900.998.625-0 para el desarrollo del proyecto “Bloque de Perforación \nExploratoria Mapuiro”, localizado en jurisdicción de los municipios de Pore, San Luis de \nPalenque, Trinidad y Nunchía en el Departamento de Casanare. \nQue por medio de la Resolución 642 del 20 de mayo de 2005, el Ministerio, aclaró la \nResolución 259 del 23 de febrero de 2005, en el sentido de precisar las áreas de exclusión \ny uso, aprovechamiento y/o afectación de recursos naturales renovables. \nQue a través de la Resolución 643 del 6 de abril de 2010, el Ministerio, tuvo en cuenta el \ncambio de la razón social del titular de la Licencia Ambiental otorgada mediante Resolución \n259 del 2005, toda vez que la empresa se transformó de Sociedad Anónima a Sociedad por \nAcciones Simplificadas, y por lo tanto pasó de ser GAS PETRÓLEO Y DERIVADOS DE \nCOLOMBIA S.A. – PETROCOLOMBIA S.A. a denominarse GAS PETRÓLEO Y \nDERIVADOS DE COLOMBIA S.A.S. – PETROCOLOMBIA S.A.S. \nQue mediante Auto 2509 del 8 de mayo de 2019, la Autoridad Nacional de Licencias \nAmbientales ANLA (en adelante la Autoridad Nacional), tuvo en cuenta el cambio de razón \nsocial del titular de la Licencia Ambiental otorgada mediante Resolución 259 del 23 de \n\nResolución No. 000104       Del 29 ENE. 2024          Hoja No. 2 de 13\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 2 de 13\nfebrero de 2005, de la sociedad GAS PETROLEO Y DERIVADOS DE COLOMBIA S.A.S. - \nPETROCOLOMBIA S.A.S. por el de HADES E&P COLOMBIA S.A.S, identificada con NIT. \n800.206.930-2.\nQue por medio de la Resolución 658 del 9 de abril de 2021, la Autoridad Nacional, tuvo en \ncuenta el cambio de razón social de la sociedad HADES E&P COLOMBIA S.A.S. por el de \nla sociedad SAINT-AUBIN INTERNATIONAL S.A.S. con NIT. 800.206.930-2, como titular \ndel instrumento de manejo y control ambiental correspondiente al proyecto. \nQue a través de la comunicación con radicación 20236200477612 del 14 de agosto del \n2023, la Sociedad presentó la factura 2946 emitida por la sociedad INGENIERIA Y MEDIO \nAMBIENTE S.A.S., por concepto de “Estudio hidrogeológico alrededor de la escuela la \npresentación, Vereda Garrancho, municipio de San Luis de Palenque, Departamento del \nCasanare”. \nQue mediante Resolución 2447 del 23 octubre de 2023 por medio de la cual se acogió el \nConcepto técnico 7961 del 19 de diciembre de 2022, la Autoridad Nacional aceptó como \ncumplido y ejecutado el programa denominado “Construcción e instalación del sistema de \ntratamiento de aguas residuales para el Colegio La presentación Sede Vereda el \nGarrancho” y por ende declaró como ejecutado el monto de VEINTINUEVE MILLONES \nQUINIENTOS CUARENTA Y CINCO MIL TRESCIENTOS CINCUENTA PESOS CON \nOCHENTA CENTAVOS MCTE. ($29.545.350,80), con cargo a la Inversión forzosa de no \nmenos del 1% del proyecto “Bloque de Perforación Exploratoria Mapuiro”.\nAsí mismo, la citada resolución efectuó requerimientos relacionados con la actualización de \nla base de liquidación de la inversión forzosa de no menos del 1% del valor pendiente por \nejecutar de acuerdo con el parágrafo primero del artículo 321 de la Ley 1955 de 2019.\nQue por medio de la comunicación con radicación 20236200837362 del 07 de noviembre \nde 2023, la sociedad interpuso Recurso de Reposición en contra de la Resolución 2447 del \n23 de octubre de 2023; argumentos que fueron evaluados por el equipo técnico de la \nAutoridad Nacional y en consecuencia, se expidió el Concepto Técnico 33 del 5 de enero \nde 2024.\nQue a través de la Resolución 2648 del 14 noviembre de 2023, la Autoridad Nacional aceptó \ncomo ejecutado el valor correspondiente a tres millones quinientos ochenta y un mil \nquinientos veintisiete pesos con ochenta y seis centavos mcte. ($3.581.527,86) por \nconcepto del “Estudio hidrogeológico alrededor de la escuela la presentación, Vereda \nGarrancho, municipio de San Luis de Palenque, Departamento del Casanare”.\nCOMPETENCIA DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES\nEl Gobierno Nacional, mediante Decreto Ley 3573 del 27 de septiembre de 2011, creó la \nAutoridad Nacional de Licencias Ambientales – ANLA, como una entidad con autonomía \nadministrativa y financiera, sin personería jurídica, la cual hace parte del Sector \nAdministrativo de Ambiente y Desarrollo Sostenible, en los términos del artículo 67 de la \nLey 489 de 1998.\n\nResolución No. 000104       Del 29 ENE. 2024          Hoja No. 3 de 13\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 3 de 13\nEl numeral 1° del artículo tercero del mencionado decreto estableció dentro de las funciones \nde la Autoridad Nacional, la de otorgar o negar las licencias, permisos y trámites \nambientales de competencia del Ministerio, de conformidad con la ley y los reglamentos.\nMediante el Decreto 376 del 11 de marzo de 2020, se modificó la estructura de la Autoridad \nNacional de Licencias Ambientales.\nMediante la Resolución 669 del 14 de abril de 2020, se nombró como servidor público a \nEDILBERTO PEÑARANDA CORREA, identificado con cédula de ciudadanía 4.052.851, en \nel empleo de libre nombramiento y remoción de Asesor, código 1020, grado 15, adscrito a \nla Dirección General de la planta global de la ANLA.\nEl 5 de noviembre de 2021, la Autoridad Nacional emitió la Resolución 1957 “Por la cual se \nadopta el Manual Específico de Funciones y de Competencias Laborales para los empleos \nde la planta de personal de la Autoridad Nacional de Licencias Ambientales - ANLA”, en \ndonde se establece que corresponde al Despacho del Director General de la Autoridad \nNacional de Licencias Ambientales - ANLA, “Suscribir los actos administrativos que otorgan, \nniegan, modifican, ajustan o declaran la terminación de las licencias, permisos y trámites \nambientales”.\nEn ejercicio de las facultades conferidas por la Ley 489 de 1998, se expidió la Resolución \n2795 del 25 de noviembre de 2022 “Por la cual se delegan unas funciones y se dictan otras \ndisposiciones”, en su artículo primero, numeral 15° delegó en el Asesor Código 1020 Grado \n15 del Despacho del Director General, la función de “Resolver los recursos de reposición \ninterpuestos contra los actos administrativos que se emiten en cumplimiento de las \nfunciones anteriores.”\nTeniendo en cuenta lo anterior, es el Asesor del Despacho del Director General de la \nAutoridad Nacional el competente para pronunciarse sobre el recurso de reposición \ninterpuesto en contra de la Resolución 2447 del 23 de octubre de 2023.\nFUNDAMENTOS JURIDICOS\nEl procedimiento para la presentación y resolución de recursos contra los actos \nadministrativos se encuentra reglado en el Código de Procedimiento Administrativo y de lo \nContencioso Administrativo artículos 74 y siguientes, que particularmente respecto del \nrecurso de reposición al tenor literal expresan:\n“Artículo 74. Recursos contra los actos administrativos.\n Por regla general, contra los actos definitivos procederán los siguientes recursos: \n1.\nEl de reposición, ante quien expidió la decisión para que la aclare, modifique, adicione o \nrevoque (…)”\nA su vez, los artículos 76 y 77 del Código enunciado preceptúan: \n“Artículo 76. Oportunidad y presentación.\n\nResolución No. 000104       Del 29 ENE. 2024          Hoja No. 4 de 13\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 4 de 13\nLos recursos de reposición y apelación deberán interponerse por escrito en la diligencia de \nnotificación personal, o dentro de los diez (10) días siguientes a ella, o a la notificación por aviso, o \nal vencimiento del término de publicación, según el caso. Los recursos contra los actos presuntos \npodrán interponerse en cualquier tiempo, salvo en el evento en que se haya acudido ante el juez. \nLos recursos se presentarán ante el funcionario que dictó la decisión, salvo lo dispuesto para el de \nqueja, y si quien fuere competente no quisiere recibirlos podrán presentarse ante el procurador \nregional o ante el personero municipal, para que ordene recibirlos y tramitarlos, e imponga las \nsanciones correspondientes, si a ello hubiere lugar. \nEl recurso de apelación podrá interponerse directamente, o como subsidiario del de reposición y \ncuando proceda será obligatorio para acceder a la jurisdicción. \nLos recursos de reposición y de queja no serán obligatorios. \nArtículo 77. Requisitos.\nPor regla general los recursos se interpondrán por escrito que no requiere de presentación personal \nsi quien lo presenta ha sido reconocido en la actuación. Igualmente, podrán presentarse por medios \nelectrónicos. \nLos recursos deberán reunir, además, los siguientes requisitos: \n1. Interponerse dentro del plazo legal, por el interesado o su representante o apoderado debidamente \nconstituido. \n2. Sustentarse con expresión concreta de los motivos de inconformidad.\n3. Solicitar y aportar las pruebas que se pretende hacer valer. \n4. Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea ser \nnotificado por este medio. \nSólo los abogados en ejercicio podrán ser apoderados (…)\nA su vez, el artículo 80 del citado Código, establece el alcance del contenido de la decisión que \nresuelve el recurso:\n“Artículo 80. Decisión de los recursos. -Vencido el período probatorio, si a ello hubiere lugar, y sin \nnecesidad de acto que así lo declare, deberá proferirse la decisión motivada que resuelva el recurso. \n(…)”\nCONSIDERACIONES DE LA AUTORIDAD NACIONAL FRENTE AL RECURSO DE \nREPOSICIÓN INTERPUESTO POR LA SOCIEDAD. \nDesde el punto de vista procedimental, se observa que el recurso de reposición interpuesto \npor la sociedad SAINT-AUBIN INTERNATIONAL S.A.S. en contra de la Resolución 2447 \ndel 23 de octubre de 2023, cumple con los requisitos establecidos en el artículo 77 y \nconcordantes del Código de Procedimiento Administrativo y de lo Contencioso \nAdministrativo, en cuanto a lo siguiente: \n\nResolución No. 000104       Del 29 ENE. 2024          Hoja No. 5 de 13\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 5 de 13\n1.\nInterponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido.\nSe encuentra acreditado que el día 24 de octubre de 2023, la Sociedad fue debidamente \nnotificada por correo electrónico de la Resolución 2447 del 23 de octubre de 2023; frente a \nla cual interpuso recurso de reposición por intermedio de su Representante Legal el día 07 \nde noviembre de 2023 y radicado en la Autoridad Nacional bajo el número 20236200837362 \nesto es, dentro de los diez (10) días siguientes a la notificación, de conformidad con lo \npreceptuado en el artículo 76 de la Ley 1437 de 2011.\n2.\nSustentarse con expresión concreta de los motivos de inconformidad. \nLa Sociedad presentó los argumentos en contra de las disposiciones recurridas de la \nResolución 2447 del 23 de octubre de 2023, los cuales serán tenidos en cuenta para decidir \nel presente recurso de reposición.\n3.\nSolicitar y aportar las pruebas que se pretende hacer valer.\nLa Sociedad aporto los siguientes soportes: \n“(…) Como soporte de lo enunciado, nos permitimos adjuntar: - Factura No 2946 de fecha 17 de \njunio de 2015. - Soporte de pago de la factura No. 2946 - Estudio hidrogeológico alrededor de la \nescuela la Presentación Sede Vereda el Garrancho del municipio de San Luis de Palenque. (…)”\n4.\nIndicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea ser \nnotificado por este medio.\nLa sociedad manifestó que, para efectos de la notificación dentro del presente expediente, \nque “(…) Recibimos notificaciones en la Calle 93 No 11ª 28 Oficina 604 Edificio Capital Park de la \nciudad de Bogotá D.C o al correo electrónico correspondencia@saintaubin.com.co (…)”\nCon base en lo anterior, verificado el cumplimiento de los requisitos establecidos en el \nCódigo de Procedimiento Administrativo y de lo Contencioso Administrativo -CPACA-, \nrespecto a la procedencia del señalado recurso de reposición, la Autoridad Nacional \nprocederá a resolverlo, teniendo en cuenta las consideraciones realizadas en el Concepto \nTécnico 33 del 5 de enero de 2024; en el mismo orden de los argumentos presentados por \nla sociedad, a saber:\n1.\nDISPOSICIONES RECURRIDAS –ARTÍCULO PRIMERO Y ARTICULO SEGUNDO \nDE LA RESOLUCION 2447 DEL 23 DE OCTUBRE DE 2023.\n“(…) ARTÍCULO PRIMERO. Aceptar como cumplido y ejecutado el programa denominado \n“Construcción e instalación del sistema de tratamiento de aguas residuales para el Colegio La \npresentación Sede Vereda el Garrancho” y por ende declarar como ejecutado el monto de \nVEINTI (SIC) NUEVE MILLONES QUINIENTOS CUARENTA Y CINCO MIL TRESCIENTOS \nCINCUENTA PESOS CON OCHENTA CENTAVOS MCTE. ($29.545.350,80), con cargo a la \nInversión forzosa de no menos del 1% del proyecto “Bloque de Perforación Exploratoria \nMapuiro\n“(…) ARTÍCULO SEGUNDO. Requerir a la sociedad SAINT-AUBIN INTERNATIONAL S.A.S. \npara que presente a esta Autoridad Nacional las evidencias documentales del cumplimiento \nde la siguiente obligación de carácter normativo ambiental:\n\nResolución No. 000104       Del 29 ENE. 2024          Hoja No. 6 de 13\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 6 de 13\n1.\nLa actualización de la base de liquidación de la inversión forzosa de no menos del 1% \ndel valor pendiente por ejecutar de acuerdo con el Parágrafo Primero del Artículo 321 \nde la Ley 1955 de 2019, a saber:\na.\nLos certificados del monto base de liquidación de la inversión forzosa de no menos \ndel 1%, los cuales deben ser suscritos por el revisor fiscal o contador público, o \nmediante documento equivalente firmado por el representante legal de la \nSociedad, desde el año de inicio de actividades hasta el año 2021, en cumplimiento \nde lo establecido en el Artículo 321 de la Ley 1955 del 25 de mayo de 2019. \nb.\nPlan de Inversión con la base actualizada aplicando la fórmula del Parágrafo \nPrimero del Artículo 321 de la Ley 1955 del 25 de mayo de 2019. \nc.\nProyección financiera para la ejecución del plan de inversión.\nd.\nCronograma del plan de inversión del 1% con inicio de ejecución no superior a los \nseis (6) meses siguientes de la aprobación del plan de inversión actualizado\n(…)”\n1.1\nPetición de la Sociedad.\n“(…) Por lo descrito anteriormente, solicitamos a esta Autoridad Ambiental que se tenga cuenta \nla información suministrada con el radicado No. 20236200335152 de fecha 11 de julio de 2023 \ny halla (SIC) pronunciamiento frente a los soportes que permiten evidenciar el cumplimiento \nde la obligación de no menos del 1% para el Bloque Mapuiro, con referencia al pozo Toruno-\n1.” \n(…)”\n1.2\nArgumentos de la Sociedad.\n“(…) Una vez revisado el acto administrativo de la referencia donde se especifica las \nconsideraciones técnicas para proferir el acto administrativo se estableció “Para el desarrollo \ndel seguimiento se tuvo en cuenta toda la documentación técnica y jurídica que obra en el \nexpediente LAM3095 y los aspectos, bióticos, abióticos y sociales que se observaron en la \nrevisión documental, producto de ello se expidió el concepto técnico 07961 del 19 de diciembre \nde 2022”. Dicho lo anterior, la Autoridad Nacional de Licencias Ambientales – ANLA, no \nconsultó la información que la empresa Saint Aubin International S.A.S., radicado bajo No \n20236200335152 de fecha 11 de julio de 2023, en la cual presenta los soportes que permiten \nevidenciar el cumplimiento al valor total de la inversión de no menos del 1% establecida en el \nauto No. 603 del 19 de febrero de 2015 y auto No. 3616 del 29 de mayo de 2019, donde se \nadjuntaron los siguientes soportes y argumentos:\nLa empresa Gas Petróleo y Derivados de Colombia S.A.S. (ahora Saint Aubin International \nS.A.S.) contrató un estudio hidrogeológico alrededor de la escuela la Presentación Sede \nVereda el Garrancho del municipio de San Luis de Palenque,  con la empresa “Ingeniería y \nMedio Ambiente S.A.S.”, por un valor de TREINTA Y TRES MILLONES CUATROCIENTOS \nDIEZ MIL PESOS antes de IVA $ 33.410.000, documento que permitió establecer la necesidad \nde la construcción e instalación del sistema de tratamiento de aguas residuales para el Colegio \nLa presentación Sede Vereda el Garrancho.\nComo soporte de lo enunciado, nos permitimos adjuntar:\n\nResolución No. 000104       Del 29 ENE. 2024          Hoja No. 7 de 13\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 7 de 13\n- Factura No 2946 de fecha 17 de junio de 2015.\n- Soporte de pago de la factura No. 2946\n- Estudio hidrogeológico alrededor de la escuela la Presentación Sede Vereda el Garrancho \ndel municipio de San Luis de Palenque.”\n1.3\nConsideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 33 del 5 de enero de 2024, el equipo técnico de la Autoridad \nNacional consideró:\n“(…)  \nVerificados los argumentos presentados por la sociedad frente a la Resolución 2447 del 23 de \noctubre de 2023 se precisa que la Resolución en mención aceptó como ejecutado el programa \ndenominado “Construcción e instalación del sistema de tratamiento de aguas residuales para el \nColegio La presentación Sede Vereda el Garrancho” y por ende declaró como ejecutado el monto de \nVEINTINUEVE MILLONES QUINIENTOS CUARENTA Y CINCO MIL TRESCIENTOS CINCUENTA \nPESOS CON OCHENTA CENTAVOS MCTE. ($29.545.350,80), con cargo a la Inversión forzosa de \nno menos del 1% del proyecto “Bloque de Perforación Exploratoria Mapuiro”.\nEsta Resolución acogió el concepto técnico 07961 del 19 de diciembre de 2022, en el cual el periodo \nde seguimiento correspondía del 29 de junio de 2021 al 10 de diciembre de 2022, es decir la \ninformación suministrada por la Sociedad a través de la comunicación con radicación \n20236200335152 del 11 de julio de 2023 no se encontraba dentro del periodo objeto de seguimiento.\nPosteriormente, la Autoridad Nacional por medio del concepto técnico 6606 del 06 de octubre de \n2023 evalúa la información remitida por la sociedad mediante comunicación con radicación \n20236200477612 del 14 de agosto de 2023 por concepto de “Estudio hidrológico alrededor de la \nescuela La Presentación, sede vereda El Garrancho”, al revisar la comunicación junto con los \nsoportes se constató que era la misma información presentada por medio de la comunicación con \nradicación 20236200335152 de fecha 11 de julio de 2023. \nEl concepto técnico 6606 del 06 de octubre de 2023 sirvió de insumo técnico y/o fundamento para la \nelaboración de la Resolución 2648 del 14 de noviembre de 2023, mediante la cual se aceptó como \nejecutado el valor correspondiente a TRES MILLONES QUINIENTOS OCHENTA Y UN MIL \nQUINIENTOS VEINTISIETE PESOS CON OCHENTA Y SEIS CENTAVOS MCTE. ($3.581.527,86) \npor concepto del “Estudio hidrogeológico alrededor de la escuela la presentación, Vereda Garrancho, \nmunicipio de San Luis de Palenque, Departamento del Casanare” en cumplimiento al programa \ndenominado “Construcción e instalación del sistema de tratamiento de aguas residuales para el \nColegio La presentación Sede Vereda el Garrancho”, con cargo a la Inversión forzosa de no menos \ndel 1% del proyecto “Bloque de Perforación Exploratoria Mapuiro”. \nEn consecuencia, el balance de la Inversión forzosa de no menos del 1% del proyecto es el siguiente: \nBALANCE DE INVERSIÓN FORZOSA DE NO MENOS DEL 1%\nValor de la liquidación de la inversión forzosa de no menos del 1%\n$35.815.278,62\nValor ejecutado de la inversión forzosa de no menos del 1%\n$33.126.878,66\nValor de la inversión forzosa de no menos del 1% pendiente por ejecutar\n$2.688.399,96\nTomado de: Resolución 2648 del 14 de noviembre de 2023\n\nResolución No. 000104       Del 29 ENE. 2024          Hoja No. 8 de 13\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 8 de 13\nDesde el componente financiero, se verificó que la Sociedad mediante comunicación con radicación \n20236200477612 del 14 de agosto de 2023 presentó la factura No. 2946 por concepto de “Estudio \nhidrogeológico alrededor de la escuela la presentación, Vereda Garrancho, municipio de San Luis \nde Palenque, departamento del Casanare” por un valor de $33.410.000 MCTE.\nFuente: radicado 20236200477612 del 14 de agosto de 2023\nAhora bien, el literal g) del artículo quinto del Decreto 1900 del 2006 establece que para la realización \nde estudios de la línea de inversión denominada “Interceptores y sistemas de tratamiento de aguas \nresiduales domésticas” sólo se podrá invertir el 10% del valor total de la inversión.\n“Artículo 5°. Destinación de los recursos. Las inversiones de que trata el presente decreto se \nrealizarán en la cuenca hidrográfica que se encuentre en el área de influencia del proyecto \nobjeto de licencia ambiental, de acuerdo con lo dispuesto en el Plan de Ordenación y Manejo \nde la Cuenca Hidrográfica que incluya la respectiva fuente hídrica de la que se toma el agua.\n (…) \n\nResolución No. 000104       Del 29 ENE. 2024          Hoja No. 9 de 13\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 9 de 13\ng) Interceptores y sistemas de tratamiento de aguas residuales domésticas. Para la realización \nde los estudios respectivos, se podrá invertir hasta un 10% del valor total de esta inversión. \nEn este caso la titularidad de las obras y de los estudios será de los municipios o distritos \nsegún el caso”.\nTeniendo en cuenta que el valor total de la inversión del proyecto “Bloque de Perforación Exploratoria \nMapuiro” corresponde a la suma de TRES MIL QUINIENTOS OCHENTA Y UN MIL MILLONES \nQUINIENTOS \nVEINTISIETE \nMIL \nOCHOCIENTOS \nSESENTA \nY \nDOS \nPESOS \nMCTE. \n($3.581.527.862), la inversión del 1% corresponde a la suma de TREINTA Y CINCO MILLONES \nOCHOCIENTOS QUINCE MIL DOSCIENTOS SETENTA Y OCHO PESOS CON SESENTA Y DOS \nCENTAVOS MCTE. ($35.815.278,62). \nAsí las cosas, la Sociedad podrá invertir máximo en la realización de estudios el valor \ncorrespondiente a TRES MILLONES QUINIENTOS OCHENTA Y UN MIL QUINIENTOS \nVEINTISIETE PESOS CON OCHENTA Y SEIS CENTAVOS MCTE. ($3.581.527,86).\nEn este sentido, una vez revisada la factura 2946 por concepto de “Estudio hidrogeológico alrededor \nde la escuela la presentación, Vereda Garrancho, municipio de San Luis de Palenque, Departamento \ndel Casanare”, es viable aceptar solo el valor correspondiente a TRES MILLONES QUINIENTOS \nOCHENTA Y UN MIL QUINIENTOS VEINTISIETE PESOS CON OCHENTA Y SEIS CENTAVOS \nMCTE. ($3.581.527,86).\nComo se puede evidenciar en el estado de avance financiero del concepto técnico No. 6606 del 6 \nde octubre de 2023 el cual sirvió de insumo técnico y/o fundamento para la elaboración de la \nResolución 2648 del 14 de noviembre de 2023.\nEn ese orden de ideas, se concluye que esta Autoridad si consulto, evaluó y analizo la información \npresentada por la sociedad SAINT-AUBIN INTERNATIONAL S.A.S., referente a los soportes del \ncumplimiento al valor de la inversión forzosa de no menos del 1%, específicamente del estudio \nhidrogeológico alrededor de la escuela la Presentación sede vereda el Garrancho del municipio de \nSan Luis de Palenque, departamento del Casanare, presentados por medio de la comunicaciones \ncon radicación  20236200335152 del 11 de julio de 2023, y 20236200477612 del 14 de agosto de \n2023, pronunciándose por medio de la Resolución 2648 del 14 de noviembre de 2023.\n\nResolución No. 000104       Del 29 ENE. 2024          Hoja No. 10 de 13\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 10 de 13\n(…)” \nDicho lo anterior, es pertinente señalar que la Autoridad Nacional es garante de la \nConstitución, de la Ley, de los principios de la función administrativa y de los procedimientos \nque rigen la actuación administrativa en materia ambiental; en ese sentido los actos y \npronunciamientos que se profieren en el marco de los procesos de seguimiento de los \ninstrumentos de manejo y control se encuentran debidamente sustentados tanto técnica \ncomo jurídicamente; es así como en aplicación de los principios del debido proceso, \nigualdad, imparcialidad, buena fe, moralidad, participación, responsabilidad, transparencia, \npublicidad, coordinación, eficacia, economía y celeridad, la Autoridad Nacional expidió la \nResolución 2447 del 23 de octubre de 2023 respetando las normas jurídicas superiores, la \nnormativa ambiental vigente y conforme a los soportes presentados por la Sociedad. \nAhora bien, es de precisar que en el concepto técnico 7961 del 19 de diciembre de 2022 \n(Acogido por la Resolución 2447 del 23 de octubre de 2023) se verificaron los aspectos \nreferentes al periodo de seguimiento comprendido entre el 29 de junio de 2021 y el 10 de \ndiciembre de 2022, por lo cual, dado este corte temporal, no se tomó en cuenta en ese \nmomento, la comunicación con radicación 20236200335152 del 11 de julio de 2023 que \ncontenía las factura No 2946 de fecha 17 de junio de 2015 y soporte de pago No. 2946, que \nes información eje de la recurrente para sustentar su recurso. \nLuego de revisar la información obrante en el Sistema de Información de Licencias \nAmbientales – SILA, respecto al expediente LAM3095, la Autoridad Nacional evidenció que \nla información remitida por la sociedad junto con sus soportes a través de la comunicación \ncon radicación 20236200477612 del 14 de agosto de 2023 por concepto de “Estudio \nhidrológico alrededor de la escuela La Presentación, sede vereda El Garrancho”, \ncorrespondía a la misma información presentada por medio de la comunicación con \nradicación 20236200335152 del 11 de julio de 2023 junto con sus anexos. \nSe resalta que, con fundamento en sus funciones de seguimiento y control ambiental, \nANLA, a través de la Resolución 2648 del 14 noviembre de 2023, se pronunció sobre la \ninformación contable remitida por la recurrente que coincide igualmente con los motivos de \nsu inconformidad y en el contenido de la decisión se logra destacar:\n“…es necesario precisar que mediante Resolución 2447 del 23 octubre de 2023 por medio \nde la cual se acogió el Concepto técnico 7961 del 19 de diciembre de 2022, la Autoridad \nNacional aceptó como cumplido y ejecutado el programa denominado “Construcción e \ninstalación del sistema de tratamiento de aguas residuales para el Colegio La presentación \nSede Vereda el Garrancho” y declaró como ejecutado el monto de VEINTINUEVE \nMILLONES QUINIENTOS CUARENTA Y CINCO MIL TRESCIENTOS CINCUENTA \nPESOS CON OCHENTA CENTAVOS MCTE. ($29.545.350,80). \nDicha determinación se fundamentó en la información presentada por la sociedad a través \nde la comunicación con radicación 2021070762-1 -000 del 15 de abril de 2021, en la cual \nse adjuntaron los soportes de costos directos contenidos en las facturas G0041 y G0039, \npara la “Construcción e instalación del sistema de tratamiento de aguas residuales” para el \nColegio la Presentación sede vereda el Garrancho. Por otro lado, a través de la \ncomunicación con radicación 20236200477612 del 14 de agosto del 2023 la Sociedad \npresentó la factura 2946 emitida por la sociedad INGENIERIA Y MEDIO AMBIENTE S.A.S., \n\nResolución No. 000104       Del 29 ENE. 2024          Hoja No. 11 de 13\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 11 de 13\npor concepto de “Estudio hidrogeológico alrededor de la escuela la presentación, Vereda \nGarrancho, municipio de San Luis de Palenque, Departamento del Casanare”, la cual fue \nobjeto de análisis y pronunciamiento en el presente acto administrativo. \nDe acuerdo con lo anterior y atendiendo las consideraciones del Concepto técnico 6606 \ndel 06 de octubre de 2023, la Autoridad Nacional considera viable aprobar el valor \ncorrespondiente a TRES MILLONES QUINIENTOS OCHENTA Y UN MIL QUINIENTOS \nVEINTISIETE PESOS CON OCHENTA Y SEIS CENTAVOS MCTE. ($3.581.527,86) por \nconcepto del “Estudio hidrogeológico alrededor de la escuela la presentación, Vereda \nGarrancho, municipio de San Luis de Palenque, Departamento del Casanare” en \ncumplimiento al programa de inversión denominado “Construcción e instalación del sistema \nde tratamiento de aguas residuales para el Colegio La presentación Sede Vereda el \nGarrancho”, tal como se señalará en la parte resolutiva del presente acto administrativo.”\nSe concluye pues, que esta Autoridad si consulto, evaluó y analizo la información \npresentada por la sociedad referente a los soportes del cumplimiento al valor de la inversión \nforzosa de no menos del 1%, presentados por medio de las comunicaciones con radicación \n20236200335152 del 11 de julio de 2023, y 20236200477612 del 14 de agosto de 2023. La \ninformación no se evaluó para ese período de seguimiento debido a que ésta se presentó \nposteriormente, lo cual no implica ninguna falencia o falla de ANLA, pues se trata de un \ntema meramente administrativo y de organización en el seguimiento. \nFinalmente, valga manifestar que mientras la Resolución del 14 de noviembre de 2023, no \nsea modificada a través de un pronunciamiento de la Autoridad Nacional, sea de oficio o a \npetición de la Sociedad, goza de presunción de legalidad y comprende el estado actual de \nlo que se ha ejecutado con cargo a la inversión forzosa de no menos del 1%\nPor las razones anteriormente expuestas y una vez evaluados los argumentos presentados \npor la Sociedad recurrente y en concordancia con las consideraciones señaladas en el \nConcepto Técnico 33 del 5 de enero de 2024, la Autoridad Nacional no encuentra sustento \npara reponer el contenido de los artículos Primero y Segundo de la Resolución 2447 del 23 \nde octubre de 2023, pues el asunto que nos convoca quedó consignado en la Resolución \n2648 del 14 noviembre de 2023 y en ese sentido, en la parte resolutiva del presente acto \nadministrativo, se confirmarán los mismos. \nRESUELVE\nARTÍCULO PRIMERO. No reponer, y en consecuencia, confirmar el contenido de los \nartículos Primero y Segundo de la Resolución 2447 del 23 de octubre de 2023, de \nconformidad con lo expuesto en la parte motiva del presente acto administrativo.\nARTÍCULO SEGUNDO. Los demás términos, condiciones y obligaciones establecidas en \nla Resolución 2447 del 23 de octubre de 2023 que no fueron objeto de pronunciamiento en \nel presente acto administrativo, continúan vigentes.\nARTÍCULO TECERO. Notificar el presente acto administrativo al representante legal, o al \napoderado debidamente constituido o a la persona debidamente autorizada de la Sociedad \nSAINT-AUBIN INTERNATIONAL S.A.S., con NIT. 800.206.930-2, o a quien haga sus \nveces, de conformidad con lo dispuesto en los artículos 67 y 69 del Código de \nProcedimiento Administrativo y de lo Contencioso Administrativo. \n\nResolución No. 000104       Del 29 ENE. 2024          Hoja No. 12 de 13\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 12 de 13\nARTÍCULO CUARTO. Por la Autoridad Nacional de Licencias Ambientales (ANLA), \ncomunicar el contenido del presente acto administrativo a la Corporación Autónoma \nRegional de la Orinoquía – CORPORINOQUÍA, para su conocimiento y fines pertinentes.\nARTÍCULO QUINTO. Publicar la presente Resolución en la Gaceta Ambiental de la \nAutoridad Nacional de Licencias Ambientales (ANLA) de conformidad con lo señalado en el \nartículo 71 de la Ley 99 del 22 de diciembre de 1993.\nARTÍCULO SEXTO. Contra el presente acto administrativo no procede recurso alguno, de \nconformidad con lo establecido en el artículo 87 del Código de Procedimiento Administrativo \ny de lo Contencioso Administrativo.\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\nDado en Bogotá D.C., a los 29 ENE. 2024\nEDILBERTO PENARANDA CORREA\nASESOR\nERIKA LORENA PARRADO CEPEDA\nPROFESIONAL ESPECIALIZADO\nGERMAN JAVIER FERNANDO CRUZ RINCON\nCONTRATISTA\nExpediente No. EXPEDIENTE LAM3095\nConcepto Técnico N° 33 del 5 de enero de 2024\nFecha: 25 de enero de 2024\nProceso No.: 20241000001044\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los \narchivos digitales de la Entidad\n\nResolución No. 000104       Del 29 ENE. 2024          Hoja No. 13 de 13\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 13 de 13\n"
}