{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 01339",
  "fecha_resolución": "2022-06-17",
  "nombre_proyecto": "denominado “Área de Interés de Perforación Exploratoria Cosecha”, ubicado en jurisdicción del Municipio de Arauquita del",
  "nombre_proyecto_normalizada": "denominado \"area de interes de perforacion exploratoria cosecha\", ubicado en jurisdiccion del municipio de arauquita del",
  "ubicación": "jurisdicción del Municipio de Arauquita del Departamento de Arauca",
  "ubicacion_normalizada": "jurisdiccion del municipio de arauquita del departamento de arauca",
  "empresa": "SIERRACOL ENERGY ARAUCA LLC la liquidación parcial actualizada de la inversión forzosa de no menos del 1%",
  "empresa_normalizada": "sierracol energy arauca llc la liquidacion parcial actualizada de la inversion forzosa de no menos del 1%",
  "numero_expediente": "LAM2821",
  "radicados": [
    "2019203778",
    "2016043027",
    "2020138807",
    "2022075440",
    "2020050373"
  ],
  "descripcion": "POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN",
  "tipos_infraccion": [
    "Vertimientos",
    "Manejo de aguas",
    "Tala o afectación de bosques",
    "Incumplimiento del PMA"
  ],
  "tipos_infraccion_normalizada": [
    "vertimientos",
    "manejo de aguas",
    "tala o afectacion de bosques",
    "incumplimiento del pma"
  ],
  "pdf_id": "39544",
  "file_name": "ANLA_39544.pdf",
  "texto_completo": "|\nRepública de Colombia\nMinisterio de Ambiente y Desarrollo Sostenible\nAUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n- ANLA –\nRESOLUCIÓN N°  01339\n( 17 de junio de 2022 )\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 1 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nEL ASESOR CÓDIGO 1020 GRADO 13 DE LA SUBDIRECCIÓN DE EVALUACIÓN DE \nLICENCIAS AMBIENTALES DE LA AUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES - ANLA\nEn ejercicio de las facultades legales establecidas mediante la Ley 99 del 22 de diciembre \nde 1993, el Decreto Ley 3573 del 27 de septiembre de 2011, modificado por el Decreto \n376 del 11 de marzo de 2020 por el cual se modifica la estructura de la Autoridad \nNacional de Licencias Ambientales y acorde con lo regulado en el Decreto 1076 del 26 de \nmayo de 2015, la Resolución 423 del 12 de marzo de 2020, la Resolución 1957 del 5 de \nnoviembre de 2021, y la Resolución 1165 del 6 de junio de 2022, expedidas por la \nAutoridad Nacional de Licencias Ambientales, y\nCONSIDERANDO\nQue mediante Resolución 616 del 5 de junio de 2003, el entonces Ministerio de Ambiente, \nVivienda y Desarrollo Territorial hoy Ministerio de Ambiente y Desarrollo Sostenible, (En \nadelante el Ministerio), otorgó Licencia Ambiental a la entonces Sociedad OXY OCCIDENTAL \nDE COLOMBIA INC, identificada con NIT. 860053930-2 para el proyecto denominado “Área \nde Interés de Perforación Exploratoria Cosecha”, ubicado en jurisdicción del Municipio de \nArauquita del Departamento de Arauca.\nQue mediante Resolución 1233 del 18 de noviembre de 2003, el Ministerio modificó la \nResolución 616 del 5 de junio de 2003, en el sentido de conceder la ampliación del área de \ninterés y la perforación del número de pozos exploratorios, entre otras actividades.\nQue mediante Resolución 1293 del 8 de noviembre de 2004, el Ministerio modificó la \nResolución 616 del 5 de junio de 2003, en el sentido de autorizar la perforación exploratoria \nde los pozos Cosecha A-SW y Cosecha C-NW, entre otras actividades.\nQue mediante Resolución 1557 del 21 de octubre de 2005, el Ministerio modificó la \nResolución 616 del 5 de junio de 2003, en el sentido de autorizar la construcción de la \nplataforma del pozo de perforación exploratoria Cosecha G y la realización de sus pruebas \nde producción, entre otras actividades.\nQue mediante Resolución 2210 del 30 de diciembre de 2005, el Ministerio modificó la \nResolución 616 del 5 de junio de 2003, en el sentido de autorizar la reducción del Área de \nInterés de Perforación Exploratoria Cosecha.\nQue mediante Resolución 1568 del 4 de agosto de 2006, el Ministerio modificó la \nResolución 616 del 5 de junio de 2003, en el sentido de autorizar la conexión del pozo \nCosecha A, a la línea de transferencia (También conocida como oleoducto) Caricare – Caño \nLimón, entre otras actividades.\n\nResolución No.  01339           Del   17 de junio de 2022            Hoja No. 2 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 2 de 18\nQue mediante Resolución 1441 del 18 de julio de 2011, el Ministerio aceptó el cambio de \nrazón social de la Sociedad OCCIDENTAL DE COLOMBIA INC por el de Sociedad \nOCCIDENTAL DE COLOMBIA LLC.\nQue por medio de la Resolución 435 del 3 marzo de 2021, la Autoridad Nacional aceptó el \ncambio de razón social de la Sociedad OCCIDENTAL DE COLOMBIA LLC, por el de \nSociedad SIERRACOL ENERGY ARAUCA, LLC.\nQue mediante Resolución 696 del 5 de abril de 2022, la Autoridad Nacional modificó el \nartículo décimo noveno de la Resolución 616 del 5 de junio de 2003, en el sentido de aceptar \nla liquidación parcial actualizada acorde al parágrafo primero del artículo 321 de la Ley 1955 \ndel 25 de mayo de 2019, de la inversión forzosa de no menos del 1%, para el proyecto \n“Área de Interés de Perforación Exploratoria Cosecha”, ubicado en jurisdicción del Municipio \nde Arauquita del Departamento de Arauca; Acto administrativo que fue debidamente \nnotificado a través de correo electrónico del 5 de abril de 2022.\nQue mediante comunicación con radicación 2022075440-1-000 del 21 de abril de 2022, el \nConsorcio interpuso recurso de reposición en contra de la Resolución 696 del 5 de abril de \n2022; argumentos que fueron evaluados por el equipo técnico de la Autoridad Nacional y \nen consecuencia expidió el Concepto técnico 2964 del 27 de mayo de 2022.\nCOMPETENCIA DE LA AUTORIDAD NACIONAL \nEl Gobierno Nacional, mediante Decreto Ley 3573 del 27 de septiembre de 2011, creó la \nAutoridad Nacional de Licencias Ambientales – ANLA, como una entidad con autonomía \nadministrativa y financiera, sin personería jurídica, la cual hace parte del Sector \nAdministrativo de Ambiente y Desarrollo Sostenible, en los términos del artículo 67 de la \nLey 489 de 1998.\nEl numeral 1° del artículo tercero del mencionado decreto estableció dentro de las funciones \nde la Autoridad Nacional, la de otorgar o negar las licencias, permisos y trámites \nambientales de competencia del Ministerio, de conformidad con la ley y los reglamentos.\nMediante el Decreto 376 del 11 de marzo de 2020, se modificó la estructura de la Autoridad \nNacional de Licencias Ambientales.\nMediante la Resolución 423 del 12 de marzo de 2020, se nombró como servidor público a \nJHON COBOS TELLEZ identificado con la cédula de ciudadanía 91.233.099, Asesor \nCódigo 1020 Grado 13, de la planta de personal, de la Subdirección de Evaluación de \nLicencias Ambientales – Grupo de Hidrocarburos de la ANLA.\nEl 5 de noviembre de 2021, la Autoridad Nacional emitió la Resolución 1957 “Por la cual se \nadopta el Manual Específico de Funciones y de Competencias Laborales para los empleos de la \nplanta de personal de la Autoridad Nacional de Licencias Ambientales - ANLA”, en donde se \nestablece que corresponde al Despacho de la Dirección General de la Autoridad Nacional \nde Licencias Ambientales - ANLA, “Suscribir los actos administrativos que otorgan, niegan, \nmodifican, ajustan o declaran la terminación de las licencias, permisos y trámites ambientales”.\nQue a través de la Resolución 1165 del 6 de junio de 2022, se delegaron la función de \nsuscribir los actos administrativos que aprueben los planes de compensación y de no menos \ndel 1%, al servidor público JHON COBOS TELLEZ identificado con la cédula de ciudadanía \nNo. 91.233.099, Asesor Código 1020 Grado 13, de la planta de personal, de la Subdirección \nde Evaluación de Licencias Ambientales – Grupo de Hidrocarburos de la ANLA.\nTeniendo en cuenta lo anterior, es el Asesor Código 1020 Grado 13, de la planta de \npersonal, de la Subdirección de Evaluación de Licencias Ambientales de la Autoridad \nNacional, el competente para pronunciarse sobre el recurso de reposición interpuesto por \nla Sociedad SIERRACOL ENERGY ARAUCA, LLC, en contra de la Resolución 696 del 5 \nde abril de 2022.\n\nResolución No.  01339           Del   17 de junio de 2022            Hoja No. 3 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 3 de 18\nFUNDAMENTOS JURIDICOS\nEl procedimiento para la presentación y resolución de recursos contra los actos \nadministrativos se encuentra reglado en el Código de Procedimiento Administrativo y de lo \nContencioso Administrativo artículos 74 y siguientes, que particularmente respecto del \nrecurso de reposición al tenor literal expresan:\n“Artículo 74. Recursos contra los actos administrativos.\n Por regla general, contra los actos definitivos procederán los siguientes recursos: \n1. El de reposición, ante quien expidió la decisión para que la aclare, modifique, adicione o \nrevoque (…)”\nA su vez, los artículos 76 y 77 del Código enunciado preceptúan: \n“Artículo 76. Oportunidad y presentación.\nLos recursos de reposición y apelación deberán interponerse por escrito en la diligencia de \nnotificación personal, o dentro de los diez (10) días siguientes a ella, o a la notificación por aviso, \no al vencimiento del término de publicación, según el caso. Los recursos contra los actos \npresuntos podrán interponerse en cualquier tiempo, salvo en el evento en que se haya acudido \nante el juez. \nLos recursos se presentarán ante el funcionario que dictó la decisión, salvo lo dispuesto para el \nde queja, y si quien fuere competente no quisiere recibirlos podrán presentarse ante el procurador \nregional o ante el personero municipal, para que ordene recibirlos y tramitarlos, e imponga las \nsanciones correspondientes, si a ello hubiere lugar. \nEl recurso de apelación podrá interponerse directamente, o como subsidiario del de reposición y \ncuando proceda será obligatorio para acceder a la jurisdicción. \nLos recursos de reposición y de queja no serán obligatorios. \nArtículo 77. Requisitos.\nPor regla general los recursos se interpondrán por escrito que no requiere de presentación \npersonal si quien lo presenta ha sido reconocido en la actuación. Igualmente, podrán presentarse \npor medios electrónicos. \nLos recursos deberán reunir, además, los siguientes requisitos: \n1. Interponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido. \n2. Sustentarse con expresión concreta de los motivos de inconformidad.\n3. Solicitar y aportar las pruebas que se pretende hacer valer. \n4. Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea ser \nnotificado por este medio. \nSólo los abogados en ejercicio podrán ser apoderados (…)\nA su vez, el artículo 80 del citado Código, establece el alcance del contenido de la decisión \nque resuelve el recurso:\n“Artículo 80. Decisión de los recursos. -Vencido el período probatorio, si a ello hubiere \nlugar, y sin necesidad de acto que así lo declare, deberá proferirse la decisión motivada que \nresuelva el recurso. \nLa decisión resolverá todas las peticiones que hayan sido oportunamente planteadas y las \nque surjan con motivo del recurso.” \n\nResolución No.  01339           Del   17 de junio de 2022            Hoja No. 4 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 4 de 18\nCONSIDERACIONES DE LA AUTORIDAD NACIONAL FRENTE AL RECURSO DE \nREPOSICIÓN INTERPUESTO POR LA SOCIEDAD. \nDesde el punto de vista procedimental, se observa que el recurso de reposición interpuesto \npor la Sociedad SIERRACOL ENERGY ARAUCA, LLC, en contra de la Resolución 696 del \n5 de abril de 2022, cumple con los requisitos establecidos en el artículo 77 y concordantes \ndel Código de Procedimiento Administrativo y de lo Contencioso Administrativo, en cuanto \na lo siguiente: \n1.\nInterponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido.\nSe encuentra acreditado que el día 5 de abril de 2022, la Sociedad se notificó por correo \nelectrónico de la Resolución 696 del 5 de abril de 2022, frente a la cual interpuso recurso \nde reposición a través de la Apoderada General Suplente el día 21 de abril de 2022, es \ndecir, dentro de los diez (10) días hábiles siguientes a la notificación, de conformidad con \nlo preceptuado en el artículo 76 de la Ley 1437 del 18 de enero de 2011.\n2.\nSustentarse con expresión concreta de los motivos de inconformidad. \nLa Sociedad presentó los argumentos en contra de las disposiciones recurridas de la \nResolución 696 del 5 de abril de 2022, los cuales serán tenidos en cuenta para decidir el \npresente recurso de reposición.\n3.\nSolicitar y aportar las pruebas que se pretende hacer valer.\nEn el recurso de reposición la Sociedad solicitó tener como pruebas lo siguiente:\n-\nAnexo 2. Plan de inversión del 1% para el Área de Interés de Perforación Exploratoria \nCosecha, con su respectivo radicado. \n-\nAnexo 3. Auto 6691 de 2018 Por el cual se efectúa seguimiento al Área de Interés de \nPerforación Exploratoria Cosecha.\n-\nAnexo 4. Certificados de los valores de inversión forzosa de no menos del 1% firmados \npor el revisor fiscal de los años 2002 a 2018, para el Área de Interés de Perforación \nExploratoria Cosecha.\n-\nAnexo 5. Certificado de los valores de inversión forzosa de no menos del 1% firmados \npor el revisor fiscal del año 2002 a 2019, para el Área de Interés de Perforación \nExploratoria Cosecha.\nEn el recurso presentado la Sociedad señaló que recibe notificaciones en el correo \nelectrónico: bogotanotificaciones-judiciales@sierracol.com\nCon base en lo anterior, verificado el cumplimiento de los requisitos establecidos en el \nCódigo de Procedimiento Administrativo y de lo Contencioso Administrativo (CPACA), \nrespecto a la procedencia del señalado recurso de reposición, la Autoridad Nacional \nprocederá a resolverlo, teniendo en cuenta las consideraciones realizadas en el Concepto \nTécnico 2964 del 27 de mayo de 2022; en el mismo orden de los argumentos presentados \npor la Sociedad, a saber:\n1.\nDISPOSICIÓN RECURRIDA –ARTÍCULO TERCERO DE LA RESOLUCIÓN 696 \nDEL 5 DE ABRIL DE 2022.\n“ARTÍCULO TERCERO. Las áreas y acciones de conservación asociadas a la inversión forzosa de \nno menos del 1% para el proyecto “Área de Interés de Perforación Exploratoria Cosecha”, son las \nsiguientes:\n\nResolución No.  01339           Del   17 de junio de 2022            Hoja No. 5 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 5 de 18\nPNGIBSE*\nÁREAS POR \nEJECUCIÓN (ha)\nBENEFICIARIOS \nO UNIDADES***\nRestauración \necológica\nRehabilitación\nRecuperación**\nRestauración\nSubtotal\nPreservación\n50\nConservación\nConocimiento e información***\n1\nTOTAL\n*Política Nacional para la Gestión Integral de la Biodiversidad y sus Servicios Ecosistémicos. \n**En este enfoque de la restauración, se enmarcan las acciones complementarias de uso sostenible: agroforestales, silvopastoriles, apicultura, \netc. \n***Conocimiento e información hace relación a una o varias de las siguientes actividades: Elaboración, formulación o adopción del POMCA; \nAcciones de vigilancia del recurso hídrico a través de la instrumentación y monitoreo; Monitoreo limnológico e hidrobiológico; Construcción de \nobras y actividades biomecánicas para el manejo de suelos, agua y vegetación; Interceptores y sistemas de tratamiento de aguas residuales; \nCapacitación ambiental para la formación de promotores ambientales.\n****Si bien ya se realizó la compra del predio Los Sabanales -Lote 2 Estero Los Chigüiros de 18 hectáreas, hasta que el predio cuente con \ntitularidad a nombre de la Autoridad Ambiental Competente se entenderá ejecutado. \n*****Debido a que no se ha definido por parte de la Sociedad el enfoque de restauración a realizar, se deja a nivel general 1 hectárea a realizar \nde restauración. ”\n1.1.\nPetición de la Sociedad.\n“MODIFICAR el Artículo Tercero de la Resolución en el sentido de eliminar la unidad asociada alítem \nde conocimiento e información, con su nota pie de tabla asociada, así como la nota pie de Tabla que \nhace referencia a la compra del predio Los Sabanales y Lote 2 Estero Los chigüiros de 18 hectáreas, \nlos cuales no hacen parte del Plan de inversión del 1% del Área deInterés de Perforación Exploratoria \nCosecha presentado por SierraCol, de acuerdo con las consideraciones del Numeral 3.1 del presente \ndocumento, el cual quedaría así:\n“ARTÍCULO TERCERO. Las áreas y acciones de conservación asociadas a la inversión forzosa de no \nmenos del 1% para el proyecto “Área de Interés de Perforación Exploratoria Cosecha”, son las \nsiguientes:\n*Política para la Gestión Integral de la Biodiversidad y sus Servicios Ecosistémicos.\n**En este enfoque de la restauración, se enmarcan las acciones complementarias de uso sostenible: \nagroforestales, silvopastoriles, apicultura, etc.”\n1.2.\nArgumentos de la Sociedad.\n“3.1.1.En la tabla relacionada en este Artículo tercero, se incluye una (1) hectárea para actividades \nde conservación e información, la cual no hace parte del Plan de inversión presentado a esta \nAutoridad mediante Radicado No. 2019203778-1-000 del 24 de diciembre de 2019 (ver Anexo \n2), en el que solamente se incluyeron cincuenta (50) hectáreas para actividades de \npreservación y/o restauración ecológica, mediante el aislamiento o cerramiento de áreas \nnaturales, enmarcados en la firma de acuerdos de conservación voluntarios con los \nbeneficiarios del proyecto.\n3.1.2. De la misma manera, en las notas aclaratorias de la tabla relacionada en este Artículo tercero, \nse mencionan los predios “Los sabanales” y “Lote 2 Estero los Chigüiros” de 18 hectáreas, los \ncuales no hacen parte, ni guardan relación alguna con el Plan de inversión presentado a esta \nAutoridad mediante Radicado No. 2019203778-1-000 del 24 de diciembre de 2019.\n3.1.3. Teniendo en cuenta lo anterior, atentamente se solicita a ANLA modificar la Tabla del Artículo \nTercero y sus notas aclaratorias, en el sentido de eliminar la unidad asociada al ítem de \nconocimiento e información, con su nota pie de tabla asociada, así como la nota pie de Tabla \nque hace referencia a la compra del predio Los Sabanales y Lote 2 Estero Los chigüiros de \n18 hectáreas.”\n\nResolución No.  01339           Del   17 de junio de 2022            Hoja No. 6 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 6 de 18\n1.3.\nConsideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 2964 del 27 de mayo de 2022, el equipo técnico de la \nAutoridad Nacional señaló:\n“Conforme a lo manifestado por la Sociedad sobre las áreas y acciones incluida en el artículo tercero \nde la Resolución 696 del 5 de abril de 2022, denominada “Conocimiento e información” \ncorrespondiente a una (1) hectárea, se procedió a realizar la verificación en el plan de Inversión \npresentado por la Sociedad mediante radicado 2019203778-1-000 del 24 de diciembre de 2019, en \nel numeral “6.1.4. Costos de ejecución de la línea”, se indica lo siguiente:\n“(…) se proyecta un aislamiento de 50 hectáreas, las cuales serán seleccionadas de las priorizadas para \naislamiento, lo cual conlleva a la inversión de un total de $ 91.656.448”.\nAsí las cosas, se corroboró que dicha acción no se encuentra contemplada dentro del Plan de \nInversión propuesto, en el cual únicamente se presenta la acción de preservación y restauración \necológica pasiva a través del aislamiento de cincuenta (50) hectáreas. \nAhora bien, en relación con las notas aclaratorias, la Sociedad solicita que sean eliminadas las \nreferentes a la acción “conocimiento e información”, así como también la que hace referencia a la \ncompra del predio Los Sabanales y Lote 2 Estero Los chigüiros de 18 hectáreas, las cuales se \ntranscriben a continuación:\n“***Conocimiento e información hace relación a una o varias de las siguientes actividades: Elaboración, \nformulación o adopción del POMCA; Acciones de vigilancia del recurso hídrico a través de la instrumentación \ny monitoreo; Monitoreo limnológico e hidrobiológico; Construcción de obras y actividades biomecánicas para \nel manejo de suelos, agua y vegetación; Interceptores y sistemas de tratamiento de aguas residuales; \nCapacitación ambiental para la formación de promotores ambientales. \n****Si bien ya se realizó la compra del predio Los Sabanales -Lote 2 Estero Los Chigüiros de 18 \nhectáreas, hasta que el predio cuente con titularidad a nombre de la Autoridad Ambiental Competente \nse entenderá ejecutado. \n*****Debido a que no se ha definido por parte de la Sociedad el enfoque de restauración a realizar, se \ndeja a nivel general 1 hectárea a realizar de restauración.”\nFrente a lo anterior, se procedió a revisar la información presentada mediante el radicado \n2019203778-1-000 del 24 de diciembre de 2019, encontrándose que efectivamente la línea de \ninversión de compra de predios no se encuentra asociada al proyecto “Área de interés de perforación \nexploratoria Cosecha”, así como tampoco, el predio denominado “Los Sabanales -Lote 2 Estero Los \nChigüiros”:\nFuente: Radicado 2019203778-1-000 del 24 de diciembre de 2019\n(…)”\nAl analizar la argumentación presentada por la Sociedad en relación con las áreas y \nacciones, “Conocimiento e información”, así como la información que reposa en el \nexpediente LAM2821, se tiene que el titular de la licencia ambiental indicó que “(…) [S]e \nproyecta un aislamiento de 50 hectáreas, las cuales serán seleccionadas de las priorizadas para \naislamiento, lo cual conlleva a la inversión de un total de $ 91.656.448”; con lo cual, se identifica \nque no se han planteado acciones de conocimiento e información dentro del Plan de la \ninversión forzosa de no menos del 1%.\nAunado a lo anterior, se tiene que la Sociedad planteó la acción de preservación y \nrestauración ecológica pasiva a través del aislamiento de cincuenta (50) hectáreas.\nTeniendo en cuanta lo anterior, las notas aclaratorias de la tabla planteada en el artículo \ntercero de la Resolución 696 del 5 de abril de 2022, también serán ajustadas conforme a \n\nResolución No.  01339           Del   17 de junio de 2022            Hoja No. 7 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 7 de 18\nlos planteamientos del Plan de inversión forzosa de no menos del 1%, motivo por el cual, \nla Autoridad Nacional procederá a reponer en el sentido de modificar el artículo tercero de \nla Resolución 696 del 5 de abril de 2022, tal como se reflejará en la parte resolutiva del \npresente acto administrativo.\n2.\nDISPOSICIÓN RECURRIDA –ARTÍCULO QUINTO DE LA RESOLUCIÓN 696 DEL \n5 DE ABRIL DE 2022.\n“ARTÍCULO QUINTO. Aceptar a la sociedad SIERRACOL ENERGY ARAUCA LLC la liquidación \nparcial actualizada de la inversión forzosa de no menos del 1%, acorde con el parágrafo primero del \nartículo 321 de la Ley 1955 del 25 de mayo de 2019, que corresponde a la suma de SETECIENTOS \nCINCUENTA Y CINCO MILLONES CUATROCIENTOS SESENTA Y UN MIL OCHOCIENTOS TRES \nPESOS CON SETENTA CENTAVOS MCTE. ($755.461.803,70), liquidado sobre la base de \nliquidación actualizada que asciende a la suma de SETENTA Y CINCO MIL QUINIENTOS \nCUARENTA Y SEIS MILLONES CIENTO OCHENTA MIL TRESCIENTOS SESENTA Y NUEVE \nPESOS CON SESENTA Y NUEVE CENTAVOS MCTE ($75.546.180.369,69), correspondiente al \nperiodo comprendido entre el año 2002 al 2018.\nPARÁGRAFO PRIMERO. El valor del incremento de la actualización de la Inversión forzosa de no \nmenos del 1% corresponde a la suma de CIENTO NOVENTA Y SEIS MILLONES CIENTO \nOCHENTA Y NUEVE MIL DOSCIENTOS SESENTA Y OCHO PESOS MCTE ($196.189.268).\nPARÁGRAFO SEGUNDO. El valor de los proyectos del Plan de inversión forzosa de no menos del \n1% ejecutados, corresponde a la suma de TRESCIENTOS CINCUENTA Y OCHO MILLONES \nDOSCIENTOS SETENTA Y SIETE MIL CIENTO VEINTIDOS PESOS CON SETENTA Y SIETE \nCENTAVOS MCTE ($358.277.122.77).\nPARÁGRAFO TERCERO. El valor de los proyectos del Plan de inversión forzosa de no menos del \n1% que se encuentran en ejecución, corresponde a la suma de CERO ($0) PESOS MCTE.\nPARÁGRAFO CUARTO. El valor de los proyectos del Plan de Inversión Forzosa de no menos del \n1% que se encuentran por ejecutar, luego de la actualización corresponde a la suma de \nTRESCIENTOS NOVENTA Y SIETE MILLONES CIENTO OCHENTA Y CUATRO MIL \nSEISCIENTOS OCHENTA Y UN PESOS CON VEINTISIETE CENTAVOS MCTE ($397.184.681,27).\nBALANCE DE INVERSIÓN FORZOSA DE NO MENOS DEL 1%\nInversión forzosa de no menos del 1% actualizada (Artículo 321)\n$ 755.461.803,70\nValor ejecutado de la inversión forzosa de no menos del 1%\n$358.277.122,77\nValor en ejecución de la inversión forzosa de no menos del 1%\n$0\nValor de la inversión forzosa de no menos del 1% por ejecutar \n$ 397.184.681,27\n2.1. Petición de la Sociedad.\n“MODIFICAR el Artículo Quinto de la Resolución, en el sentido de corregir los valores de inversión \ndel 1%, asociados al Área de Interés de Perforación Exploratoria Cosecha, de acuerdo con las \nconsideraciones del Numeral 3.2 del presente documento, el cual quedaría así:\n“ARTÍCULO QUINTO. Aceptar a la sociedad SIERRACOL ENERGY ARAUCA LLC la liquidación \nparcial actualizada de la inversión forzosa de no menos del 1%, que corresponde a la suma de \nQUINIENTOS OCHENTA Y UN MILLONES QUINIENTOS OCHENTA Y TRES MIL VEINTISEIS \nPESOS MCTE. ($581.583.026), liquidado sobre la base de liquidación actualizada que asciende \na la suma de CINCUENTA Y OCHO MIL CIENTO CINCUENTA Y OCHO MILLONES \nTRESCIENTOS DOS MIL SEISCIENTOS PESOS MCTE ($58.158.302.600), correspondiente al \nperiodo comprendido entre el año 2002 a 2021.\nPARÁGRAFO PRIMERO. El valor del incremento de la actualización de la Inversión forzosa de \nno menos del 1% a valor presente neto de 2021, corresponde a la suma de VEINTIDOS \nMILLONES TRESCIENTOS DIEZ MIL CUATROCIENTOS NOVENTA Y UN PESOS MCTE \n($22.310.491).\nPARÁGRAFO SEGUNDO. El valor de los proyectos del Plan de inversión forzosa de no menos \ndel 1% ejecutados, corresponde a la suma de TRESCIENTOS CINCUENTA Y OCHO MILLONES \n\nResolución No.  01339           Del   17 de junio de 2022            Hoja No. 8 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 8 de 18\nDOSCIENTOS SETENTA Y SIETE MIL CIENTO VEINTIDOS PESOS CON SETENTA Y SIETE \nCENTAVOS MCTE ($358.277.122.77).\nPARÁGRAFO TERCERO. El valor de los proyectos del Plan de inversión forzosa de no menos \ndel 1% que se encuentran en ejecución, corresponde a la suma de CERO ($0) PESOS MCTE.\nPARÁGRAFO CUARTO. El valor de los proyectos del Plan de Inversión Forzosa de no menos \ndel 1% que se encuentran por ejecutar, luego de la actualización de dicho valor a valorpresente de \n2021, corresponde a la suma de DOSCIENTOS VEINTITRES MILLONES TRESCIENTOS \nCINCO MIL NOVECIENTOS TRES PESOS CON VEINTITRES CENTAVOS MCTE \n($397.184.681,27).\nBALANCE INVERSIÓN FORZOSA DE NO MENOS DEL 1%\nInversión forzosa de no menos del 1% actualizada de 2018 a 2021(Art. 321)\n$ 581.583.026,00\nValor ejecutado de la inversión forzosa de no menos del 1% de 2002 a2017\n$ 358.277.122,77\nValor en ejecución de la inversión forzosa de no menos del 1%\n$ 0,00\nValor por ejecutar de la inversión forzosa de no menos del 1%\n$ 223.305.903,23\n2.2. Argumentos de la Sociedad.\n“3.2.1. SierraCol ejecutó entre 2013 y 2015, el proyecto de construcción de obras hidráulicas, en \ncumplimiento de la inversión del 1% para el Bloque Exploratorio Cosecha, por un valor total \nde trescientos sesenta y dos millones ochocientos treinta y un mil ochocientos setenta y \nnueve pesos ($362.831.879), el cual fue recibido a satisfacción por esta Autoridad, mediante \nel Artículo cuarto del Auto 6691 de 2018 (ver Anexo 3).\n3.2.2.\nCon la realización de dicho proyecto, se ejecutó la inversión del 1%, correspondiente al \nBloque Exploratorio Cosecha, para los años 2002 a 2005 (teniendo en cuenta que para los \naños 2006 a 2015, no se generó inversión del 1% para este bloque), la cual ascendía a \ntrescientos cincuenta y ocho millones doscientos setenta y siete mil ciento veintidós \n($358.277.122), quedando un saldo a favor de SierraCol de cuatro millones quinientos \ncincuenta y cuatro mil setecientos cincuenta y siete $4.554.757, quedando la compañía a \npaz y salvo por concepto de la inversión del 1% a 2015 (ver Anexo 4).\n \n3.2.3. Al momento de realizar la inversión del 1%, entre 2013 y 2015 no procedía la actualización de \nlos valores base de la inversión del 1%, la cual fue establecida solo hasta la ley 1955 de 2019, \nque en su Artículo 321 estableció lo siguiente:\n“Todos aquellos titulares de una licencia ambiental que tengan inversiones pendientes a la fecha de \npromulgación de la presente Ley, relativas a la inversión forzosa de no menos del 1% de que trata el \nparágrafo del artículo 43 de la Ley 99 de 1993, podrán acogerse al porcentaje de incremento del valor \nde la base de liquidación de la inversión forzosa de no menos del 1%, según el año de inicio de \nactividades autorizadas en la licencia ambiental (…) Las inversiones ejecutadas o que estén en \nproceso de ejecución en el marco de un plan de inversión del 1% aprobado por la Autoridad Nacional \nde Licencias Ambientales - ANLA, no serán tenidas en cuenta para efectos del cálculo de la \nactualización del valor de la base de liquidación de la inversión del 1%”.\n3.2.4. En virtud del principio de irretroactividad de la ley y por disposición expresa del citado artículo \n321, el cálculo de la actualización del valor de la base de liquidación de la inversión del 1% no \npuede ser aplicado a las inversiones ejecutadas o en ejecución. Por lo tanto, el valor de los \naños 2002 al 2005 no debe incluirse dentro de la actualización del cálculo de la inversión \nforzosa de no menos del 1% (Artículo 321), debido a que esta inversión ya fue ejecutada.\n3.2.5. Adicionalmente, se reitera que entre los años 2006 y 2017 no se realizaron actividades ni \ninversiones en el Área de Interés de Perforación Exploratoria Cosecha, por lo que no se \ngeneraron valores para la inversión de 1%.\n3.2.6. Posteriormente, para el Área de Interés de Perforación Exploratoria Cosecha se generó un \nvalor de inversión del 1% de doscientos millones novecientos noventa y cinco mil cuatrocientos \ntrece pesos ($200.995.413) para el año 2018 (ver Anexo 4), valor con el cual se estructuró y \npresentó a esta Autoridad un nuevo Plan de inversión mediante Radicado No. 2019203778-1-\n000 del 24 de diciembre de 2019, basado en la liquidación que se muestra en la siguiente \ntabla.\n\nResolución No.  01339           Del   17 de junio de 2022            Hoja No. 9 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 9 de 18\nTomado del Plan de inversión del 1% de 2019 - Radicado 2019203778-1-000 del 24 de diciembre de 2019\nEs decir, que a 2018 el valor de la inversión del 1% pendiente de ejecución corresponde \núnicamente a $200.995.413 que indexados a 2021, ascienden a $223.305.904 y no a los \n$397.184.681,27 mencionados por esta Autoridad en la Tabla del Artículo quinto de la presente \nResolución. Por lo tanto, el valor total de la inversión forzosa de no menos del 1% actualizada \ncorresponde a quinientos ochenta y un millones quinientos ochenta y tres mil veintiséis pesos \n($581.583.026).”\n2.3. Consideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 2964 del 27 de mayo de 2022, el equipo técnico de la \nAutoridad Nacional señaló:\n“Respecto al proyecto “Construcción de obras hidráulicas para el manejo de aguas lluvias y de \nescorrentía”, el artículo cuarto del Auto 6691 del 31 de octubre de 2018, señala:\n“ARTICULO CUARTO. Aceptar ejecución de obras y la realización de actividades concernientes al Plan de \nInversión del 1% para el proyecto Área de Interés de Perforación Exploratoria- AIPE Cosecha consistentes \nen la construcción de obras hidráulicas para el manejo de aguas lluvias y de escorrentía, de conformidad \ncon lo expuesto en la parte motiva de este acto administrativo.”\nContrario a lo señalado por la Sociedad SIERRACOL ENERGY ARAUCA LLC., el artículo Cuarto del \nAuto 6691 del 31 de octubre de 2018 no establece el valor ejecutado en la actividad de “Construcción \nde obras hidráulicas para el manejo de aguas lluvias y de escorrentía”; solamente acepta la ejecución \nde dichas obras, las cuales fueron ejecutadas entre los años 2013 y 2015; sin embargo, no se incluye \nen la parte Resolutiva del Auto en comento, el valor aceptado por la ejecución de esta actividad.\nRevisado el expediente, se encuentran lo siguiente, respecto a la aprobación del proyecto \n“Construcción obras civiles para el control de cauces en cruces viales dentro del área de la cuenca \ndel Río Ele”:\nMediante radicado 4120-E1-16383 del 10 de febrero de 2011, la Sociedad da respuesta a los \nrequerimientos establecidos en el Auto 3984 del 8 de noviembre de 2011 y presentando una nueva \npropuesta para la ejecución de acciones y actividades concernientes al Plan de Inversión del 1% del \nproyecto AIPE Cosecha, denominado “Construcción obras civiles para el control de cauces en cruces \nviales dentro del área de la cuenca del Río Ele”\nMediante Auto 4030 del 26 de diciembre de 2011, en sus Artículos Primero y Cuarto, éste último \nmodificado por el Auto 1039 del 12 de abril de 2012, el MADS acepta como parte de la Inversión de \nno menos del 1% la suma de $358.277.122 y en su artículo cuarto acepta, la ejecución del proyecto \n“Construcción obras civiles para el control de cauces en cruces viales dentro del área de la cuenca \ndel Río Ele”.\nA continuación, nos permitimos transcribir el artículo primero y cuarto del Auto 4030 del 26 de \ndiciembre de 2011:\n“ARTÍCULO PRIMERO. - Aceptar como parte de la inversión de no menos del 1% el valor de trescientos \ncincuenta y ocho millones doscientos setenta y siete mil ciento veinte dos pesos ($ 358.277.122) M/Cte, \nrespecto al bloque exploratorio denominado “COSECHA”, localizado en jurisdicción del [M]unicipio de \nArauquita, departamento de Arauca, de acuerdo con lo expuesto en la parte motiva.”\nArtículo Cuarto del Auto 4030 del 26 de diciembre de 2011, modificado por el artículo Tercero del \nAuto 1039 del 11 de abril de 2012.\n(***)\nARTÍCULO TERCERO. - Reponer el artículo 4º del Auto 4030 del 28 de diciembre de 2011, en el sentido \nde modificarlo, así:\nARTÍCULO CUARTO.- Aprobar la ejecución del proyecto \"Construcción de obras civiles para el \ncontrol de cauces en cruces viales dentro del área de la cuenca del Río Ele\" [C]omo programa del \n\nResolución No.  01339           Del   17 de junio de 2022            Hoja No. 10 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 10 de 18\nplan de Inversión forzosa del 1% respecto a la licencia ambiental otorgada mediante Resolución \n2210 del 30 de diciembre de 2005 a la OCCIDENTAL DE COLOMBIA LLC., para el proyecto “Área \nde Perforación Exploratoria Cosecha“,  y requerir a la Empresa para que en el término de un (1) mes \nantes del inicio de las obras, presente la siguiente información para el respectivo seguimiento:\n1.\nObjetivo, alcance y resultados esperados de la obra civil a realizar.\n2.\nAclarar respecto a la actividad de construcción de obras de arte ([A]lcantarillas, bateas, pontones y \nalcantarillas de cajón) que esta no corresponde a las medidas del Plan de Manejo Ambiental-PMA.\n3.\nLocalización en plano, georreferenciada dentro de la cuenca objeto de inversión.\n4.\nJustificación ambiental de la obra a realizar, descripción del problema o necesidad, informar si se \ntrata de una obra inscrita en el banco de proyectos de la Alcaldía, Gobernación, Corporación ó la \nfuente desde la cual se identifican estas obras como necesarias para la cuenca hidrográfica.\n5.\nDescripción detallada de las actividades a realizar, incluyendo metodologías y equipos a utilizar, \nidentificación de los cruces a intervenir.\n6.\nConcepto de la Corporación en el cual identifique la necesidad de realizar las obras a realizar y su \nrelación con los objetivos de la inversión del 1% preservación, recuperación, conservación y \nvigilancia de la cuenca hidrográfica.\n7.\nCronograma de actividades.\n8.\nEspecificar las cantidades estimadas de obra civil.\n9.\nAclaración sobre los permisos de ocupación de cauce, autoridad competente y responsable. \n10.\nDeterminar previamente quien recibirá las obras.\n11.\nCaracterización físico biótica del área a intervenir, incluyendo registro fotográfico.\n12.\nCostos unitarios de las obras a implementar.\n13.\nAclaración sobre el origen del material a utilizar.\nPARÁGRAFO. - En el evento de no obtenerse el concepto de CORPORINOQUIA indicado en el numeral 6 \nde este artículo, dentro del plazo señalado, la Empresa informará a esta Autoridad tal situación, acompañada \nde los soportes relacionados con las gestiones adelantadas ante dicha entidad, para la respectiva evaluación \ny pronunciamiento.” \nNótese, que en el artículo primero del Auto 4030 del 26 de diciembre de 2011, se estableció el valor \na aceptar como parte de la inversión de no menos el 1%, en la suma de $358.277.122, y no en la \nsuma de $362.831.879 como lo manifiesta la sociedad SIERRACOL ENERGY ARAUCA LLC, en sus \ncomunicaciones 2019203778-1-000 del 24 de diciembre de 2019, 2020138807-1-000 del 25 de \nagosto de 2020 y 2022075440-1-000 del 21 de abril de 2022. Mientras en el artículo cuarto se acepta \nel proyecto y se establecen requerimientos para la ejecución del mismo.\nAhora bien, mediante el radicado 2016043027-1-000 del 26 de julio de 2016, la sociedad SierraCol, \nentregó certificado de Revisor Fiscal expedida el 5 de diciembre de 2016, informando que el valor \nde ejecución del proyecto “Construcción obras civiles para el control de cauces en cruces viales \ndentro del área de la cuenca del Río Ele”, corresponde a la suma de $366.937.643. Esta certificación \ny los soportes financieros adjuntos, fue evaluada en el concepto Técnico 7088 del 11 de noviembre \nde 2021, concluyendo que:\n“(***)\nRespecto a la línea de inversión Construcción de obras hidráulicas para el manejo de aguas lluvias y de \nescorrentía, a sociedad presenta mediante el radicado 2020138807-1-000 del 25 de agosto de 2020, la \ncertificación suscrita por el Revisor Fiscal Gleason Macgyver González Sarmiento con TP 159072-T \nmiembro de la firma KPG Ltda., donde certifica la discriminación de los costos finales detallados ejecutados, \ncuyo valor certifica la suma de $366.937.643, sin embargo, el valor reportado por el representante legal no \ncoincide con los  valores de las facturas, ya que este suma $390.277.338 solo relacionando los montos \nasociados a la construcción de las obras civiles (No se incluye administración, imprevistos y utilidad).\nTeniendo en cuenta lo anterior, se mantiene el valor aceptado en el artículo primero del Auto 4030 del 26 de \ndiciembre de 2011, por un valor de $358.277.122.\n(***)”\nDetalle del Certificado de Revisor Fiscal, entregado en los radicados 20160430271-1-000 del 26 de \njulio de 2016, 2020138807-1-000 del 25 de agosto de 2020 y 2022075440-1-000 del 21 de abril de \n2022:\n\nResolución No.  01339           Del   17 de junio de 2022            Hoja No. 11 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 11 de 18\nFuente: Certificado de Obras Construcción de obras hidráulicas para el manejo de aguas lluvias y de \nescorrentía, radicados 20160430271-1-000 del 26 de julio de 2016, 2020138807-1-000 del 25 de agosto de \n2020 y 2022075440-1-000 del 21 de abril de 2022 2020138807-1-000 del 25 de agosto de 2020\nVerificados los soportes de la certificación se encuentran dos Actas de Avance 001 y 0002 con sus \nrespectivos soportes de pago, con costos directos de $327.490.651 y $62.786.687 para un total de \n$390.277.338; valor que difiere con el costo directo relacionado en la certificación del Revisor Fiscal \n($366.937.643). \nAcorde con lo anterior, los siguientes son los valores informados por la Sociedad como monto \nejecutado en el proyecto “Construcción obras civiles para el control de cauces en cruces viales dentro \ndel área de la cuenca del Río Ele”:\nValor Informado por la \nsociedad en radicado \n2019203778-1-000 del \n24/12/2019\nValor certificado por el \nRevisor Fisca de la \nSociedad SierraCol- \nRadicado 2016043027-1-\n000 del 26 de julio de 2016.\nValor de los soportes \nfinancieros adjuntos \nal Certificado de \nRevisor Fiscal del \n2016.\nValor Aceptado por \nesta Autoridad en el \nartículo Primero del \nAuto 4930 del 26 de \ndiciembre de 2011.\n$362.831.879\n$366.937.643\n$390.277.338\n$ 358.277.122\nDebido a que el proyecto “Construcción obras civiles para el control de cauces en cruces viales \ndentro del área de la cuenca del Río Ele”, fue ejecutado para cumplir obligaciones de inversión \nForzosa de no menos del 1% de los proyectos “Campo de Desarrollo Caricare; APE Rondón y APE \nCosecha”. No es posible con los soportes allegados en el radicado 2016043027-1-000 del 26 de julio \nde 2016, establecer el valor de ejecución únicamente para el expediente LAM2821.\nPor otra parte, se observa que el valor ejecutado informado por la Sociedad, es diferente al valor \ncertificado por el revisor Fiscal. Por lo anterior, esta Autoridad mantiene el valor aprobado en el \nartículo primero del Auto 4930 del 26 de diciembre de 2011, es decir la suma de $358.277.122, como \nvalor ejecutado para el proyecto “Construcción obras civiles para el control de cauces en cruces \nviales dentro del área de la cuenca del Río Ele”.\nRespecto a la improcedencia de la actualización establecida en el parágrafo primero del \nartículo 321 de la Ley 1955 de 2019, se efectúan las siguientes aclaraciones:\n1.\nLa actualización establecida en el Parágrafo primero del artículo 321 de la Ley 1955 \ndel 25 de 2019, les aplica a los titulares de licencia ambiental que tengan inversiones \npendientes a la fecha de promulgación de la Ley 1955 de 2019. \nMediante Concepto Técnico 01114 del 10 de marzo de 2022, acogido con la Resolución 696 del 5 \nde abril de 2022, se estableció, que la Sociedad, tenía por ejecutar a costo histórico la suma de \n$200.995.413,27 pendiente de ejecutar con cargo al Plan de Inversión del 1%, según se observa en \nla tabla 17 (Página 6). Así:\n\nResolución No.  01339           Del   17 de junio de 2022            Hoja No. 12 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 12 de 18\nPor otra parte, Según lo establecido en el Parágrafo primero del artículo 321 de la Ley 1955 de 2019, \nel cual nos permitimos transcribir:\n“…PARÁGRAFO 1o. Para aquellos que no se acojan al presente artículo, deberán presentar la actualización \nde la base de inversión del 1% de los valores no ejecutados, dentro de los siete (7) meses siguientes a la \npromulgación de la presente ley, junto con: a) el certificado que soporta la actualización del cálculo de la \nbase de liquidación, b) el plan de inversión con la base actualizada aplicando la fórmula del presente \nparágrafo, c) la proyección financiera para la ejecución del plan de inversión y d) el cronograma del plan de \ninversión del 1% con inicio de ejecución no superior a los seis (6) meses siguientes de la aprobación del \nplan de inversión actualizado. El incremento de la actualización de la base de liquidación de la inversión \nforzosa de no menos del 1%, será calculado así:\nVBL = VIRa *(IPC actual/ IPC inicial) …”\nEn conclusión, de acuerdo a La norma anteriormente transcrita, es pertinente resaltar que la \nsociedad SIERRACOL ENERGY ARAUCA LLC, debe actualizar los montos no ejecutados del Plan \nde Inversión del 1%, con la fórmula establecida en el Parágrafo primero del artículo 321 de la Ley \n1955 de 2019.\n2.\nEl proyecto “Área de Interés Exploratorio Cosecha”, tiene un único instrumento de \ncontrol con sus respectivas modificaciones.\nEl proyecto “Área de Interés de Perforación Exploratoria Cosecha”, tiene como instrumento de control \nla Resolución 616 del 5 de junio de 2003, modificada por las siguientes Resoluciones: \n<0000>\nResolucion1233 del 18 de noviembre de 2003;\n<0000>\nResolución 1293 del 8 de noviembre de 2004; \n<0000>\nResolución 2210 del 30 de diciembre de 2005; \n<0000>\nResolución 1557 del 21 de octubre de 2005 y \n<0000>\nResolución 1568 del 4 de agosto de 2006.\nEn este sentido, no se observan en el expediente LAM2821, Resoluciones independientes que \npermitan la coexistencia de varios Planes de Inversión del 1%; Por el contrario, el Plan de Inversión \ndel 1% es uno solo, el cual debe ajustarse a la medida que se desarrolle el proyecto licenciado. Lo \nanterior de conformidad, con la definición de proyecto, según el Decreto 1076 de 2015, que a \ncontinuación se trascribe:\n“ARTÍCULO     2.2.2.3.1.1. Definiciones. Alcance de los proyectos, obras o actividades: Un proyecto, \nobra o actividad incluye la planeación, emplazamiento, instalación, construcción, montaje, operación, \nmantenimiento, desmantelamiento, abandono y/o terminación de todas las acciones, usos del espacio, \nactividades e infraestructura relacionados y asociados con su desarrollo.”\nAcorde a lo anterior, no es cierto que “[E]l valor base de liquidación de los años 2002 al 2005 no \ndebe incluirse dentro de la actualización del cálculo de la inversión forzosa de no menos del 1% \n(Artículo 321)”. Debido a que el parágrafo del artículo 321 de la Ley 1955 de 2019, le es aplicable a \nlos proyectos con valores pendientes de ejecutar con corte a la entrada en vigencia del artículo en \nmención.\nSi bien es cierto, que durante los años 2006 a 2017 la base de liquidación de la Inversión forzosa de \nno menos del 1% certificada es de cero; para el año 2018 si se realizaron inversiones que \nincrementan la Base de liquidación.\nPor otra parte, se observa que el monto ejecutado con cargo al Plan de Inversión del 1% \n$358.277.122,77 fue ejecutado en el año 2014, según consta en escrito de la Administración \nMunicipal de Arauquita emitido por esa alcaldía el 23 de septiembre de 2014 donde se informa el \nrecibido del proyecto “Construcción de obras civiles para el control de cauces en cruces viales dentro \n\nResolución No.  01339           Del   17 de junio de 2022            Hoja No. 13 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 13 de 18\ndel área de la cuenca del Río Ele”, mientras los valore base de liquidación se generan los años 2002 \na 2005 y año 2018. \n3.\nLos Cálculos de la Actualización efectuados en el concepto Técnico 1114 del 10 de \nmarzo de 2022, se realizan de acuerdo con lo establecido en el parágrafo primero de \nla Ley 1955 del 25 de mayo de 2019.\nEn economías como la nuestra, el efecto de la inflación hace que el dinero pierda valor con el paso \ndel tiempo; por lo tanto, el artículo 321 de la Ley 1955 de 2019, estableció dos mecanismos para \nefectuar la actualización de los valores no ejecutados del Plan de Inversión del 1%, con miras a \nmantener vigente la obligación de la inversión Forzosa de no menos del 1%.\nEn este sentido, los titulares de licencias ambientales que optaron por acogerse a los porcentajes \nincrementales del 45%, 35% o 10%, debían presentar la solicitud y los requisitos de Ley antes del \n25 de noviembre de 2019. Revisado el Expediente no se encontró dicha solicitud para el expediente \nLAM2821. \nAsí las cosas, una vez revisada la información que obra en el expediente, se verificó que a la entrada \nen vigor del artículo 321 de la Ley 1955 de 2019, la sociedad SIERRACOL ENERGY ARAUCA LLC, \ntenía montos pendientes de ejecutar con cargo al Plan de Inversión del 1%, para el proyecto “Área \nde Interés de Perforación Exploratoria Cosecha”; Por lo anterior, se concluye que le es aplicable la \nfórmula de actualización establecida en el parágrafo primero del artículo 321 de la Ley 1955 de 2019.\nFinalmente, esta Autoridad mediante Concepto Técnico 1114 del 10 de marzo de 2022, con base en \nlos certificados de Revisor Fiscal entregados por la sociedad en los radicados 2019203778-1-000 \ndel 24 de diciembre de 2019 y 2020138807-1-000 del 25 de agosto de 2020, y la información del \nexpediente, estableció el valor actualizado de la inversión forzosa de no menos del 1%, acorde con \nlo establecido en el parágrafo primero del artículo 321 de la Ley 1955 de 2019:\nFuente: Concepto Técnico 1114 del 10 de marzo de 2022 acogido Resolución 696 del 5 abril de \n2022\nDe acuerdo con la verificación efectuada y teniendo en cuenta lo establecido en el Parágrafo Primero \ndel Artículo 321 de la Ley 1955 de 2019, se consideró en el Concepto Técnico 1114 del 10 de marzo \nde 2022 que la liquidación de la inversión forzosa de no menos del 1% corresponde a la suma de \nSETECIENTOS CINCUENTA Y CINCO MILLONES CUATROCIENTOS SESENTA Y UN MIL \nOCHOCIENTOS TRES PESOS CON SETENTA CENTAVOS MCTE. ($755.461.803,70) para el \nperiodo comprendido entre el año 2002 al año 2018.\nIgualmente se establece el siguiente Balance de ejecución del Plan de Inversión del 1% del \nExpediente LAM2821:\nBALANCE DE INVERSIÓN FORZOSA DE NO MENOS DEL 1%\nLiquidación de la inversión forzosa de no menos del 1% actualizada \n(Artículo 321)\n$755.461.803,70\nValor ejecutado de la inversión forzosa de no menos del 1%\n$358.277.122,77\nValor en ejecución de la inversión forzosa de no menos del 1%\n-$0\nValor de la inversión forzosa de no menos del 1% por ejecutar \n$397.184.680,93\nFuente: Elaboración propia del equipo evaluador de la ANLA.\n(…)”\n\nResolución No.  01339           Del   17 de junio de 2022            Hoja No. 14 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 14 de 18\nConforme al análisis realizado y plasmado en el Concepto Técnico 2964 del 27 de mayo de \n2022, se tiene que en el artículo cuarto del Auto 6691 del 31 de octubre de 2018, no se \nestableció un valor ejecutado por concepto de la construcción de obras hidráulicas para el \nmanejo de aguas lluvias y de escorrentía, por el contrario, solo se aceptó la ejecución de \nlas obras en mención.\nAunado a lo anterior y respecto al valor ejecutado, se tiene que a través del artículo primero \ndel Auto 4030 del 26 de diciembre de 2011, modificado por el Auto 1039 del 11 de abril de \n2012, se aceptó la suma de TRESCIENTOS CINCUENTA Y OCHO MILLONES \nDOSCIENTOS SETENTA Y SIETE MIL CIENTO VEINTIDÓS PESOS CON SETENTA Y \nSIETE CENTAVOS MCTE ($358.277.122.77), y no la suma de $362.831.879 como lo \nmanifiesta la sociedad.\nPor otra parte, a través de las comunicaciones con radicación 20160430271-1-000 del 26 \nde julio de 2016 y 2020138807-1-000 del 25 de agosto de 2020, la sociedad allegó \ncertificado de Revisor Fiscal informando que el valor de ejecución del proyecto “Construcción \nde obras hidráulicas para el manejo de aguas lluvias y de escorrentía”, corresponde a la suma de \n$366.937.643 pesos Mcte, el cual, fue evaluado por medio del Concepto Técnico 7088 del \n11 de noviembre de 2021, con Concepto Técnico de alcance 1114 del 10 de marzo de 2022, \nacogido por la Resolución 696 del 5 de abril de 2022, identificando que el valor reportado \npor el representante legal no coincide con los  valores de las facturas, ya que este suma \n$390.277.338 pesos Mcte, solo relacionando los montos asociados a la construcción de las \nobras civiles, (sin incluir administración, imprevistos y utilidad).\nAsí mismo, se verificaron los soportes de la certificación encontrando dos Actas de Avance \n001 y 0002 con sus respectivos soportes de pago, con costos directos por la suma de \n$327.490.651 pesos Mcte y $62.786.687 pesos Mcte para un total de $390.277.338; los \ncuales difieren con el costo directo relacionado en la certificación del Revisor Fiscal el cual \ncorresponde a la suma de $366.937.643 pesos Mcte.\nConforme con lo anterior, se tiene que el valor ejecutado informado por la Sociedad, por el \n-Revisor Fiscal es diferente, motivo por el cual, la Autoridad Nacional mantiene el valor \naprobado en el artículo primero del Auto 4930 del 26 de diciembre de 2011, es decir la suma \nde $358.277.122 pesos Mcte.\nEn otro orden de ideas, y en lo que concierne a la improcedencia de la actualización \nestablecida en el parágrafo primero del artículo 321 de la Ley 1955 del 25 de mayo de 2019, \nes preciso mencionar que a través del Concepto Técnico 7088 del 11 de noviembre de \n2021, con Concepto Técnico de alcance 1114 del 10 de marzo de 2022, acogido por la \nResolución 696 del 5 de abril de 2022, se estableció que la Sociedad tenía pendiente de \nejecutar la suma de DOSCIENTOS MILLONES NOVECIENTOS NOVENTA Y CINCO MIL \nCUATROCIENTOS TRECE PESOS CON VEINTISIETE CENTAVOS ($200.995.413,27); y \nasí las cosas, es factible dar aplicación a lo consagrado en el mencionado parágrafo por \ncuanto es necesaria la actualización de los montos pendientes de ejecución, y la Sociedad \nno presento acogimiento a la norma en comento.\nDe igual forma, el titular de la licencia ambiental debe tener presente que el proyecto “Área \nde Interés de Perforación Exploratoria Cosecha”, cuenta con un solo instrumento de manejo el \ncual se originó a través de la Resolución 616 del 5 de junio de 2003, que cuenta con \ndiferentes modificaciones, las cuales no se entienden como instrumentos de manejo \nindependientes lo conlleve a la coexistencia de diferentes Planes de inversión forzosa de \nno menos del 1%, por el contrario, es uno solo y debe ser ajustado a medida que se \ndesarrolle el proyecto licenciado, lo que conlleva entre otros, a que se deben tener en \ncuenta las inversiones que incrementan la Base de liquidación acaecidas en el año 2018. \nPor las razones anteriormente expuestas, la Autoridad Nacional procederá a confirmar lo \nestablecido en el artículo quinto de la Resolución 696 del 5 de abril de 2022, tal como se \nreflejará en la parte resolutiva del presente acto administrativo.\n\nResolución No.  01339           Del   17 de junio de 2022            Hoja No. 15 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 15 de 18\n3.\nDISPOSICIÓN RECURRIDA – NUMERAL 14 DEL ARTÍCULO OCTAVO DE LA \nRESOLUCIÓN 696 DEL 5 DE ABRIL DE 2022.\n“ARTÍCULO OCTAVO. La Sociedad SIERRACOL ENERGY ARAUCA LLC, en el próximo Informe \nde Cumplimiento Ambiental (ICA), deberá:\n(…)\n14. Presentar el certificado firmado por Revisor Fiscal correspondiente a la vigencia del año 2019, \nde conformidad con los ítems establecidos en el artículo 321 de la Ley 1955 de 2019.”\n3.1. Petición de la Sociedad.\n“REVOCAR el numeral catorce del Artículo Octavo de la Resolución, teniendo en cuenta que \nSierraCol presentó a esta Autoridad el certificado de los valores de inversión del 1%,\ncorrespondientes al año 2019, mediante Radicado No. 2020050373-1-000 del 1 de abril de 2020 (ver \nAnexo 5).”\n3.2. Argumentos de la Sociedad.\n“En relación con este requerimiento, respetuosamente se resaltan algunos puntos que se \nconsidera la Autoridad no ha tenido en cuenta:\n3.3.1. SierraCol presentó a esta Autoridad el certificado firmado por revisor fiscal de los valores \nde inversión del 1%, correspondientes al año 2019, mediante Radicado No. \n2020050373-1-000 del 1 de abril de 2020 (ver Anexo 5).\n3.3.2. 3.3.2. Por lo expuesto, atentamente se solicita a la ANLA revocar el numeral catorce del \nArtículo Octavo de la Resolución, teniendo en cuenta que la obligación ya fue cumplida \npor SierraCol.”\n3.3. Consideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 2964 del 27 de mayo de 2022, el equipo técnico de la \nAutoridad Nacional señaló:\n“Revisado el anexo 5 del radicado 2022075440-1-000 del 21 de abril de 2022, así como el radicado \n2020050373-1-000 del 1 de abril de 2020, se observa que la Sociedad SIERRACOL ENERGY \nARAUCA LLC., presentó el certificado de Revisor Fiscal, informando el valor base de liquidación \npara el año 2019, Así:\nFuente: Radicado 2022075440-1-000 del 21 de abril de 2022\n\nResolución No.  01339           Del   17 de junio de 2022            Hoja No. 16 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 16 de 18\nRevisado el certificado expedido por el Revisor Fiscal Ángela Liliana Marín Giraldo, el 31  del mes \nde marzo de 2020, se observa que contiene las inversiones base de liquidación en pesos COP, \ndetallado de conformidad con los ítems establecidos en el artículo 321 de la Ley 1955 del 25 de mayo \nde 2019, para el periodo comprendido entre el 1º de enero de 2019 y el 31 de diciembre de 2019, \npor un valor total de $38.119.090.361, monto base de liquidación que será evaluado en el próximo \nseguimiento que se realice al expediente.\n(…)”\nUna vez revisados los anexos de la comunicación con radicación 2022075440-1-000 del 21 \nde abril de 2022, se tiene que en el Anexo 5 se encuentra el certificado de Revisor Fiscal, \nel cual detalla las inversiones base de liquidación en pesos COP, y conforme con los ítems \nestablecidos en el artículo 321 de la Ley 1955 del 25 de mayo de 2019, para el periodo \ncomprendido entre el 1 de enero y el 31 de diciembre de 2019.\nTeniendo en cuenta lo anterior, la Autoridad Nacional procederá a reponer en el sentido de \ndejar sin efectos jurídicos el contenido del numeral 14 del artículo octavo de la Resolución \n696 del 5 de abril de 2022, tal como se reflejará en la parte resolutiva del presente acto \nadministrativo.\nRESUELVE\nARTÍCULO PRIMERO. Reponer en el sentido de modificar el contenido del artículo tercero \nde la Resolución 696 del 5 de abril de 2022, de conformidad con lo expuesto en la parte \nmotiva del presente acto administrativo, el cual quedará de la siguiente manera:\n“ARTÍCULO TERCERO. Las áreas y acciones de conservación asociadas a la inversión forzosa \nde no menos del 1% para el proyecto “Área de Interés de Perforación Exploratoria Cosecha”, \nson las siguientes:\nPNGIBSE*\nÁREAS POR \nEJECUCIÓN (ha)\nBENEFICIARIOS O\nUNIDADES\nRestauración \necológica\nRehabilitación\nRecuperación**\nRestauración\nSubtotal\nConservación\nPreservación\n50\nTOTAL\n50\n*Política Nacional para la Gestión Integral de la Biodiversidad y sus Servicios Ecosistémicos. \n**En este enfoque de la restauración, se enmarcan las acciones complementarias de uso sostenible: \nagroforestales, silvopastoriles, apicultura, etc”.\nARTÍCULO SEGUNDO. Confirmar el contenido del artículo quinto de la Resolución 696 del \n5 de abril de 2022, de conformidad con lo expuesto en la parte motiva del presente acto \nadministrativo.\nARTÍCULO TERCERO. Reponer en el sentido de dejar sin efectos jurídicos el contenido \ndel numeral 14 del artículo octavo de la Resolución 696 del 5 de abril de 2022, de \nconformidad con lo expuesto en la parte motiva del presente acto administrativo.\nARTÍCULO CUARTO. Los demás términos, condiciones y obligaciones establecidas en la \nResolución 696 del 5 de abril de 2022, no modificadas en el presente acto administrativo, \ncontinúan vigentes y exigibles en cualquier momento.\nARTÍCULO QUINTO. Notificar el contenido del presente acto administrativo al \nrepresentante legal o apoderado debidamente constituido de la Sociedad SIERRACOL \nENERGY ARAUCA LLC, identificada con el NIT. 860.053.930-2, o a quien haga sus veces, \npor medios electrónicos, de conformidad con lo dispuesto en el artículo 4 del Decreto \nLegislativo 491 del 28 de marzo de 2020.\n\nResolución No.  01339           Del   17 de junio de 2022            Hoja No. 17 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 17 de 18\nPARÁGRAFO PRIMERO. En el evento en que la notificación no pueda hacerse de forma \nelectrónica, se seguirá el procedimiento previsto en los artículos 67 y siguientes de la Ley \n1437 de 2011.\nPARÁGRAFO SEGUNDO. En el evento en que el titular de la licencia o el permiso, según \nel caso, sea una persona natural que se acoja al proceso de insolvencia regulado por las \nnormas vigentes, o se trate de una sociedad comercial o de una sucursal de sociedad \nextranjera que entre en proceso de disolución o régimen de insolvencia empresarial o \nliquidación regulados por las normas vigentes, informará inmediatamente de esta situación \na esta Autoridad, con fundamento, entre otros, en los artículos 8, 58, 79, 80, 81, 95 numeral \n8 de la Constitución Política de 1991, en la Ley 43 de 1990, en la Ley 222 de 1995, en la \nLey 1333 de 2009 y demás normas vigentes y jurisprudencia aplicable. Adicional a la \nobligación de informar a esta Autoridad de tal situación, el titular de la licencia o permiso \naprovisionará contablemente las obligaciones contingentes que se deriven de la existencia \nde un procedimiento ambiental sancionatorio conforme con el artículo 40 de la Ley 1333 de \n2009 o la norma que la adicione, modifique o derogue.\nARTÍCULO SEXTO. Por parte de la Autoridad Nacional, comunicar el contenido del \npresente acto administrativo a la Corporación Autónoma Regional de la Orinoquia \n(CORPORINOQUIA) y comunicar a la Agencia Nacional de Hidrocarburos (ANH).\nARTÍCULO SÉPTIMO. Publicar la presente Resolución en la Gaceta Ambiental de la \nAutoridad Nacional de Licencias Ambientales (ANLA) de conformidad con lo señalado en el \nartículo 71 de la Ley 99 del 22 de diciembre de 1993.\nARTÍCULO OCTAVO. Contra el presente acto administrativo no procede recurso alguno, \nde conformidad con lo establecido en el artículo 87 del Código de Procedimiento \nAdministrativo y de lo Contencioso Administrativo.\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\nDada en Bogotá D.C., a los 17 de junio de 2022\nJHON COBOS TELLEZ\nAsesor\nEjecutores\nYURI KATHERINE ROA BUITRAGO\nContratista\n \n \nRevisor / L\u0000der\nOSCAR GILBERTO GALVIS \nCAMACHO\nRevisor Jurídico/Contratista\n \n \nExpediente \nLAM2821\nConcepto Técnico \n2964 del 27 de mayo de 2022.\nFecha:\n16 de junio de 2022\n\nResolución No.  01339           Del   17 de junio de 2022            Hoja No. 18 de 18\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 18 de 18\nProceso No.: 2022125652\nArchívese en: LAM2821 \nPlantilla_Resolución_SILA_v3_42852\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los archivos digitales de la \nEntidad.\n"
}