{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 01612",
  "fecha_resolución": "2022-07-27",
  "anio_resolucion": "2022",
  "nombre_proyecto": "Pauto Sur C” al que se le asignó la suma de $6.182.243,20; otorgados con la",
  "nombre_proyecto_normalizado": "PAUTO SUR C AL QUE SE LE ASIGNO LA SUMA DE 6 182 243 20 OTORGADOS CON LA",
  "ubicación": "departamento de Boyacá y el municipio de Yopal del departamento de Casanare",
  "empresa": "ECOPETROL",
  "empresa_normalizada": "ECOPETROL",
  "numero_expediente": "LAM0222",
  "radicados": null,
  "descripcion": "POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN",
  "tipos_infraccion": null,
  "tipos_infraccion_normalizados": null,
  "pdf_id": "39895",
  "file_name": "ANLA_39895.pdf",
  "texto_completo": "|\nRepública de Colombia\nMinisterio de Ambiente y Desarrollo Sostenible\nAUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n- ANLA –\nRESOLUCIÓN N°  01612\n( 27 de julio de 2022 )\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 1 de 9\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nEL ASESOR DE LA DIRECCIÓN GENERAL DE LA AUTORIDAD NACIONAL DE \nLICENCIAS AMBIENTALES – ANLA\nEn uso de las facultades legales establecidas en la Ley 99 de 1993, el Decreto Ley 3573 \ndel 27 de septiembre de 2011, el Decreto 1076 del 26 de mayo de 2015, el Decreto 376 \ndel 11 de marzo de 2020, las Resoluciones ANLA 423 y 669 de 2020 y 1957 del 5 de \nnoviembre de 2021 y,\nCONSIDERANDO:\nQue mediante Resolución 1002 del 13 de mayo de 2022, esta Autoridad Nacional declaró \ncomo ejecutada una actividad con cargo al plan de inversión forzosa de no menos del 1% \ny se tomaron otras determinaciones.\nQue la Resolución 1002 del 13 de mayo de 2022, fue notificada por correo electrónico a la \nSociedad ECOPETROL S.A ,el día 16 de mayo de 2022.\nQue a través de la Resolución 1117 del 27 de mayo de 2022, esta Autoridad Nacional \nmodificó el numeral 3 del artículo cuarto y el numeral 3 del artículo quinto de la Resolución \n086 del 29 de enero de 1996, en el sentido de señalar que los informes de cumplimiento \nambientan – ICA, que deberá presentar la sociedad ECOPETROL S.A. a esta Autoridad \nNacional, serán bajo una periodicidad anual.\nQue mediante comunicación con radicación 2022108448-1-000 del 31 de mayo de 2022, la \nSociedad interpuso recurso de reposición en contra de la Resolución 1002 del 13 de mayo \nde 2022, por la cual se declaró como ejecutada una actividad con cargo al plan de inversión \nforzosa de no menos del 1%.\nCOMPETENCIA DE LA AUTORIDAD NACIONAL\nEn ejercicio de las facultades extraordinarias conferidas en los literales d), e) y f), del artículo \n18 de la Ley 1444 de 2011, el Gobierno Nacional expidió el Decreto 3573 del 27 de \nseptiembre de 2011, creando la Autoridad Nacional de Licencias Ambientales - ANLA, y le \nasignó entre otras funciones, la de otorgar o negar las licencias, permisos y trámites \nambientales de competencia del Ministerio de Ambiente y Desarrollo Sostenible.\nEl Gobierno Nacional, mediante Decreto Ley 3573 del 27 de septiembre de 2011, creó la \nAutoridad Nacional de Licencias Ambientales – ANLA, como una entidad con autonomía \nadministrativa y financiera, sin personería jurídica, la cual hace parte del Sector \nAdministrativo de Ambiente y Desarrollo Sostenible, en los términos del artículo 67 de la \nLey 489 de 1998.\nQue el numeral 1 del artículo tercero del Decreto 3573 del 27 de septiembre de 2011, le \nestableció a la Autoridad Nacional de Licencias Ambientales – ANLA, entre otras, la función \n\nResolución No.  01612           Del   27 de julio de 2022            Hoja No. 2 de 9\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 2 de 9\nde otorgar o negar las licencias, permisos y trámites ambientales de competencia del \nMinisterio de Ambiente y Desarrollo Sostenible, de conformidad con la ley y los reglamentos.\nQue a través del Decreto 1076 del 26 de mayo de 2015, se expidió el Decreto Único \nReglamentario del Sector Ambiente y Desarrollo Sostenible. \nQue mediante Decreto 376 del 11 de marzo de 2020, se modificó la estructura de la \nAutoridad Nacional de Licencias Ambientales – ANLA, escindiéndose la Subdirección de \nEvaluación y Seguimiento, generando dos subdirecciones independientes, dentro de la \nestructura de la Entidad.\nMediante la Resolución 423 del 12 de marzo de 2020 “Por la cual se delegan unas funciones \ny se dictan otras disposiciones” en su artículo 8, se delegó en el Asesor Código 1020 Grado \n15, adscrito al Despacho del director general, la función de suscribir los actos \nadministrativos que aprueben los planes de compensación y de la inversión forzosa de no \nmenos del 1%.\nA través de la Resolución 669 del 14 de abril de 2020, se nombró al servidor público \nEDILBERTO PEÑARANDA CORREA, en el empleo de libre nombramiento y remoción de \nAsesor, código 1020, grado 15, adscrito a la Dirección General de la planta global de la \nANLA. \nPor su parte, la Resolución 1957 del 5 de noviembre de 2021, adopta el Manual Específico \nde Funciones y de Competencias Laborales para los empleos de la planta de personal de \nla Autoridad Nacional de Licencias Ambientales – ANLA. \nTeniendo en cuenta lo anterior, es el Asesor del Despacho del Director general de la \nAutoridad Nacional de Licencias Ambientales el competente para firmar el presente Acto \nAdministrativo.\nFUNDAMENTOS JURÍDICOS\nEl procedimiento para la presentación y resolución de recursos en contra de los actos \nadministrativos se encuentra reglado en el Código de Procedimiento Administrativo y de lo \nContencioso Administrativo artículos 74 y siguientes, que particularmente, respecto del \nrecurso de Reposición, establecen:\n“Artículo 74. Recursos contra los actos administrativos.\n Por regla general, contra los actos definitivos procederán los siguientes recursos: \n1. El de reposición, ante quien expidió la decisión para que la aclare, modifique, adicione o \nrevoque (…)”\nA su vez, los artículos 76 y 77 del Código enunciado, preceptúan: \n“Artículo 76. Oportunidad y presentación.\nLos recursos de reposición y apelación deberán interponerse por escrito en la diligencia de \nnotificación personal, o dentro de los diez (10) días siguientes a ella, o a la notificación por aviso, \no al vencimiento del término de publicación, según el caso. Los recursos contra los actos \npresuntos podrán interponerse en cualquier tiempo, salvo en el evento en que se haya acudido \nante el juez. \n(…) \nLos recursos de reposición y de queja no serán obligatorios”. \n“Artículo 77. Requisitos.\n\nResolución No.  01612           Del   27 de julio de 2022            Hoja No. 3 de 9\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 3 de 9\nPor regla general los recursos se interpondrán por escrito que no requiere de presentación \npersonal si quien lo presenta ha sido reconocido en la actuación. Igualmente, podrán presentarse \npor medios electrónicos. \nLos recursos deberán reunir, además, los siguientes requisitos: \n1. Interponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido. \n2. Sustentarse con expresión concreta de los motivos de inconformidad. \n3. Solicitar y aportar las pruebas que se pretende hacer valer. \n4. Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea ser \nnotificado por este medio. \nSólo los abogados en ejercicio podrán ser apoderados. (…)”. \nA su vez, el artículo 80 del citado Código, establece el alcance del contenido de la decisión \nque resuelve el recurso:\n“Artículo 80. Decisión de los recursos. -Vencido el período probatorio, si a ello hubiere \nlugar, y sin necesidad de acto que así lo declare, deberá proferirse la decisión motivada que \nresuelva el recurso. \nLa decisión resolverá todas las peticiones que hayan sido oportunamente planteadas y las \nque surjan con motivo del recurso.” \nCONSIDERACIONES DE LA AUTORIDAD NACIONAL FRENTE AL RECURSO DE \nREPOSICIÓN INTERPUESTO POR LA SOCIEDAD\nDesde el punto de vista procedimental, se observa que el recurso de reposición interpuesto \npor la Sociedad ECOPETROL S.A., en contra de la Resolución 1002 del 13 de mayo de \n2022, cumple con los requisitos establecidos en el artículo 77 de la Ley 1437 del 18 de \nenero de 2011, y concordantes del Código de Procedimiento Administrativo y de lo \nContencioso Administrativo, en cuanto a lo siguiente.\n“1.  Interponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido.”\nSe encuentra acreditado que el día 16 de mayo de 2022, la Sociedad se notificó por correo \nelectrónico de la Resolución 1002 del 13 de mayo de 2022, frente a la cual interpuso recurso \nde reposición por intermedio de su Apoderado General, el día 31 de mayo de 2022; es decir, \ndentro de los diez (10) días hábiles siguientes a la notificación, de conformidad con lo \npreceptuado en el artículo 76 de la Ley 1437 del 18 de enero de 2011.\n “2. Sustentarse con expresión concreta de los motivos de inconformidad.”\nLa Sociedad presentó los argumentos en contra de las disposiciones recurridas de la \nResolución 1002 del 13 de mayo de 2022, los cuales serán tenidos en cuenta para decidir \nel presente recurso de reposición.\n“3. Solicitar y aportar las pruebas que se pretende hacer valer.”\nLa Sociedad no aporta pruebas.\n    \n“4. Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea \nser notificado por este medio.”\nEn el recurso presentado la Sociedad señaló que recibe notificaciones en la Carrera 13 No. \n36-24, piso 8 del Edificio Principal de Ecopetrol S.A. en la ciudad de Bogotá D.C., o al correo \nde notificaciones de la Sociedad notificacionesjudicialesecopetrol@ecopetrol.com.co. \nUna vez verificado el cumplimiento de los requisitos establecidos en el Código de \nProcedimiento Administrativo y de lo Contencioso Administrativo -CPACA- para la \nprocedencia del presente recurso de reposición, esta Autoridad Nacional a continuación se \n\nResolución No.  01612           Del   27 de julio de 2022            Hoja No. 4 de 9\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 4 de 9\npronunciará frente a cada una de las disposiciones recurridas, en el mismo orden de los \nargumentos presentados por la Sociedad, a saber:\n1.\nDISPOSICIÓN RECURRIDA – EL PARÁGRAFO PRIMERO DEL ARTÍCULO \nPRIMERO DE LA RESOLUCIÓN 1002 DE 13 DE MAYO DE 2022\n“ARTÍCULO PRIMERO. Aceptar como ejecutado con cargo al Plan de Inversión Forzosa de \nmenos del 1%, la suma de DOCE MILLONES TRESCIENTOS SESENTA Y CUATRO MIL \nCUATROCIENTOS \nOCHENTA \nY \nSEIS \nPESOS \nCON \nCUARENTA \nCENTAVOS \n($12.364.486,40); valor que corresponde a la actividad de Educación Ambiental Fase I del \nConvenio ENV006 de 2005, de los proyectos “Floreña C” con una asignación de $6.182.243,20 \ny el proyecto “Pauto Sur C” al que se le asignó la suma de $6.182.243,20; otorgados con la \nResolución 0086 del 29 de enero de 1996, de conformidad con lo expuesto en la parte \nconsiderativa del presente acto administrativo.\n PARÁGRAFO PRIMERO: El valor aceptado no modifica el valor de la liquidación de la \ninversión forzosa de no menos del 1% ya aceptado en el artículo séptimo de la Resolución \n01351 del 11 de agosto de 2020”.\n1.1. Petición de la Sociedad.\n“PRIMERO: REPONER y en consecuencia CORREGIR y MODIFICAR el parágrafo primero \ndel artículo primero de la Resolución No. 1002 de 13 de mayo de 2022, de conformidad con \nlos argumentos indicados.”.\n1.2. Argumentos de la Sociedad.\nLa Sociedad, a través del recurso de reposición presentado mediante comunicación con \nradicación 2022108448-1-000 del 31 de mayo de 2022, señaló: \n“B. Argumentos que sustentan el presente recurso de reposición\nDe la importancia de corregir y modificar el contenido del parágrafo primero del artículo \nprimero de la Resolución No. 1002 de 2022.\n“ARTÍCULO PRIMERO. …\n“PARÁGRAFO PRIMERO: El valor aceptado no modifica el valor de la liquidación de la \ninversión forzosa de no menos del 1% ya aceptado en el artículo séptimo de la Resolución \n01351 del 11 de agosto de 2020”.\nEl parágrafo en cita está orientado a determinar que el valor aceptado de DOCE MILLONES \nTRESCIENTOS SESENTA Y CUATRO MIL CUATROCIENTOS OCHENTA Y SEIS PESOS \nCON CUARENTA CENTAVOS ($12.364.486,40), no modifica el monto de la inversión forzosa \nde no menos del 1%, sin embargo, la disposición presenta dos condiciones que pudieren a \nfuturo generar incertidumbre o confusión cuya subsanación resulta necesaria para eliminar \ntoda ambigüedad que pueda afectar los intereses de la Empresa. La primera de ellas está \nasociada al error de identificación del acto administrativo que aceptó la liquidación de la \ninversión forzosa de no menos del 1%; y el segundo aspecto está ligado a la no identificación \nde la actividad respecto de la cual no podría variar el aludido valor, tal como pasa a explicarse:\nLa Autoridad Ambiental incurre en error al citar dentro de la disposición recurrida el artículo \nséptimo de la Resolución No. 01351 de 11 de agosto de 2020, dado que este acto \nadministrativo no presenta relación alguna con el proyecto área de Pozos Payero A, \nPiedemonte Sur, Pauto C, Floreña Ñ, C, D, B, E, J, O, K. Fue mediante el artículo octavo de \nla Resolución No. 1332 de 29 de julio de 2021, que la ANLA aprobó, para el proyecto en \nmención, el acogimiento al porcentaje incremental de la base de liquidación de la inversión \nforzosa de no menos del 1%, de conformidad con lo señalado en el artículo 321 de la Ley \n1955 de 2019.\n\nResolución No.  01612           Del   27 de julio de 2022            Hoja No. 5 de 9\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 5 de 9\nAhora bien, para abordar la segunda condición que presenta la disposición en comento, es \nimportante que la autoridad ambiental tenga en cuenta que para el proyecto “Perforación \nExploratoria del Área de Pozos Payero A, Piedemonte Sur, Pauto C, Floreña Ñ, C, D, B, E, J, \nO, K”, actualmente se tiene en ejecución la línea de inversión denominada “Acciones de \nprotección, conservación y preservación a través de restauración ecológica, rehabilitación y \nrecuperación, dentro de las cuales se puede incluir el desarrollo de proyectos de uso \nsostenible”, a través del mecanismo de acuerdos de conservación, que podrían dar lugar a un \najuste del valor aprobado en el marco del acogimiento al artículo 321 de la Ley 1955 de 2019.\nAsí las cosas, el hecho de que el parágrafo primero del artículo primero de la Resolución No. \n01002 de 2022 no precise o identifique la actividad respecto de la cual no se presentaría \nmodificación de la liquidación de la inversión forzosa de no menos del 1%, implica la \nposibilidad de que dicha cláusula sea aplicada de manera general y por ende repercuta en la \nlínea que actualmente se encuentra en ejecución, que como se adujo podría dar lugar al ajuste \ndel valor aprobado en el marco del artículo 321 de la Ley 1955 de 2019.\nCon fundamento en lo anterior, Ecopetrol S.A. solicita a la ANLA CORREGIR el acto \nadministrativo relacionado en el parágrafo primero de la Resolución No. 01002 de 13 de mayo \nde 2022 y MODIFICAR su contenido en el sentido de establecer que el valor aceptado \ncorresponde al programa de educación ambiental (…).”\nConsideraciones de la Autoridad Nacional\nTeniendo en cuenta los argumentos y la información presentada por la Sociedad, la \nAutoridad Nacional procederá a reponer en el sentido de modificar el contenido del \nparágrafo primero del artículo primero de la Resolución 1002 del 13 de mayo de 2022, \nteniendo en cuenta que en efecto se presentó un error formal al señalar el artículo séptimo \nde la Resolución 1351 del 11 de agosto de 2020.\nAl respecto la Ley 1437 de 2011, señala lo siguiente:\n“ARTÍCULO 45. CORRECCIÓN DE ERRORES FORMALES. En cualquier tiempo, de oficio \no a petición de parte, se podrán corregir los errores simplemente formales contenidos en los \nactos administrativos, ya sean aritméticos, de digitación, de transcripción o de omisión \nde palabras. En ningún caso la corrección dará lugar a cambios en el sentido material de la \ndecisión, ni revivirá los términos legales para demandar el acto. Realizada la corrección, esta \ndeberá ser notificada o comunicada a todos los interesados, según corresponda.\nTeniendo en cuenta que en el parágrafo primero del artículo primero de la Resolución 1002 \nde 13 de mayo de 2022, por un error de simple transcripción, se hizo mención a la \nResolución 01351 del 11 de agosto de 2020, cuando en realidad correspondía a la \nResolución 1332 de 29 de julio de 2021, esta Autoridad considera procedente reponer en \nel sentido de modificar el parágrafo primero del artículo primero de la Resolución 1002 de \n13 de mayo de 2022.  \nDe igual forma, en el parágrafo primero del artículo primero de la Resolución  1002 de 13 \nde mayo de 2022, por un error meramente formal, se omitió hacer referencia a la actividad \nde la línea general de inversión, por ende esta Autoridad encuentra procedente reponer en \nel sentido de incluir en el enunciado del parágrafo primero del artículo primero de la \nResolución 1002 de 13 de mayo de 2022, que el valor aceptado no modifica el valor de la \nliquidación de la inversión forzosa de no menos del 1%, correspondiente a la actividad de \nEducación Ambiental Fase I del Convenio ENV006 de 2005, de los proyectos “Floreña C”, \nya aceptado en el artículo octavo de la Resolución 1332 de 29 de julio de 2021.\nDe conformidad con lo anterior el parágrafo primero de la Resolución del artículo primero \nde la Resolución 1002 de 13 de mayo de 2022, quedará así:\n“PARÁGRAFO PRIMERO: El valor aceptado no modifica el valor de la liquidación de la \ninversión forzosa de no menos del 1%, correspondiente a la actividad de Educación Ambiental \nFase I del Convenio ENV006 de 2005, de los proyectos “Floreña C”, ya aceptado en el artículo \noctavo de la Resolución 1332 de 29 de julio de 2021.”\n\nResolución No.  01612           Del   27 de julio de 2022            Hoja No. 6 de 9\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 6 de 9\n2.\nEn relación con la modificación de la periodicidad de presentación de los \nInformes de Cumplimiento Ambiental – ICA.\n2.1.\nLa sociedad Ecopetrol S.A., presentó las siguientes consideraciones:\n“De la adición del acto administrativo en el sentido de modificar la periodicidad en la \nentrega de los Informes de Cumplimiento Ambiental (ICA).\nEquion Energia Limited, anterior operador y titular del campo Floreña, a través del radicado \nNo. 2017016357-1-000 de 7 de marzo de 2017, reiterado mediante el radicado No. \n2018001697-1-000 de 9 de enero de 2018, solicitó a la ANLA el cambio de periodicidad para \nla entrega de los Informes de Cumplimiento Ambiental (ICA) para el área de pozos Floreña U \nexpediente LAM0222, para que esta pasara de ser trimestral a anual, teniendo en cuenta que \nla radicación trimestral del informe resulta innecesario de cara a la inexistencia de \nmodificaciones significativas en el proyecto que pudieren ser objeto de reporte.\nLa Autoridad mediante el oficio No. 2018059495-2-000 de 15 de mayo de 2018, informó que \nla solicitud objeto de cambio de frecuencia para la entrega de los ICAs sería evaluada en el \npróximo seguimiento del proyecto. \nEl pasado 19 de abril de 2022 se llevó a cabo reunión de control y seguimiento oral al proyecto \nperforación exploratoria del área de pozos Payero A, Piedemonte Sur, Pauto Sur C, Floreña \nN, C, B, E, J, O, K” del expediente LAM0222, producto de la cual se emitió el Acta No. 142 de \n2022, en cuyo acápite de “observaciones” (página 10 de 13) se consignaron las solicitudes de \nEcopetrol S.A., entre ellas, la del numeral 2° relacionada con el cambio de periodicidad en la \nentrega de los ICAs, pendiente de respuesta por parte de la ANLA. \nAhora bien, mediante el concepto técnico No. 1958 de 19 de abril de 2022 (numeral 10.2 \npágina 297 de 308) con fundamento en el cual se expidió el acto administrativo objeto del \npresente recurso de reposición, el grupo de seguimiento adscrito a la ANLA evaluó la solicitud \nde cambio de frecuencia para la entrega de los informes de cumplimiento efectuada bajo los \nradicados Nos. No. 2017016357-1-000 de 7 de marzo de 2017, 2018001697-1-000 de 9 de \nenero de 2018 y numeral 2° de las observaciones del Acta 142 de 2022, estableciendo: \n(…)”\nHan transcurrido cinco (5) años desde que se solicitó el cambio de periodicidad para la entrega \nde los informes de cumplimiento ambiental, modificación que fue evaluada y considerada \nviable en el concepto técnico No. 1958 de 19 de abril de 2022, el cual sirvió de sustento para \nla expedición de la Resolución No. 01002 de 13 de mayo de 2022, motivo por el que no \nresultaría de recibo que la Autoridad Ambiental no incluyere tal aspecto en el acto \nadministrativo objeto del presente recurso, a pesar de contar con todas las herramientas \ntécnicas y jurídicas para disponer la modificación planteada, postergando una actuación \ntotalmente necesaria y positiva tanto para Ecopetrol S.A. como para la misma ANLA. \nPor lo expuesto Ecopetrol S.A., solicita a la Autoridad Nacional de Licencias Ambientales -\nANLA-, que en virtud de los principios eficacia, economía y celeridad que gobiernan las \nactuaciones administrativas (artículo 3° del CPACA), adicione en la Resolución No. 01002 de \n13 de mayo de 2020, en el sentido de aprobar la modificación de la periodicidad de entrega \nde los informes de cumplimiento ambiental, para que en adelante se realice de forma anual. \nDe conformidad a los fundamentos descritos en el presente recurso de reposición, \nECOPETROL S.A., se permite solicitar a la Autoridad Nacional de Licencias Ambientales \n(ANLA), la siguiente:\nPETICIÓN:\nSEGUNDO: ADICIONAR Y/O COMPLEMENTAR la Resolución No. 1002 de 13 de mayo de \n2022, en el sentido de disponer la modificación de la periodicidad de radicación de los informes \nde cumplimiento ambiental, para que en adelante se realice de forma anual.\n2.2.\nConsideraciones de la Autoridad Nacional:\nAl respecto esta Autoridad señala que a través de la Resolución 1117 del 27 de mayo de \n2022, se modificó el numeral 3 del artículo cuarto y el numeral 3 del artículo quinto de la \n\nResolución No.  01612           Del   27 de julio de 2022            Hoja No. 7 de 9\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 7 de 9\nResolución 086 del 29 de enero de 1996, en el sentido de señalar que los informes de \ncumplimiento ambientan – ICA, que deberá presentar la sociedad ECOPETROL S.A. a esta \nAutoridad Nacional, serán bajo una periodicidad anual.\nTeniendo en cuenta que la solicitud de modificar la periodicidad de la presentación de los \nInformes de Cumplimiento Ambiental – ICA, ya fue resuelto mediante el correspondiente \nacto administrativo de modificación vía seguimiento de la Licencia Ambiental, no se \nrealizaran consideraciones al respecto en el presente acto a administrativo.\nEn mérito de lo expuesto, \nRESUELVE\nARTÍCULO PRIMERO. Reponer en el sentido de modificar el contenido del parágrafo \nprimero del artículo primero de la Resolución 1002 del 13 de mayo de 2022, de conformidad \ncon lo expuesto en la parte motiva del presente acto administrativo, el cual quedará de la \nsiguiente manera:\n“ARTÍCULO PRIMERO. Aceptar como ejecutado con cargo al Plan de Inversión Forzosa de \nmenos del 1%, la suma de DOCE MILLONES TRESCIENTOS SESENTA Y CUATRO MIL \nCUATROCIENTOS \nOCHENTA \nY \nSEIS \nPESOS \nCON \nCUARENTA \nCENTAVOS \n($12.364.486,40); valor que corresponde a la actividad de Educación Ambiental Fase I del \nConvenio ENV006 de 2005, de los proyectos “Floreña C” con una asignación de $6.182.243,20 \ny el proyecto “Pauto Sur C” al que se le asignó la suma de $6.182.243,20; otorgados con la \nResolución 0086 del 29 de enero de 1996, de conformidad con lo expuesto en la parte \nconsiderativa del presente acto administrativo.\nPARÁGRAFO PRIMERO: El valor aceptado no modifica el valor de la liquidación de la \ninversión forzosa de no menos del 1%, correspondiente a la actividad de Educación Ambiental \nFase I del Convenio ENV006 de 2005, de los proyectos “Floreña C”, ya aceptado en el artículo \noctavo de la Resolución 1332 de 29 de julio de 2021.”\nARTÍCULO SEGUNDO. Notificar el contenido del presente acto administrativo al \nrepresentante legal, o al apoderado debidamente constituido o a la persona debidamente \nautorizada de la sociedad ECOPETROL S.A., identificada con NIT. 899.999.068-1, o a \nquien haga sus veces, por medios electrónicos, de conformidad con lo dispuesto en el \nartículo 4° del Decreto Legislativo 491 del 28 de marzo de 2020.\nPARÁGRAFO PRIMERO. En el evento en que la notificación no pueda hacerse de forma \nelectrónica, se seguirá el procedimiento previsto en los artículos 67 y siguientes de la Ley \n1437 del 18 de enero de 2011.\nPARÁGRAFO SEGUNDO. En el suceso en que el titular de la licencia o el permiso, entre \nen proceso de disolución o régimen de insolvencia empresarial o liquidación regulados por \nlas normas vigentes, informará inmediatamente de esta situación a esta Autoridad, con \nfundamento, entre otros, en los artículos 8, 58, 79, 80, 81, 95 numeral 8 de la Constitución \nPolítica de 1991, en la Ley 43 de 1990, en la Ley 222 de 1995, en la Ley 1333 de 2009 y \ndemás normas vigentes y jurisprudencia aplicable. Adicional a la obligación de informar a \nesta Autoridad de tal situación, el titular de la licencia o permiso aprovisionará \ncontablemente las obligaciones contingentes que se deriven de la existencia de un \nprocedimiento ambiental sancionatorio conforme con el artículo 40 de la Ley 1333 de 2009 \no la norma que la adicione, modifique o derogue.\nARTÍCULO TERCERO. Por la Autoridad Nacional de Licencias Ambientales- ANLA, \nComunicar el presente acto administrativo a la Corporación Autónoma Regional de \nOrinoquía - CORPORINOQUÍA – Corporación Autónoma Regional de Chivor – \nCORPOCHIVOR - y a los Municipios de Pajarito y San Luis de Gaceno del departamento \nde Boyacá y el municipio de Yopal del departamento de Casanare.\n\nResolución No.  01612           Del   27 de julio de 2022            Hoja No. 8 de 9\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 8 de 9\nARTÍCULO CUARTO. Publicar en la Gaceta Ambiental de la Autoridad Nacional de \nLicencias Ambientales – ANLA, de conformidad con lo señalado en el artículo 71 de la Ley \n99 del 22 de diciembre de 1993.\nARTÍCULO QUINTO. Contra el presente acto administrativo no procede recurso alguno, de \nconformidad con lo establecido en el artículo 87 del Código de Procedimiento Administrativo \ny de lo Contencioso Administrativo. \n \nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\nDada en Bogotá D.C., a los 27 de julio de 2022\nEDILBERTO PEÑARANDA CORREA\nAsesor\nEjecutores\nNATALY ESPERANZA RAMIREZ \nGALLARDO\nContratista\n \n \nRevisor / L\u0000der\nCARLOS  ANDRES  GARZON  \nSASTOQUE\nContratista\n \nMONICA  LILIANA  JURADO  \nGUTIERREZ\nAbogado/Contratista\n \n \nExpediente LAM0222\nFecha: 25/06/2022\nProceso No.: 2022157144\nArchívese en: LAM0222 \nPlantilla_Resolución_SILA_v3_42852\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los archivos digitales de la \nEntidad.\n\nResolución No.  01612           Del   27 de julio de 2022            Hoja No. 9 de 9\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 9 de 9\n"
}