{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 002149",
  "fecha_resolución": "1993-12-22",
  "anio_resolucion": "1993",
  "nombre_proyecto": "ÁREA DE POZOS CUPIAGUA YZ, vías de acceso y líneas de flujo, localizado en",
  "nombre_proyecto_normalizado": "AREA DE POZOS CUPIAGUA YZ VIAS DE ACCESO Y LINEAS DE FLUJO LOCALIZADO EN",
  "ubicación": "Municipio De Aguazul Y En La Vereda Chagüi Charte En Jurisdicción Del Municipio De Yopal En El Departamento De Casanare",
  "empresa": "ECOPETROL",
  "empresa_normalizada": "ECOPETROL",
  "numero_expediente": "LAM0222",
  "radicados": [
    "20236200170372"
  ],
  "descripcion": "POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN",
  "tipos_infraccion": [
    "Manejo de aguas",
    "Tala o afectación de bosques"
  ],
  "tipos_infraccion_normalizados": [
    "MANEJO DE AGUAS",
    "TALA O AFECTACION DE BOSQUES"
  ],
  "pdf_id": "48138",
  "file_name": "ANLA_48138.pdf",
  "texto_completo": "AUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES\n- ANLA –\nRESOLUCIÓN N° 002149\n(30 SEP. 2024)\nPágina 1 de 32\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nEL ASESOR DEL DESPACHO DEL DIRECTOR DE LA AUTORIDAD \nNACIONAL DE LICENCIAS AMBIENTALES – ANLA\nEn ejercicio de las facultades legales establecidas mediante la Ley 99 del 22 de \ndiciembre de 1993, el Decreto Ley 3573 del 27 de septiembre de 2011, modificado \npor el Decreto 376 del 11 de marzo de 2020, por el cual se modifica la estructura \nde la Autoridad Nacional de Licencias Ambientales y acorde con lo regulado en el \nDecreto 1076 del 26 de mayo de 2015, la Resolución 669 del 14 de abril de 2020, \nla Resolución 1957 del 5 de noviembre de 2021 y la Resolución 2795 del 25 de \nnoviembre de 2022, expedidas por la Autoridad Nacional de Licencias \nAmbientales, y\nCONSIDERANDO:\nQue mediante Resolución 188 del 20 de febrero de 2004, el entonces Ministerio de \nAmbiente, Vivienda y Desarrollo Territorial, hoy Ministerio de Ambiente y Desarrollo \nSostenible (En adelante el Ministerio), otorgó a la Sociedad BP EXPLORATION \nCOMPANY COLOMBIA LIMITED (BPXC), Licencia ambiental para el proyecto \nÁREA DE POZOS CUPIAGUA YZ, vías de acceso y líneas de flujo, localizado en \nlas veredas Volcán Blanco en jurisdicción del municipio de Aguazul y en la vereda \nChagüi Charte en jurisdicción del municipio de Yopal en el departamento de \nCasanare. \nQue a través de la Resolución 512 del 12 de marzo de 2010, el Ministerio, modificó \nel numeral 6.2.4 del artículo quinto la Resolución 188 del 20 de febrero de 2004, en \nel sentido de establecer que las actividades de reforestación protectora y productora \nrelacionadas con la implementación de programas productivos, debe realizarse \ndirectamente en la cuenca de la fuente hídrica dentro del área del estudio como el \nRío Únete.\nQue por medio de la Resolución 1796 del 6 de septiembre de 2011, el Ministerio, \nresolvió tener como titular de la licencia ambiental del proyecto a la Sociedad \n\nResolución No. 002149       Del 30 SEP. 2024          Hoja No. 2 de 32\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 2 de 32\nEQUION ENERGÍA LIMITED, de conformidad con el cambio de razón social de la \nsociedad BP EXPLORATION COMPANY COLOMBIA (LIMITED) a EQUION \nENERGÍA LIMITED.\nQue mediante Resolución 122 del 1 de febrero de 2018, la Autoridad Nacional de \nLicencias Ambientales (En adelante la Autoridad Nacional), autorizó la cesión total \nde los derechos y obligaciones originados y derivados de la Licencia Ambiental \notorgada mediante la Resolución 188 del 20 de febrero de 2004 y sus \nmodificaciones, contenidas en la Resolución 512 del 12 de marzo de 2010 para el \nproyecto “Área de pozos Cupiagua YZ, vías de acceso y líneas de flujo”  de la \nSociedad EQUION ENERGÍA LIMITED a favor de la Sociedad  ECOPETROL \nS.A.,(En adelante la Sociedad).\nQue por medio de la Resolución 2172 del 23 de noviembre de 2018, la Autoridad \nNacional, modificó la Resolución 188 del 20 de febrero de 2004, en el sentido de \nincluir como línea general de la inversión forzosa de no menos del 1% la de  \n“Acciones de protección, conservación y preservación a través de restauración \necológica, rehabilitación y recuperación, dentro de las cuales se incluye el desarrollo \nde proyectos de uso sostenible”, a desarrollarse a través de proyectos productivos \nde uso sostenible de Sistemas Agroforestales con Cacao – Forestales o Cacao – \nPlátano – Forestales en el área del Núcleo Piedemonte II, entre otras disposiciones.\nQue a través de la Resolución 1023 del 12 de junio de 2019, la Autoridad Nacional, \nresolvió el recurso de reposición interpuesto contra la Resolución 2172 del 23 de \nnoviembre de 2018, en el sentido de modificar algunas de sus disposiciones, entre \nellas la relacionada con aceptar los presupuestos y valores de inversión preliminares \nde las actividades aprobadas, presentados por la Sociedad, en los planes de \ninversión forzosa de no menos del 1%.\nQue mediante Resolución 471 del 19 de marzo de 2020, la Autoridad Nacional, \nmodificó el artículo vigésimo primero de la Resolución 188 del 20 de febrero de \n2004, en el sentido de aprobar el acogimiento al porcentaje incremental señalado \nen artículo 321 de la Ley 1955 del 25 de mayo de 2019, para el proyecto “Área de \npozos Cupiagua YZ, vías de acceso y líneas de flujo”, localizado en jurisdicción de \nlos Municipios de Aguazul y Yopal, en el Departamento del Casanare.\nQue por medio de la Resolución 1526 del 11 de septiembre de 2020, la Autoridad \nNacional, resolvió el recurso de reposición interpuesto en contra de la Resolución \n471 del 19 de marzo de 2020, aclarando cuales son las líneas de inversión y \nproyectos o programas del plan de inversión forzosa de no menos del 1% para el \nproyecto “Área de pozos Cupiagua YZ, vías de acceso y líneas de flujo”, entre otras \ndisposiciones.\nQue a través de la Resolución 2438 del 31 de diciembre de 2021, la Autoridad \nNacional, modificó el Plan de Gestión Social Integrado (PGSI) de acuerdo con la \n\nResolución No. 002149       Del 30 SEP. 2024          Hoja No. 3 de 32\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 3 de 32\nactualización presentada mediante la comunicación con radicación 2021147332-1-\n000 del 19 de julio de 2021, para los expedientes de los Campos Cusiana, Cupiagua \ny Recetor, en su etapa de operación.\nQue mediante Resolución 1186 del 7 de junio de 2022, se resolvió el recurso de \nreposición interpuesto contra la Resolución 2438 del 31 de diciembre de 2021, en \nel sentido de reponer y en consecuencia revocar el literal b), del numeral 5 del \nartículo segundo de la Resolución 2438 del 31 de diciembre de 2021, respecto del \nPlan de Gestión Social Integrado (PGSI) de la Sociedad.\nQue a través de la Resolución 1747 del 10 de agosto de 2023, la Autoridad Nacional, \najustó vía seguimiento el Plan de Gestión Social Integrado (PGSI), para la etapa de \noperación de los campos Cusiana, Cupiagua y Recetor, actualizado mediante la \nResolución 2438 del 31 de diciembre de 2021, modificada parcialmente por la \nResolución 1186 del 7 de junio de 2022.\nQue mediante Resolución 121 del 1 de febrero de 2024, la Autoridad Nacional, \naceptó como ejecutado el proyecto de Educación Ambiental Fase 1, con cargo al \nplan de inversión forzosa de no menos del 1%, por la suma de SEIS MILLONES \nCIENTO OCHENTA Y DOS MIL DOSCIENTOS CUARENTA Y TRES PESOS CON \nVEINTE CENTAVOS ($6.182.243,20).\nQue por medio de la Resolución 959 del 24 de mayo de 2024, la Autoridad Nacional \naceptó los predios La Palmira y Buenavista ubicados en el Municipio de Aguazul \nDepartamento del Casanare, para la implementación de las actividades \nrelacionadas con la línea de inversión “Acciones de protección, conservación y \npreservación a través de restauración ecológica, rehabilitación y recuperación, dentro de \nlas cuales se incluye el desarrollo de proyectos de uso sostenible”, la cual fue \ndebidamente notificada a la Sociedad el 27 de mayo de 2024, por correo electrónico.\nQue mediante comunicación con radicación 20246200661612 del 12 de junio de \n2024, la Sociedad interpuso recurso de reposición en contra de la Resolución 959 \ndel 24 de mayo de 2024; argumentos que fueron evaluados por el equipo técnico \nde la Autoridad Nacional y en consecuencia se expidió el Concepto Técnico 6549 \ndel 2 de septiembre de 2024.\nCOMPETENCIA DE LA AUTORIDAD NACIONAL \nEl Gobierno Nacional, mediante Decreto Ley 3573 del 27 de septiembre de 2011, \ncreó la Autoridad Nacional de Licencias Ambientales (ANLA), como una entidad con \nautonomía administrativa y financiera, sin personería jurídica, la cual hace parte del \nSector Administrativo de Ambiente y Desarrollo Sostenible, en los términos del \nartículo 67 de la Ley 489 de 1998.\n\nResolución No. 002149       Del 30 SEP. 2024          Hoja No. 4 de 32\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 4 de 32\nEl numeral 1° del artículo tercero del mencionado decreto estableció dentro de las \nfunciones de la Autoridad Nacional, la de otorgar o negar las licencias, permisos y \ntrámites ambientales de competencia del Ministerio, de conformidad con la ley y los \nreglamentos.\nMediante el Decreto 376 del 11 de marzo de 2020, se modificó la estructura de la \nAutoridad Nacional de Licencias Ambientales.\nMediante la Resolución 669 del 14 de abril de 2020, se nombró como servidor \npúblico a EDILBERTO PEÑARANDA CORREA, identificado con cédula de \nciudadanía 4.052.851, en el empleo de libre nombramiento y remoción de Asesor, \ncódigo 1020, grado 15, adscrito a la Dirección General de la planta global de la \nANLA.\nEl 5 de noviembre de 2021, la Autoridad Nacional emitió la Resolución 1957 “Por la \ncual se adopta el Manual Específico de Funciones y de Competencias Laborales \npara los empleos de la planta de personal de la Autoridad Nacional de Licencias \nAmbientales - ANLA”, en donde se establece que corresponde al Despacho del \nDirector General de la Autoridad Nacional de Licencias Ambientales - ANLA, \n“Suscribir los actos administrativos que otorgan, niegan, modifican, ajustan o \ndeclaran la terminación de las licencias, permisos y trámites ambientales”. \nEn ejercicio de las facultades conferidas por la Ley 489 de 1998, se expidió la \nResolución 2795 del 25 de noviembre de 2022, - “Por la cual se delegan unas \nfunciones y se dictan otras disposiciones”-, que en el numeral 15 del artículo primero \nse delegó en el Asesor Código 1020 Grado 15 del Despacho del Director General, \nentre otras, la función de resolver los recursos de reposición interpuestos contra los \nactos administrativos que emitan en cumplimiento de las funciones delegadas. \nTeniendo en cuenta lo anterior, es el Asesor del Despacho del Director General de \nla Autoridad Nacional el competente para pronunciarse sobre el recurso de \nreposición interpuesto por la Sociedad en contra de Resolución 959 del 24 mayo \n2024.\nFUNDAMENTOS JURÍDICOS\nEl procedimiento para la presentación y Resolución de recursos contra los actos \nadministrativos se encuentra reglado en el Código de Procedimiento Administrativo \ny de lo Contencioso Administrativo artículos 74 y siguientes, que particularmente \nrespecto del recurso de reposición al tenor literal expresan:\n“Artículo 74. Recursos contra los actos administrativos.\nPor regla general, contra los actos definitivos procederán los siguientes recursos: \n\nResolución No. 002149       Del 30 SEP. 2024          Hoja No. 5 de 32\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 5 de 32\n1. El de reposición, ante quien expidió la decisión para que la aclare, modifique, adicione \no revoque (…)”\nA su vez, los artículos 76 y 77 del Código enunciado preceptúan: \n“Artículo 76. Oportunidad y presentación.\nLos recursos de reposición y apelación deberán interponerse por escrito en la diligencia \nde notificación personal, o dentro de los diez (10) días siguientes a ella, o a la notificación \npor aviso, o al vencimiento del término de publicación, según el caso. Los recursos contra \nlos actos presuntos podrán interponerse en cualquier tiempo, salvo en el evento en que \nse haya acudido ante el juez. \nLos recursos se presentarán ante el funcionario que dictó la decisión, salvo lo dispuesto \npara el de queja, y si quien fuere competente no quisiere recibirlos podrán presentarse \nante el procurador regional o ante el personero municipal, para que ordene recibirlos y \ntramitarlos, e imponga las sanciones correspondientes, si a ello hubiere lugar. \nEl recurso de apelación podrá interponerse directamente, o como subsidiario del de \nreposición y cuando proceda será obligatorio para acceder a la jurisdicción. \nLos recursos de reposición y de queja no serán obligatorios.\nArtículo 77. Requisitos.\nPor regla general los recursos se interpondrán por escrito que no requiere de \npresentación personal si quien lo presenta ha sido reconocido en la actuación. \nIgualmente, podrán presentarse por medios electrónicos. \nLos recursos deberán reunir, además, los siguientes requisitos: \n1. Interponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido. \n2. Sustentarse con expresión concreta de los motivos de inconformidad.\n3. Solicitar y aportar las pruebas que se pretende hacer valer. \n4. Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si \ndesea ser notificado por este medio. \nSólo los abogados en ejercicio podrán ser apoderados (…)\nA su vez, el artículo 80 del citado Código, establece el alcance del contenido de la \ndecisión que resuelve el recurso:\n“Artículo 80. Decisión de los recursos. -Vencido el período probatorio, si a ello hubiere \nlugar, y sin necesidad de acto que así lo declare, deberá proferirse la decisión motivada \nque resuelva el recurso. \n\nResolución No. 002149       Del 30 SEP. 2024          Hoja No. 6 de 32\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 6 de 32\nLa decisión resolverá todas las peticiones que hayan sido oportunamente planteadas y \nlas que surjan con motivo del recurso”.\nCONSIDERACIONES DE LA AUTORIDAD NACIONAL FRENTE AL RECURSO \nDE REPOSICIÓN INTERPUESTO POR LA SOCIEDAD \nDesde el punto de vista procedimental, se observa que el Recurso de Reposición \ninterpuesto por la Sociedad en contra de la Resolución 959 del 24 mayo 2024, \ncumple con los requisitos establecidos en el artículo 77 y concordantes del Código \nde Procedimiento Administrativo y de lo Contencioso Administrativo, en cuanto a lo \nsiguiente: \n1.\nInterponerse dentro del plazo legal, por el interesado o su representante o \napoderado debidamente constituido.\nSe encuentra acreditado que el día 27 de mayo de 2024, la Sociedad fue \ndebidamente notificada mediante correo electrónico de la Resolución 959 del 24 \nmayo 2024, frente a la cual interpuso recurso de reposición por intermedio de su \napoderado general el día 12 de junio de 2024, radicado en la Autoridad Nacional \nbajo el número 20246200661612, esto es, dentro de los diez (10) días siguientes a \nla notificación, de conformidad con lo preceptuado en el artículo 76 de la Ley 1437 \nde 2011.\n2.\nSustentarse con expresión concreta de los motivos de inconformidad. \nLa Sociedad presentó los argumentos en contra de la disposición recurrida de la \nResolución 959 del 24 mayo 2024, los cuales serán tenidos en cuenta para decidir \nel presente recurso de reposición.\n3.\nSolicitar y aportar las pruebas que se pretende hacer valer.\nLa Sociedad no aportó pruebas al recurso de reposición\n4.\nIndicar el nombre y la dirección del recurrente, así como la dirección electrónica \nsi desea ser notificado por este medio.\nLa Sociedad manifestó que, para efectos de la notificación dentro del presente \nexpediente, \nlas \nrecibiría \nen \nel \ncorreo \nelectrónico   \nnotificacionesjudicialesecopetrol@ecopetrol.com.co \nCon base en lo anterior, verificado el cumplimiento de los requisitos establecidos en \nel Código de Procedimiento Administrativo y de lo Contencioso Administrativo -\nCPACA-, respecto a la procedencia del señalado recurso de reposición, la Autoridad \nNacional procederá a resolverlo, teniendo en cuenta las consideraciones realizadas \n\nResolución No. 002149       Del 30 SEP. 2024          Hoja No. 7 de 32\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 7 de 32\nen el Concepto Técnico 6549 del 2 de septiembre de 2024; en el mismo orden de \nlos argumentos presentados por la Sociedad, a saber:\n1.\nDISPOSICIÓN RECURRIDA –ARTÍCULO SEGUNDO DE LA RESOLUCIÓN \n959 DEL 24 DE MAYO DE 2024.\n“(…)”\n“ARTÍCULO SEGUNDO. Presentar en los términos del artículo 321 de la ley 1955 del \n25 de mayo de 2019, la actualización de los valores de la inversión forzosa de no menos \ndel 1%, pendientes por ejecutar de acuerdo con la proyección financiera, para la línea \nde inversión “Acciones de vigilancia del recurso hídrico a través de la instrumentación \ny \nmonitoreo \nde \nvariables \nclimatológicas \ne \nhidrológicas \ncon \nestaciones \nhidrometeorológicas y/o con radares, según la tecnología que defina el IDEAM”, de \nacuerdo con la fórmula establecida en el parágrafo primero del artículo 321 de la Ley \n1955 del 25 de mayo de 2019.”\n1.1 Petición de la Sociedad.\n“(…)”\n“REVOCAR el artículo segundo de la Resolución No. 000959 de 24 mayo 2024, por \nlos argumentos esbozados en el presente escrito, y por consiguiente reconocer de \nforma definitiva la información presentada en el radicado No. 20246200149442 de 12 \nde febrero de 2024.”\n“(…)”\n1.2 Argumentos de la Sociedad.\n“(…)”\nDE LA IMPROCEDENCIA DE ACTUALIZAR LOS VALORES LA INVERSIÓN \nFORZOSA DE NO MENOS DEL 1%:\nComo apreciación inicial, es importante mencionar que a través del concepto técnico \nNo. 1994 de 4 de abril de 2024, la ANLA evaluó el cumplimiento de los actos \nadministrativos de la obligación de 1%, el avance en la implementación del Plan de \nInversión Forzosa de no menos del 1% del proyecto Cupiagua YZ y la solicitud de ajuste \ndel cronograma y proyección financiera presentada por Ecopetrol S.A mediante el \nradicado No. 20246200149442 de 12 de febrero de 2024, el cual se generó como \nconsecuencia directa de las limitantes presentadas para realizar la inversión mediante \n“Acciones de vigilancia del recurso hídrico a través de la instrumentación y monitoreo \nde variables climatológicas e hidrológicas con estaciones hidrometeorológicas y/o con \nradares, según la tecnología que defina el IDEAM”.\n\nResolución No. 002149       Del 30 SEP. 2024          Hoja No. 8 de 32\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 8 de 32\nEn el citado concepto, la Autoridad Ambiental en la página 311, señaló lo siguiente:\n“Teniendo en cuenta que la firma del convenio interadministrativo No. 3054335 entre \nla Sociedad y el IDEAM se logró el 5 de diciembre de 2023 y la firma del segundo \nconvenio se espera lograr en el 2024, la Sociedad se encuentra por fuera de tiempos \npara dar cumplimiento a la presente obligación, según la cual, la compra de las \nestaciones hidrometeorológicas y/o equipos de monitoreo debía iniciarse como \nmáximo un año después de aprobado el presente acogimiento (mediante Resolución \n01526 del 11 de septiembre de 2020 con fecha ejecutoria del 17 de septiembre de \n2020, se resolvió el recurso de reposición interpuesto contra la resolución 471 del 19 \nde marzo de 2020), es decir como máximo el 17 de septiembre de 2021, aclarando \nque, el cumplimiento y avance de la línea de inversión “Acciones de vigilancia del \nrecurso hídrico a través de la instrumentación y monitoreo de variables climatológicas \ne hidrológicas con estaciones hidrometeorológicas y/o con radares, según la \ntecnología que defina el IDEAM” no depende exclusivamente de la Sociedad sino de \nlos términos establecidos por el IDEAM, razón por la cual, en el presente Concepto \nTécnico se considera viable el ajuste al cronograma de ejecución propuesto por la \nSociedad y si bien no se ha iniciado la compra de las estaciones hidrometeorológicas \ny/o equipos de monitoreo, se considera que la Sociedad ha venido adelantando las \ngestiones necesarias para su cumplimiento.” (subrayado intencional)”\nRespecto a lo anterior, se puede deducir que si bien es cierto existe una obligación1 \nque establece que se debe realizar la compra de equipos de monitoreo en el primer \ntrimestre del año dos (2) del cronograma de la obligación de inversión de 1%; también \nlo es, que está (sic) disposición  no guarda congruencia con las etapas, actividades y \ntiempos de ejecución propuestas por Ecopetrol S.A. en el cronograma presentado2 y \naprobado3 en el marco del acogimiento al artículo 321 de la ley 1955 de 2019, el cual \nfue analizado y evaluado por la ANLA, sin que éste requiriera solicitud de ajuste, \npor lo que la programación presentada por la Empresa contempló efectuar la \ncompra de equipos de monitoreo a partir del año 3. \nDe lo anteriormente señalado se concluir (sic), que para los años 1 y 2 no estaba \nprevisto realizar la inversión de recursos con cargo a la línea de “Acciones de vigilancia \ndel recurso hídrico a través de la instrumentación y monitoreo de variables \nclimatológicas e hidrológicas con estaciones hidrometeorológicas y/o con radares, \nsegún la tecnología que defina el IDEAM”;  ya que las actividades programadas para \neste periodo, eran netamente contractuales, relacionadas con la gestión y firma del \n(los) acuerdo (s) con el IDEAM; las cuales se materializan con la suscripción de los \nconvenios y/o contratos; los cuales por la particularidad de ser adelantados con un \ntercero (IDEAM), y que adicionalmente estas actividades demandan tiempo requerido \npor los trámites administrativos (selección y análisis riguroso); resultaba siendo de \nimposible cumplimiento, realizar la compra de los equipos en el segundo año; razón \npor la cual, ni el cronograma, ni la proyección financiera, previó ejecutar dicha \nadquisición en este plazo tan corto.\nSobre el particular, es preciso señalar que Ecopetrol S.A. ha informado y documentado \noportunamente a la Autoridad Ambiental, de todas las gestiones técnicas y \nadministrativas realizadas en conjunto con el IDEAM, tendientes al logro de la ejecución \nde la línea de inversión “Acciones de vigilancia del recurso hídrico a través de la \n\nResolución No. 002149       Del 30 SEP. 2024          Hoja No. 9 de 32\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 9 de 32\ninstrumentación y monitoreo de variables climatológicas e hidrológicas con estaciones \nhidrometeorológicas y/o con radares, según la tecnología que defina el IDEAM”; tal y \ncomo lo evidencian entre otros documentos: la presentación de Informes Anuales de \nNúcleo Piedemonte Nos. 4. (Anexo 14.1) y 5. (Anexo 14.7), allegados con los ICAS (23 \ny 24) mediante los radicados Nos. 20236200170372 de 31 de mayo de 2023 y \n20246200621402 de 31 de mayo de 2024 respectivamente; así como la información \nremitida mediante radicado No. 20246200149442 de 12 de febrero de 2024, con la cual \nse allegaron los soportes que acreditan la debida diligencia realizada por Ecopetrol \nS.A., la cual comienza mucho antes que se diera inicio al cronograma de ejecución de \ninversión de 1% (17 de marzo de 2021), en razón a que la concertación y formulación \nde la propuesta en conjunto con el Instituto IDEAM se venía realizando desde el 2020.\nEn ese sentido, la Autoridad Ambiental conforme al análisis de la información \npresentada reconoce que esta línea de inversión está condicionada a las decisiones \nque adopte un tercero (en este caso el IDEAM); siendo esta la razón por la cual \nse considera viable realizar el ajuste del cronograma y la proyección financiera, \na partir del tercer año, teniendo en cuenta las gestiones adelantadas, información \nque se evaluó en el Concepto Técnico No. 1994 de 4 de abril de 2024 (página 235), \nacogido mediante Resolución No. 000959 de 24 mayo 2024, en la cual, en relación a \nla solicitud de ajuste al cronograma y proyección financiera del plan de inversión de no \nmenos de 1% para el proyecto Cupiagua YZ; señaló:\n“Así las cosas, se evidencia que la Sociedad ha venido desarrollando las gestiones \nnecesarias para adelantar la firma de los convenios planteados con el IDEAM, sin \nembargo, por los motivos presentados, la etapa Preoperativa – planeación que estaba \nprogramada para el año 1 del cronograma, ha tomado un tiempo mayor del esperado, \nteniendo en cuenta que para el año 3 solo se ha logrado la firma del Convenio No. 1 \ny aún se encuentra pendiente definir la alternativa de ubicación del radar para lograr \nla firma del Convenio No. 2, razón por la cual, es claro que la etapa Operativa – \nimplementación, programada inicialmente para los años 3, 4, 5 y 6, requerirá ser \najustada de acuerdo a los tiempos reales de ejecución.\nDe acuerdo con lo anterior, se considera viable el ajuste al cronograma de \nejecución teniendo en cuenta las fechas reales en las que se ejecutaran (sic) las \nactividades programadas dentro de cada convenio establecido. (negrita \nintencional)”\nEs necesario indicar que los retrasos presentados y que dieron origen a la solicitud de \najuste al cronograma, obedecen a hechos de terceros como propietarios, predios \naptos para la ubicación de radares, adquisición, mantenimiento y operación de equipos \nnecesarios que permitan la ejecución de la línea, etc.; razón por la cual, dicha situación \nes causal de eximente de responsabilidad a Ecopetrol S.A., ya que devenga imposible \nimputar, desde el punto de vista jurídico, la responsabilidad por los daños cuya \ncausación da lugar a la actualización de la inversión, resultando un hecho imprevisible, \nal respecto, el Consejo de Estado4 ha sostenido que:\n“Resulta mucho más razonable entender por imprevisible aquello que, pese a que \npueda haber sido imaginado con anticipación, resulta súbito o repentino o aquello que \nno obstante la diligencia y cuidado que se tuvo para evitarlo, de todas maneras \n\nResolución No. 002149       Del 30 SEP. 2024          Hoja No. 10 de 32\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 10 de 32\nacaeció, con independencia de que hubiese sido mentalmente figurado, o no, \npreviamente a su ocurrencia” (Subrayado extra – Texto)\nConforme a lo anterior, es claro que los posibles retrasos presentados en la ejecución \nde las actividades, no se derivan del actuar de la Empresa, sino que por el contrario, \ncorresponden al hecho de un tercero – IDEAM; razón por la cual resulta improcedente, \nel requerimiento formulado por la ANLA, correspondiente, a la actualización de los \nvalores de la inversión forzosa de no menos del 1%, en los términos señalados en el \nartículo 321 de la ley 1955 de 2019, como quedó indicado en el concepto técnico No. \n1994 de 4 de abril de 2024 (página 311) y la Resolución No. 000959 de 24 mayo 2024 \n(páginas 43 y 44), al pretender la misma imponer dicha carga a Ecopetrol S.A., pese a \nque como ya se indicó, los retrasos en el cronograma, no obedecen a cuestiones \ninternas de Empresa, y mucho menos a la falta de diligencia y cuidado en el \ncumplimiento de la precitada obligación.\nAdicionalmente, teniendo en cuenta lo propuesto en el cronograma presentado para \nlos años 1 y 2; no se configura un impacto en la ejecución de la proyección \nfinanciera por concepto de las actividades enmarcadas en la línea de inversión, ya que \ncomo quedó establecido en el cronograma presentado por Ecopetrol S.A., y aprobado \npor la ANLA; la compra de equipos está prevista a partir del año 3°, toda vez que es \nindispensable en primer lugar contar con el contrato marco o convenio suscrito entre \nIDEAM y Ecopetrol, del cual se derivaran los contratos específicos para cada \ncomponente y se definen las especificaciones técnicas de los equipos a adquirir, \nlocalización y demás aspectos técnicos que son requeridos previos a ejecutar la \ncompra, por lo anteriormente señalado, resulta improcedente solicitar actualización de \nmontos de inversión de 1%, según la fórmula establecida en el parágrafo 1° del artículo \n321 de la Ley 1955 de 25 de mayo de 2019, para la línea de inversión de “Acciones de \nvigilancia del recurso hídrico a través de la instrumentación y monitoreo de variables \nclimatológicas e hidrológicas con estaciones hidrometeorológicas y/o con radares, \nsegún la tecnología que defina el IDEAM”.\nBastaba revisar la tabla 7 del concepto técnico (ver imagen 1), en la cual se relacionan \nlas Actividades propuestas para la línea de inversión Acciones de vigilancia del \nRecurso hídrico, en la cual se indica que respecto de la ejecución de la actividad de \nCompra de equipos de monitoreo, quedó establecido un tiempo de ejecución para los \naños 3°, 4° y 5° correspondientes a la Etapa Operativa – Implementación; la cual fue \nvalorada y analizada por la ANLA, tal y como quedó consignada en la mencionada \ntabla, por lo que no se encuentra fundamento técnico, ni legal para que la Autoridad \nambiental imponga a Ecopetrol S.A. la obligación de actualizar o indexados los valores \npendientes por ejecutar para esta línea de inversión.\n(Ver Imagen 1. “Actividades y tiempos de ejecución del cronograma Cupiagua YZ”. \nPág. 6. Concepto Técnico 6549 del 2 de septiembre de 2024.)\nEn virtud de las precisiones anteriores, es claro que los valores a ejecutar en los años \n1 y 2 de la proyección financiera del proyecto Cupiagua YZ están asociados \nexclusivamente a la línea de inversión de Acuerdos de conservación voluntarios \ny no de la del IDEAM, dado que se continuaban con los procesos contractuales de la \netapa pre-operativa.\n\nResolución No. 002149       Del 30 SEP. 2024          Hoja No. 11 de 32\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 11 de 32\nPara un mayor entendimiento respecto a la aplicabilidad de la actualización según la \nformula establecida en el parágrafo 1° del artículo 321 de la Ley 1955 de 25 de mayo \nde 2019, a continuación, se presenta el detalle de los períodos y anualidades que cobija \nla proyección financiera en los tres primeros años y el año fiscal, contados a partir del \n17 de marzo de 2021, como fecha de inicio de actividades del cronograma de la \nobligación de 1%.\n(Ver Tabla 1. “Proyección financiera Cupiagua YZ (año 1 al año 3”. Pág. 6. Concepto \nTécnico 6549 del 2 de septiembre de 2024.)\nTeniendo en cuenta los montos comprometidos en la proyección financiera \nrelacionados la tabla anterior, conforme a las consideraciones y recomendaciones \nformuladas en el concepto técnico No. 1994 de 4 de abril de 2024, el cual establece \nque según el avance financiero reportado por Ecopetrol S.A a corte 31 de diciembre de \n2022, se ha ejecutado la suma de OCHO MILLONES QUINIENTOS CUARENTA Y \nSIETE MIL CUTROCIENTOS SETENTA Y SEIS PESOS MCTE ($8.547.476); éste \nmonto supera el monto comprometido a ejecutar en la proyección financiera, para el \naño 1 correspondiente a TRES MILLONES QUINIENTOS CUARENTA Y SEIS MIL \nSETECIUENTOS CUARENTA PESOS ($3.546.740), el cual cobija el periodo \ncomprendido del 17 de marzo de 2021 al 17 de marzo de 2022; por lo anteriormente \nseñalado queda desvirtuada la obligación efectuar actualización de valores no \nejecutados.\nAhora bien, en cuanto al valor comprometido para ejecutar en el año 2 de la proyección \nfinanciera que cubre el período del 17 de marzo de 2022 al 17 de marzo de 2023, la \nANLA no ha validó(sic) los montos ejecutados por la Ecopetrol S.A. con corte al 31 de \ndiciembre de 2023, en razón a que el Informe Anual de Núcleo Piedemonte No. 5, en \nque se reportó la información relacionada con el cumplimiento de la obligación de 1% \npara la vigencia 2023, fue radicada a través del oficio No. 20246200621402 de 31 de \nmayo de 2024; es decir, con posterioridad la fecha de a la emisión del concepto técnico \nNo. 1994 de 4 de abril de 2024. No obstante, lo anterior, la Autoridad Ambiental señaló \nen la página 237 del insumo técnico lo siguiente:\nAdicionalmente, si bien se va a aceptar para el presente concepto técnico de \nseguimiento, valores para la línea Acuerdos de conservación voluntarios, se \nobserva que, a fecha del presente seguimiento, la Sociedad tendría valores \npendientes \npor \nejecutar, \nsegún \nel \ncronograma \ny \nproyección \nfinanciera \ncorrespondientes al plan de inversión, razón por la cual deberá actualizar conforme a \nlo que establece el parágrafo primero del artículo 321 de la Ley 1955 de 2019. (negrita \nintencional)\nAhora bien, es importante mencionar que la solicitud de actualización al porcentaje \nincremental del valor de la base de liquidación de la inversión forzosa de no menos del \n1%, de acuerdo con lo establecido en el Artículo 321 de la Ley 1955 del 25 de mayo de \n2019, fue acogida mediante el artículo séptimo de la Resolución 471 del 19 de marzo \ndel 2020, para el periodo con corte 2004 al 2021.\n \nAsí las cosas, la Sociedad deberá actualizar los valores de la inversión forzosa de no \n\nResolución No. 002149       Del 30 SEP. 2024          Hoja No. 12 de 32\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 12 de 32\nmenos del 1% pendientes por ejecutar de acuerdo con la fórmula establecida en el \nparágrafo 1° del artículo 321 de la Ley 1955 del 25 de mayo de 2019 (del año de 2019 \nal año de 2022).\nAsí las cosas, teniendo en cuenta que en el la (sic) ANLA no realizó en el CT No. 1994 \nde 2024 la evaluación de los montos ejecutados por la Ecopetrol S.A. durante el año \n2023 y el período del año fiscal (vigencia 2024), resulta improcedente solicitar a \nEcopetrol S.A. la actualización de los valores de inversión del 1%, según la fórmula \nestablecida en el parágrafo 1 del artículo 321 de la ley 1955 de 2019; en razón a que, \ntal como lo establece el artículo noveno de la Resolución No. 471 de 19 de marzo de \n2020, la actualización de los montos no ejecutados se deberá realizar cuando se \nhaya superado un tiempo superior a un año fiscal, es decir que para el caso \nconcreto del proyecto Cupiagua YZ, para el valor que esté pendiente por ejecutar del \naño 2 de la proyección financiera, se tendría como plazo máximo para realizar la \ninversión hasta el 31 de diciembre de 2024.(Ver Tabla 1)\nARTÍCULO NOVENO: En caso de que las actividades en ejecución no se \ndesarrollen de acuerdo con el cronograma, por un tiempo superior a un (1) año \nfiscal, deberán actualizar los valores no ejecutados, de acuerdo con la fórmula \nseñalada en el Parágrafo 1 del Artículo 321 de la Ley 1955 del 25 de mayo de 2019. \n(negrita intencional).\nLo anterior fue aclarado y confirmado en las mesas realizadas entre la Autoridad \nNacional de Licencias Ambientales - ANLA, Equion y Ecopetrol S.A con mediación de \nla Agencia Nacional de Defensa Jurídica del Estado, de lo cual se emitió el Acta de \nAcuerdo Mediación Parcial No. 033A – Exp. 2017500060300007E de 25 de agosto de \n2022 (Ver Anexo 1 del presente escrito), en la cual se ratifica lo siguiente:\n“(…)”\n3. Para determinar el momento en que, la inejecución de las inversiones de acuerdo \ncon el cronograma previsto, excede un tiempo superior a un año fiscal como lo \nestablece la norma, es preciso: (…)\nb. Tener en cuenta que por definición legal5 los años fiscales son aquellos que inician \nel 1 de enero y terminan el 31 de diciembre. Concepto que frente a la aplicación \ndel mencionado inciso 4 del artículo 321 de la Ley 1955 de 2019, significa que se \ndeberán actualizar los valores no ejecutados siempre que haya trascurrido el año \nfiscal siguiente al del año de inicio de la inejecución de la o las actividades. A \ntítulo de ejemplo, si la inejecución de la o las actividades ocurrieron durante \ncualquier mes del año 2020, el año fiscal se contabilizará entre el 1 de enero de \n2021 y el 31 de diciembre de 2021 y la obligación de actualizar los montos de la \no las actividades no ejecutadas será exigible a partir del 1 de enero de 2022. \n“(…)”\nTeniendo en cuenta las razones expuestas, resulta además de improcedente, \ninfundada la  postura adoptada por la Autoridad Nacional, al requerir la actualización \nde la inversión forzosa de no menos del 1%, cuando para el caso sub – examine no ha \n\nResolución No. 002149       Del 30 SEP. 2024          Hoja No. 13 de 32\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 13 de 32\nsuperado el año fiscal, y para el valor que esté pendiente por ejecutar del año 2 de la \nproyección financiera, se tendría como plazo máximo para realizar la inversión \nhasta el 31 de diciembre de 2024, por lo que es del todo improcedente, solicitar la \nprenombrada actualización.\nDel mismo modo, con el actuar de la Autoridad Ambiental se configura una intrínseca \nviolación a los principios de confianza legitima y seguridad jurídica que se abordarán \nmás adelante en el ítem de fundamentos jurídicos y de los cuales la Empresa ostentaba \nuna seguridad, y que con la expedición de la Resolución 956 de 2024, (Sic), lo deja en \nun escenario incierto y con vacíos, pesé a que existe un acta de acuerdo mediación \nparcial en el que se regula e indica a partir de cuando se debe realizar la actualización, \npor lo que el requerimiento va en contra de ello y de lo propuesto por Ecopetrol S.A.\nPor las razones expuestas, se solicita revocar el artículo segundo de la Resolución 959 \nde 24 mayo 2024, teniendo en cuenta que no aplica efectuar actualización de los \nvalores de la inversión forzosa de no menos del 1% pendientes por ejecutar de acuerdo \ncon la fórmula establecida en el parágrafo 1° del artículo 321 de la Ley 1955 del 25 de \nmayo de 2019, atendiendo a que la información evaluada por la Autoridad Nacional \ncorresponde al año 1 de la proyección financiera, en el cual se ejecutaron recursos por \nun valor de OCHO MILLONES QUINIENTOS CUARENTA Y SIETE MIL \nCUATROCIENTOS SETENTA Y SEIS PESOS M/CTE ($8.547.476), cumpliendo con \nlos valores establecidos para esta vigencia según el cronograma y proyección \nfinanciera inicialmente aprobados y para el caso de las inversiones previstas en el Año \n2 de la proyección financiera se tiene un plazo máximo de ejecución durante el año \nfiscal que comprende de 1° de enero al 31 de diciembre de 2024.”\n“(…)”\nIV. FUNDAMENTOS JURÍDICOS\nTeniendo en cuenta, que sobre los valores de la inversión forzosa de no menos del 1% \npendientes por ejecutar de acuerdo con la fórmula establecida en el parágrafo 1° del \nartículo 321 de la Ley 1955 del 25 de mayo de 2019, no aplica efectuar actualización \nalguna; teniendo en cuenta que la información evaluada por la ANLA corresponde al \nprimer año de la proyección  financiera, en el cual se ejecutaron recursos que \nascienden a la suma de OCHO MILLONES QUINIENTOS CUARENTA Y SIETE MIL \nCUATROCIENTOS SETENTA Y SEIS PESOS ($8.547.476) M/CTE, cumpliendo con \nlos valores establecidos para esa vigencia, según el cronograma y proyección \nfinanciera inicialmente aprobados; y que adicionalmente para las inversiones previstas \npara el segundo año de la proyección financiera, ECOPETROL S.A. tiene plazo \nmáximo de ejecución durante el año fiscal que comprende de 1° de enero al 31 de \ndiciembre de 2024; resulta además de improcedente, incomprensible el actuar de la \nANLA cuando solicita a Ecopetrol S.A. que debe presentar la actualización de los \nvalores de la inversión forzosa de no menos del 1%, pendientes por ejecutar de acuerdo \ncon la proyección financiera, para la línea de inversión “Acciones de vigilancia del \nrecurso hídrico a través de la instrumentación y monitoreo de variables climatológicas \ne hidrológicas con estaciones hidrometeorológicas y/o con radares”.\n• HECHO DEL TERCERO, COMO CAUSAL DE EXONERACIÓN.\n\nResolución No. 002149       Del 30 SEP. 2024          Hoja No. 14 de 32\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 14 de 32\nLa Sección Tercera del Consejo de Estado, ha permitido dejar de lado la afirmación \nsegún la cual las causales exonerativas de responsabilidad “rompen” el nexo de \ncausalidad, para clarificar que la verdadera función de este tipo de causales es la de \nevitar la atribución jurídica del daño al demandado, es decir, impedir la imputación. A \neste respecto se ha dicho de forma clara y reiterada7:\n“Así pues, aunque constituye prácticamente una cláusula de estilo en la \njurisprudencia contencioso administrativa el sostener que la configuración, en un \ncaso concreto, de alguna de las denominadas “causales eximentes de \nresponsabilidad” -fuerza mayor, caso fortuito y hecho exclusivo y determinante de \nun tercero o de la víctima- conduce a la ruptura o a la interrupción del nexo o de la \nrelación de causalidad entre el hecho dañoso y el resultado dañino, en estricto rigor \ny en consonancia con todo cuanto se ha explicado, lo que realmente sucede cuando \nse evidencia en el plenario la concurrencia y acreditación de una de tales \ncircunstancias es la interrupción o, más exactamente, la exclusión de la posibilidad \nde atribuir jurídicamente la responsabilidad de reparar el daño a la entidad \ndemandada (…)” (resalta fuera de texto) \nEsta causal de exoneración parte del supuesto inicial, según el cual, el causante directo \ndel daño es un tercero ajeno a las partes intervinientes en el juicio de responsabilidad. \nNo son terceros las personas a quienes además del demandado, la ley adjudica \nresponsabilidad solidaria o indistinta y que por ende resultan co-obligados. \nJurídicamente solo es tercero alguien extraño, por quien no se debe responder; es \ndecir, no vinculado con el sujeto contra el que se dirige la acción resarcitoria. A este \nrespecto ha establecido la jurisprudencia:\n“Por otra parte, en relación con la causal de exoneración consistente en el hecho de \nun tercero, la jurisprudencia de esta Corporación ha señalado que la misma se \nconfigura siempre y cuando se demuestre que la circunstancia extraña es \ncompletamente ajena al servicio y que este último no se encuentra vinculado en \nmanera alguna con la actuación de aquél”8.\nDe lo expuesto, resulta pertinente resaltar que para Ecopetrol S.A. es prioritario realizar \nlas gestiones y llevar a cabo los convenios y contratos necesarios para la ejecución de \nlas líneas de inversión de no menos del 1%; sin embargo, para este caso específico de \nla adquisición e instalación de estaciones hidrometereológicas y del radar propuesto, \ndependen del criterio técnico que establezca el IDEAM9, el cual corresponde con \nla voluntad, gestión y disposición adoptada por él, por lo que está fuera del \nalcance de Ecopetrol S.A. la ejecución del proyecto en el escenario ideal que se \nplanteó desde la formulación del Plan de Inversión de 1%.”\n1.3. Consideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 6549 del 2 de septiembre de 2024, el equipo \ntécnico de la Autoridad Nacional señaló:\n\nResolución No. 002149       Del 30 SEP. 2024          Hoja No. 15 de 32\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 15 de 32\n“(…)”\nConforme con lo señalado en el numeral 6 del artículo cuarto de la Resolución 471 del \n19 de marzo de 2020, modificada por la Resolución 1526 del 11 de septiembre de 2020, \npor la cual se aprobó el acogimiento al porcentaje incremental señalado en el artículo \n321 de la Ley 1955 del 25 de mayo de 2019, la compra de las estaciones \nhidrometeorológicas debía realizarse máximo un año después, como se detalla a \ncontinuación:\n“(…)”\nARTÍCULO CUARTO. Se considera viable aprobar la línea “Acciones de vigilancia \ndel recurso hídrico a través de la instrumentación y monitoreo de variables \nclimatológicas e hidrológicas con estaciones hidrometeorológicas y/o con radares, \nsegún la tecnología que defina el IDEAM”, mediante la Adquisición e instalación de \nestaciones hidrometereológicas, sin embargo, la Sociedad deberá cumplir con los \nsiguiente: \n(…)\n6. Iniciar la compra de las estaciones hidrometeorológicas y/o equipos de monitoreo \nmáximo un año después de aprobado el presente acogimiento, deberá continuar \nejecutando su cronograma y presentando los avances.\n“(...)”\nLa obligación establecida en este numeral 6 del artículo cuarto de la Resolución 471 \ndel 19 de marzo de 2020, se sustentó en el análisis realizado en el Concepto Técnico \n7476 del 19 de diciembre de 2019, en donde se describió lo siguiente:\n“(…)”\nEn cuanto a la línea de Acciones de vigilancia del recurso hídrico a través de la \ninstrumentación y monitoreo de variables climatológicas e hidrológicas con estaciones \nhidrometeorológicas y/o con radares, según la tecnología que defina el IDEAM, se \nidentifica que la gestión y acuerdos con el IDEAM se realizara el primer año, el \nsegundo año se observa que no se adelantarán actividades respecto a esta línea de \ninversión y, el primer trimestre del año tres (3), reportan que realizarán  la compra de \nequipos, mientras que en el tercer trimestre del mismo año, realizarán la instalación y \npuesta en marcha. La implementación de los proyectos que hacen parte de las líneas \nde inversión debe tener una secuencia ordenada, por lo que se observa que para la \nadquisición de equipos de monitoreo se omite el segundo año, sin ninguna \njustificación. Por lo cual la Sociedad, deberá iniciar la compra de equipos de monitoreo \nmáximo en el primer trimestre del año dos (2) y, continuar ejecutando su cronograma.\n“(…)”\nConforme con lo anterior, la Autoridad Nacional consideró que las actividades de la \nlínea de inversión debían desarrollarse de manera continua, sin vacíos en la \n\nResolución No. 002149       Del 30 SEP. 2024          Hoja No. 16 de 32\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 16 de 32\nimplementación; en tal sentido, se consideró conveniente que las actividades \nprogramadas para el año 3 se iniciarían desde el año 2, es por esto que se estableció \nlo requerido tanto en el ya citado numeral 6, como en el numeral 1 del artículo cuarto \nde la Resolución 471 del 19 de marzo de 2020, en el que se señaló lo siguiente:\n“(…)”\nARTÍCULO CUARTO. Se considera viable aprobar la línea “Acciones de vigilancia \ndel recurso hídrico a través de la instrumentación y monitoreo de variables \nclimatológicas e hidrológicas con estaciones hidrometeorológicas y/o con radares, \nsegún la tecnología que defina el IDEAM”, mediante la Adquisición e instalación de \nestaciones hidrometereológicas, sin embargo, la Sociedad deberá cumplir con los \nsiguiente:\n1.\nIniciar la compra de equipos de monitoreo máximo en el primer trimestre del año \ndos (2).\n“(…)”\nSegún lo establecido en esta obligación, y con base en el seguimiento realizado por la \nAutoridad Nacional en el Concepto Técnico 1994 del 4 de abril de 2024 acogido por la \nResolución 959 del 24 de mayo de 2024, se determinó que había un incumplimiento, \nya que no se había efectuado la compra de las estaciones hidrometeorológicas en el \nplazo que la Autoridad Nacional consideró en el Concepto Técnico 7476 del 19 de \ndiciembre de 2019 acogido por la Resolución 471 del 19 de marzo de 2020. Este hecho \nafectaba la ejecución presupuestal, lo que hacía necesaria una actualización del valor \nde la inversión. No obstante, tras considerar los argumentos presentados por la \nSociedad en el recurso de reposición, la Autoridad Nacional se dispone a revisar el \ncronograma de actividades, dado que de ello depende la verificación del cumplimiento \nde la ejecución financiera.\nEn primer lugar, se encuentra que la obligación de inversión forzosa de no menos del \n1% del proyecto “Área de pozos Cupiagua YZ, vías de acceso y líneas de flujo” se \nejecuta conforme con lo establecido en la Resolución 471 del 19 de marzo de 2020 \nmodificada por la Resolución 1526 del 11 de septiembre de 2020 por la cual se aprobó \nel acogimiento al porcentaje incremental señalado en el artículo 321 de la Ley 1955 del \n25 de mayo de 2019. \nEn el marco de este acogimiento, se aprobó el cronograma de actividades del plan de \ninversión forzosa de no menos del 1% que se presentó mediante comunicación con \nradicación 2019183307-1-000 del 22 de noviembre de 2019; sin embargo, debe tenerse \npresente que producto de la evaluación realizada en el Concepto Técnico 7476 del 19 \nde diciembre de 2019 acogido por la Resolución 471 del 19 de marzo de 2020, el \nmomento de inicio de las actividades de compra de equipos fue discutido y se consideró \nque debía darse en el año 2, motivo por el cual, dicha aprobación del cronograma \nimplicó este ajuste.\nAhora bien, con respecto a la proyección financiera se confirma que esta se realizó con \nbase en este cronograma, por lo que, el cumplimiento en la ejecución presupuestal \n\nResolución No. 002149       Del 30 SEP. 2024          Hoja No. 17 de 32\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 17 de 32\ndepende del desarrollo de las actividades planeadas, así como también, la condición \npara la actualización de los valores a invertir, aspecto que es evidente en lo establecido \nen el artículo noveno de la Resolución 471 del 19 de marzo de 2020:\n“(…)”\nARTÍCULO NOVENO: En caso de que las actividades en ejecución no se \ndesarrollen de acuerdo con el cronograma, por un tiempo superior a un (1) año fiscal, \ndeberán actualizar los valores no ejecutados, de acuerdo con la fórmula señalada \nen el Parágrafo 1 del Artículo 321 de la Ley 1955 del 25 de mayo de 2019.\n“(…)”\nLo anterior es igualmente establecido en el mismo artículo 321 de la Ley 1955 del 25 \nde mayo de 2019:\n“(…)”\nARTÍCULO 321. ACTUALIZACIÓN DEL VALOR DE LA INVERSIÓN DE NO \nMENOS DEL 1%, DE COMPETENCIA DE LA AUTORIDAD NACIONAL DE \nLICENCIAS AMBIENTALES - ANLA.\n(…)\nEn caso de no ejecutar las inversiones de acuerdo con el cronograma, por un tiempo \nsuperior a un año fiscal, deberán actualizar los valores no ejecutados, de acuerdo \ncon la formula señalada en el parágrafo 1 del presente artículo.\n“(…)””\nEs por lo anterior, que la Autoridad Nacional reconoce que la evaluación del \ncumplimiento de la ejecución financiera debe realizarse sobre el cronograma de \nactividades del plan de inversión forzosa de no menos del 1% aprobado por la \nResolución 471 del 19 de marzo de 2020, pese a lo señalado en el numeral 6 del \nartículo cuarto de la misma resolución.\nSobre el cronograma que se evaluó para el acogimiento al porcentaje incremental \nseñalado en el artículo 321 de la Ley 1955 del 25 de mayo de 2019, se destaca que \nabarcó la totalidad de las actividades planeadas en las dos líneas de inversión \naprobadas en el artículo segundo de la Resolución 471 del 19 de marzo de 2020 \n(“Acciones de protección, conservación y preservación a través de restauración \necológica, rehabilitación y recuperación, dentro de las cuales se puede incluir el \ndesarrollo de proyectos sostenibles” y “Acciones de vigilancia del recurso hídrico a \ntravés de la instrumentación y monitoreo de variables climatológicas e hidrológicas con \nestaciones hidrometeorológicas y/o con radares, según la tecnología que defina el \nIDEAM”), lo que implica que la ejecución financiera debe considerarse de manera \nintegral y no de forma segregada por cada línea. \n\nResolución No. 002149       Del 30 SEP. 2024          Hoja No. 18 de 32\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 18 de 32\nHasta la fecha, las actividades programadas para los años 1 y 2, que abarcan el periodo \ncomprendido entre el 17 de marzo de 2021 (Fecha de inicio de actividades del \ncronograma) y el 17 de marzo de 2023, se han realizado según lo previsto. Durante \neste tiempo, se presentaron los soportes de la inversión realizada, que según el \ncronograma se destinarían principalmente a la línea de “Acciones de protección, \nconservación y preservación a través de restauración ecológica, rehabilitación y \nrecuperación, dentro de las cuales se puede incluir el desarrollo de proyectos \nsostenibles”, aspecto que fue verificado en el Concepto Técnico 1994 del 4 de abril de \n2024 acogido por la Resolución 959 del 24 de mayo de 2024. En ese sentido, se \nconfirma lo descrito por ECOPETROL S.A en su argumento.\nPor otro lado, en la línea de inversión dedicada a “Acciones de vigilancia del recurso \nhídrico a través de la instrumentación y monitoreo de variables climatológicas e \nhidrológicas con estaciones hidrometeorológicas y/o con radares, según la tecnología \nque defina el IDEAM”, no se registró ejecución presupuestal durante los primeros dos \naños. Esto se debe a que en este periodo solo se contemplaron actividades de “Gestión \ny acuerdos con el IDEAM”. Este aspecto fue reconocido en el Concepto Técnico 1994 \ndel 4 de abril de 2024 acogido por la Resolución 959 del 24 de mayo de 2024, donde \nse validaron las evidencias de que la gestión se ha llevado a cabo de manera constante.\nPara el año 3 del cronograma de actividades (marzo de 2023 a marzo de 2024), se \nhabía previsto la compra de estaciones hidrometeorológicas dentro de la línea de \ndestinación de “Acciones de vigilancia del recurso hídrico a través de la instrumentación \ny \nmonitoreo \nde \nvariables \nclimatológicas \ne \nhidrológicas \ncon \nestaciones \nhidrometeorológicas y/o con radares, según la tecnología que defina el IDEAM”. No \nobstante, esta actividad no se limita únicamente a ese año, sino que es una acción \npermanente que se extiende hasta el año 5 del cronograma. Esto implica que la \nadquisición de equipos es un proceso que durará al menos 2 años. Sin embargo, \nconsiderando las observaciones realizadas en el Concepto Técnico 7476 del 19 de \ndiciembre de 2019 acogidas en los numerales 1 y 6 del artículo cuarto de la Resolución \n471 del 19 de marzo de 2020, se mantiene la posición de la Autoridad Nacional que, si \nhubo un incumplimiento en el inicio de las actividades de compra, pero se confirma \nlo expresado por ECOPETROL S.A., y es que aún no hay un incumplimiento pleno en \nel desarrollo de la actividad.\nAhora bien, en consonancia con la evaluación realizada por la Autoridad Nacional en \nel Concepto Técnico 1994 del 4 de abril de 2024 acogido por la Resolución 959 del 24 \nde mayo de 2024, se consideró pertinente ajustar tanto el cronograma de actividades \ncomo la proyección financiera de la línea de destinación de “Acciones de vigilancia del \nrecurso hídrico a través de la instrumentación y monitoreo de variables climatológicas \ne hidrológicas con estaciones hidrometeorológicas y/o con radares, según la tecnología \nque defina el IDEAM”. Este ajuste responde a la necesidad de adaptar el plan inicial a \nla realidad del programa de inversión, por lo tanto, se consideró viable el ajuste \nrealizado.\nPor otro lado, una vez verificada el Acta de Acuerdo Mediación Parcial 033A – Exp. \n2017500060300007E del 25 de agosto de 2022, anexa al recurso de reposición \npresentado mediante comunicación con radicación 20246200661612 del 12 de junio \nde 2024, se confirma lo dicho por la Sociedad y es que la actualización de los montos \n\nResolución No. 002149       Del 30 SEP. 2024          Hoja No. 19 de 32\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 19 de 32\nserá exigible “siempre que haya trascurrido el año fiscal siguiente al del año de inicio \nde la inejecución de la o las actividades” es así que, para el año 3, el año fiscal de no \nejecución de actividades finalizaría en diciembre de 2024.\nEn consecuencia, tras evaluar los argumentos presentados por ECOPETROL S.A. en \nrelación con el análisis realizado en el seguimiento del Concepto Técnico 1994 del 4 \nde abril de 2024, acogido por la Resolución 959 del 24 de mayo de 2024, se concluye \nque la ejecución del plan de inversión no presenta un incumplimiento en el cronograma. \nAsimismo, se confirma que no ha transcurrido un año fiscal de inejecución, por lo que \nno resulta aplicable lo establecido en el artículo noveno de la Resolución 471 del 19 de \nmarzo de 2020 ni en el artículo 321 de la Ley 1955 del 25 de mayo de 2019 sobre la \nobligación de actualizar los valores de inversión.\nEn virtud de lo mencionado, se acepta la solicitud de revocatoria del artículo segundo \nde la Resolución 959 del 24 de mayo de 2024.\n“(…)”\nLa Autoridad Nacional denota que para que proceda la actualización de valores no \nejecutados conforme lo establece el parágrafo primero del artículo 321 de la Ley \n1955 del 25 de mayo de 2019 traído al artículo noveno de la Resolución 471 del 19 \nde marzo de 2020 y analizado en el Acta de Acuerdo Mediación Parcial No. 033A – \nExp. 2017500060300007E de 25 de agosto de 2022, deben concurrir dos \nsituaciones fácticas, la primera que la inejecución se derive del vencimiento de los \nplazos previstos en el cronograma y la segunda, que haya transcurrido un año fiscal \ndesde la fecha de incumplimiento.\nEn este orden de ideas se tiene que, según el cronograma la Sociedad debía iniciar \nel proceso de adquisición de equipos en el año 3 comprendido entre marzo de 2023 \na marzo de 2024; sin embargo, a la fecha  no se han ejecutado recursos asociados \na la actividad, lo cual permite inferir que existe  un incumplimiento del cronograma; \nahora bien, teniendo en cuenta que aún no ha fenecido el año fiscal posterior que \ndetermina la imposición de la obligación de actualizar los valores no ejecutados, es \nimprocedente que se le exija a la Sociedad proceder en tal sentido.\nDe otra parte, se considera pertinente advertir, que la obligación de actualizar los \nvalores no ejecutados en los términos previstos en el parágrafo primero del artículo \n321 de la Ley 1955 del 25 de mayo de 2019, se sustenta en la necesidad de que los \nrecursos destinados para el cumplimiento de la inversión forzosa de no menos del \n1% no pierdan su valor adquisitivo; es decir, no tiene la connotación de sanción por \nel incumplimiento en la ejecución de las inversiones según el cronograma \npropuesto; en consecuencia, indistintamente de las causas que originen los \nretrasos, una vez concurran las situaciones fácticas planteadas, la Sociedad deberá \nactualizarlos.\n\nResolución No. 002149       Del 30 SEP. 2024          Hoja No. 20 de 32\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 20 de 32\nClaro lo anterior, la Autoridad Nacional revocará el contenido del artículo segundo \nde la Resolución 959 del 24 de mayo de 2024, tal y cómo se señalará en la parte \nresolutiva del presente acto administrativo.\n2.\nACLARACIÓN DE LA PARTE MOTIVA DE LA RESOLUCIÓN 959 DEL 24 DE \nMAYO DE 2024.\n2.1\n Petición de la Sociedad.\n“(…)”\nAclarar la parte considerativa de la Resolución No. 000959 de 24 mayo 2024 y en tal \nsentido aprobar las especies presentadas en cumplimiento del (numeral 1, literal A) del \nartículo tercero de la Resolución No. 471 de 19 de marzo de 2020.\n“(…)”\n2.2\n Argumentos de la Sociedad.\n“(…)”\nSolicitud de aclaración respecto de la restricción de uso de especies forestales \nalgarrobo (HYMENAEA COURBARIL), PATEVACA (BAUHINIA TARAPOTENSIS), \nCAJETO (TRICHANTHERA GIGANTEA), HOBO (SPONDIAS MOMBIN), CEDRO \n(CEDRELA ODORATA), contenida en el aparte considerativo de la Resolución No. \n000959 de 24 mayo 2024\n“(…)”\nLa ANLA a través del concepto técnico No. 1994 de 4 de abril de 2024 realizó el análisis \nde cumplimiento al (numeral 1, literal A) del artículo tercero de la Resolución No. 471 \nde 19 de marzo de 2020, el cual quedó transcrito en la parte considerativa de la \nResolución No. 000959 de 24 mayo 2024 (páginas 29 y 30), indicando lo siguiente:\n“La Sociedad Ecopetrol S.A mediante radicado 20236200170372 del 31 de mayo de \n2023 presentó el Informe de Cumplimiento Ambiental - ICA 23, dentro del cual, en \ncumplimiento de la presente obligación, en el formato ICA-3a indicó lo siguiente:\n“Así las cosas, se informa a la Autoridad Ambiental que Ecopetrol S.A no realizará \nentrega a los participantes de los sistemas productivos de plántulas de las especies \nGliricidia sepium y Cordia alliodora, y serán incluidas en el listado de especies a \nutilizar las especies Caracaro (Enterolobium cyclocarpum) y pate zamuro (Cordia \nviridis)”\n\nResolución No. 002149       Del 30 SEP. 2024          Hoja No. 21 de 32\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 21 de 32\nPor lo anterior, las especies a utilizar para dichos sistemas serán las 2 aquí \npropuestas y el listado de 9 especies aprobadas por la ANLA mediante la Resolución \n471 de 19 de marzo de 2020, para un total de 11 especies”.\nRespecto a lo anterior, se aclara que las especies Caracaro (Enterolobium \ncyclocarpum) y pate zamuro (Cordia viridis), propuestas por la Sociedad, no \nson especies nativas de la región, por lo cual, no podrán ser utilizadas en el \ndesarrollo de las actividades.\n \nDe igual manera, luego de la validación de los acuerdos de conservación formalizados \ny sus correspondientes anexos (Anexo 5. Formalización ACV del Anexo 14.1 Informe \nNo. 4 Núcleo del Anexo 14. Inversión_Comp del ICA 23), se evidenció que la \nSociedad propuso un listado de especies para la implementación de las cercas vivas, \nrespecto a las cuales se identificó que las especies Hymenaea courbaril, Bauhinia \ntarapotensis, Trichanthera gigantea, Spondias mombin, Cedrela odorata, \nEnterolobium cyclocarpum y Cordia viridis no son nativas del departamento del \nCasanare, por lo cual deben excluirse del listado de especies a utilizar. al igual \nque ocurre con algunas de las especies contempladas con el participante, \ndentro de las cuales se identificaron como no nativas las especies Samanea \nsaman, Trinchanthera gigantea, Pseudosamanea guachapele y Hymenaea \ncourbaril.\nSin embargo, dado que los acuerdos de conservación fueron formalizados en \ndiciembre de 2022, para el presente periodo de seguimiento no aplica la verificación \nde cumplimiento de la obligación dado que no se tiene evidencia de las especies \nutilizadas por la Sociedad, por lo cual, una vez la Sociedad remita el informe con el \nlistado de especies implementadas, se realizará la correspondiente revisión, \nverificando que no se hayan utilizado especies foráneas y/o introducidas. \nLa obligación se mantiene vigente y se realizara su respectivo seguimiento en futuras \nanualidades.”\nDe lo anterior, Ecopetrol S.A. considera necesario recalcar que la ANLA evalúo un \nlistado de 15 especies a implementar para proyectos agroforestales presentados en el \nPlan de inversión de 1% (Tabla 4); el cual fue allegado ante la ANLA mediante los \nradicados Nos. 2017049199-1-000 de 30 de junio y 2017117486-1-000 de 19 de \ndiciembre de 2017, en el marco del acogimiento al Decreto 2099 de 2016; listado que \nfue aprobado a través de la Resolución No. 2172 de 23 de noviembre de 2018, \nmodificada con la Resolución No. 1023 de 12 de junio de 2019, sin que la Autoridad \nambiental hubiere realizado objeción alguna, frente al uso de las especies propuestas.\n(Ver Tabla 4. “Especies priorizadas para implementar en el sistema agroforestal”. Pág. \n15. Concepto Técnico 6549 del 2 de septiembre de 2024.)\nPosteriormente, mediante la Resolución No. 471 de 19 de marzo de 2020, modificada \npor la Resolución No. 1526 de 11 de septiembre de 2020, la ANLA evaluó el ajuste al \nPlan de Inversión de 1% presentado por Ecopetrol S.A. bajo el radicado No. \n2019183307-1-000 de  22 de noviembre de 2019, en el marco del acogimiento al \nartículo 321 de la Ley 1955 de 2019, para el proyecto “Área de pozos Cupiagua YZ, \n\nResolución No. 002149       Del 30 SEP. 2024          Hoja No. 22 de 32\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 22 de 32\nvías de acceso y líneas de flujo”, presentando dentro del mismo un listado de 11 \nespecies nativas a utilizar en acuerdos de conservación con incentivo en \nsistemas silvopastoriles, así:\n(Ver Tabla 13. “Especies priorizadas para implementar en el sistema silvopastoril”. Pág. \n16. Concepto Técnico 6549 del 2 de septiembre de 2024.)\nProducto de la evaluación realizada por la Autoridad Ambiental de las especies \npropuestas por Ecopetrol S.A., la ANLA por medio de la Resolución No. 471 de 19 de \nmarzo de 2020, Artículo Tercero, únicamente objetó el uso de dos (2) de las especies \nplanteadas por la Empresa, estableciendo lo siguiente: \nEn cuanto a los incentivos de las acciones de conservación:\nA) Para los arreglos silvopastoriles:\n1) Cambiar las especies Gliricidia sepium y Cordia alliodora, por especies nativas de la \nregión, y se reitera que bajo ningún argumento podrán ser incluidas especies foráneas \ny/o introducidas en el desarrollo de las actividades relacionadas con actividades de \nrestauración o enriquecimiento vegetal.\nEn ese sentido, sobre el condicionamiento que hoy se está haciendo en la parte \nconsiderativa de la Resolución No. 000959 de 24 mayo 2024, de no utilizar las \nespecies denominadas Algarrobo (Hymenaea courbaril), Patevaca (Bauhinia \ntarapotensis), Cajeto (Trichanthera gigantea), Hobo (Spondias mombin), Cedro \n(Cedrela odorata), resulta necesario indicar en los pronunciamientos efectuados con \nantelación por la Autoridad Ambiental, incluyendo la Resolución No. 471 de 19 de \nmarzo de 2020 mediante la cual aprobó el incentivo con arreglos silvopastoriles, la \nmisma no establece restricción alguna frente al uso de estas especies y tampoco han \nsido catalogadas como especies no nativas del departamento del Casanare, por lo \nque Ecopetrol S.A. bajo la presunción de la buena fe y el principio de confianza legitima \n(sic), realizó la planeación de los contratos y se encuentra desarrollando las actividades \nconforme a los lineamientos y condiciones aprobadas para la ejecución de esta línea \nde inversión.\nDe igual manera resulta importante resaltar, que durante los seguimientos realizados \npor la  ANLA, no hubo un pronunciamiento negativo alguno frente al listado de especies \npreviamente avalado, ni respecto de las dos (2) nuevas especies Caracaro \n(Enterolobium cyclocarpum) y pate zamuro (Cordia viridis), propuestas por la Empresa \nen la información allegada mediante el ICA No. 23 con radicado No. 20236200170372 \nde 31 de mayo de 2023; en cumplimiento de la obligación contenida en el (numeral 1, \nliteral A) del artículo tercero de la Resolución No. 471 de 19 de marzo de 2020; como \nse puede constatar en la página 93 del concepto técnico No. 02164 de 26 de abril de \n2022, acogido mediante el Acta No. 201 de 28 de abril de 2022, razón por demás \nsuficiente para solicitar a la ANLA, se aclare la parte considerativa de la Resolución No. \n000959 de 24 mayo 2024, y en su lugar se aprueben las especies presentadas con el \najuste al Plan de Inversión de 1%, presentado por Ecopetrol S.A. bajo el radicado No. \n2019183307-1-000 de 22 de noviembre de 2019, en el marco del acogimiento al artículo \n\nResolución No. 002149       Del 30 SEP. 2024          Hoja No. 23 de 32\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 23 de 32\n321 de la Ley 1955 de 2019, para el proyecto “Área de pozos Cupiagua YZ, vías de \nacceso y líneas de flujo”, y las dos (2) nuevas especies informadas en el ICA No. 23 \ncon el radicado No. 20236200170372 del 31 de mayo de 2023, a utilizar en acuerdos \nde conservación, con incentivo en sistemas silvopastoriles, en cumplimiento del \n(numeral 1, literal A) del artículo tercero de la Resolución No. 0471 de 19 de marzo de \n2020.\nPor lo expuesto, resulta improcedente que después de trascurridos dos (2) años de \nejecución del cronograma, la Autoridad ambiental, realice la evaluación y \nseguimiento de las obligaciones que se derivan del cumplimiento de los \nAcuerdos de conservación con incentivo en sistemas silvopastoril, con un criterio \n/ enfoque diferente, modificando las condiciones previamente establecidas para el \ncumplimiento de la obligación de inversión de 1%, después de tener una condición \njurídica establecida y sólida, la ANLA pretenda modificar con un pronunciamiento \ndesfavorable, sin tener en cuenta recursos invertidos y el tiempo transcurrido, sin tener \nen cuenta que Ecopetrol S.A., dio cumplimiento a los precitados AC con incentivo en \nsistemas silvopastoriles, sobre la base de una situación jurídica ya consolidada y \naprobada.\nEs importante resaltar que las especies utilizadas para los sistemas silvopastoriles \nfueron propuestas a nivel de Núcleo Piedemonte toda vez que corresponde a una \nestrategia integral de ejecución de la línea de inversión de 1% bajo el mecanismo de \nAcuerdos de Conservación con incentivos en especie (Sistemas Silvopastoriles/ \nSistemas Agroforestales) para 57 proyectos de Ecopetrol en el departamento de \nCasanare, por lo cual es pertinente traer a colación un caso donde la ANLA vía \nseguimiento da viabilidad de las especies y las reconoce como especies nativas.\n(Ver Tabla 2. “Análisis de especies en Sistemas Silvopastoriles del proyecto Cupiagua \nXH”. Pág. 18. Concepto Técnico 6549 del 2 de septiembre de 2024.)\nAsimismo, es importante indicar que las especies mencionadas fueron consultadas con \nel validador de especies establecido por la Universidad Nacional, registrado en el link: \nhttp://www.biovirtual.unal.edu.co/nombrescomunes/es/; de lo cual se concluye que las \nespecies Caracaro (Enterolobium cyclocarpum), Patezamuro (Cordia sericicalix6), \nAlgarrobo \n(Hymenaea \ncourbaril), \nPatevaca \n(Bauhinia \ntarapotensis), \nCajeto \n(Trichanthera gigantea), Hobo (Spondias mombin), Cedro (Cedrela odorata), , Saman \n(Samanea saman), nauno (Pseudosamanea guachapele), son nativas del \nDepartamento de Casanare, tal como se ilustra a continuación.\n(Ver Imagen 1. “Validador de especie para Enterolobium cyclocarpum”. Pág. 18. \nConcepto Técnico 6549 del 2 de septiembre de 2024.)\n(Ver Imagen 2. “Validador de especie para Cordia sericicalix”. Pág. 19. Concepto \nTécnico 6549 del 2 de septiembre de 2024.)\n(Ver Imagen 3. “Validador de especie para Hymenaea courbaril”. Pág. 19. Concepto \nTécnico 6549 del 2 de septiembre de 2024.)\n(Ver Imagen 4. “Validador de especie para Trichanthera gigantea”. Pág. 19. Concepto \n\nResolución No. 002149       Del 30 SEP. 2024          Hoja No. 24 de 32\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 24 de 32\nTécnico 6549 del 2 de septiembre de 2024.)\n(Ver Imagen 5. “Validador de especie para Spondias mombin”. Pág. 20. Concepto \nTécnico 6549 del 2 de septiembre de 2024.)\n(Ver Imagen 6. “Validador de especie para Cerela odorata”. Pág. 20. Concepto Técnico \n6549 del 2 de septiembre de 2024.)\n(Ver Imagen 7. “Validador de especie para Samanea saman”. Pág. 20. Concepto \nTécnico 6549 del 2 de septiembre de 2024.)\n(Ver Imagen 8. “Validador de especie para Pseudosamanea guachapele”. Pág. 21. \nConcepto Técnico 6549 del 2 de septiembre de 2024.)\nPor lo expuesto, se desconoce el argumento y/o sustento por el cual la ANLA, declara \nlas citadas especies como no nativas del Departamento de Casanare, cuando la \nEmpresa ha investigado y se encuentran reconocidas en el Departamento. Sin \nembargo, en aras de soportar la necesidad de la implementación de las especies \npropuestas, a continuación, se presentan algunos casos, en los cuales la Autoridad \nAmbiental ha viabilizado el uso de algunas especies hoy cuestionadas, los cuales son \nproducto de la revisión y de las consideraciones expuestas en recursos de reposición \npresentados por Ecopetrol S.A.,\n• Antecedente – Caso 1. Aprobación de ANLA de utilización de especie Caracaro \n(Enterolobium cyclocarpum) – expediente LAM0222\nConforme lo establecido en la Resolución No. 000147 de 2 de febrero de 2024 (página \n32 de 28), mediante la cual se resolvió el recurso de reposición interpuesto contra la \nResolución No. 2458 de 24 de octubre de 2023, la ANLA reconoció que la especie \nCaracaro está presente en la región de la Orinoquia, y, a través del artículo quinto \nmodificó las disposiciones iniciales que restringían el uso de dicha especie, con base \nen los siguientes argumentos:\n“(…)”\nPese a lo anterior, teniendo en cuenta que efectivamente mediante la Resolución \n300.36.18-1524 del 5 de octubre del año 2018 se aprobó el Plan de Ordenación y \nManejo de la Cuenca Hidrográfica del Río Cravo Sur SZH 3521 localizado en \njurisdicción compartida de la Corporación Autónoma Regional de la Orinoquía-\nCORPORINOQUIA \ny \nla \nCorporación \nAutónoma \nRegional \nde \nBoyacá-\nCORPOBOYACÁ y que este fue un insumo para la preselección de especies, esta \nAutoridad hace una revisión del Capítulo 9 donde se realiza una “EVALUACIÓN DE \nLA VEGETACIÓN DE LA CUENCA DEL RÍO CRAVO SUR” en aras de corroborar lo \nque indica ECOPETROL S.A dentro de sus argumentos, identificando que el género \nEnterolobium hace parte de los bosques de galería de la región y que específicamente \nla especie Enterolobium cyclocarpum se localiza en la región y es destacada por sus \nusos, entre ellos el sombrío, por tratarse de una especie de copa amplia que \n\nResolución No. 002149       Del 30 SEP. 2024          Hoja No. 25 de 32\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 25 de 32\nproporciona frescura bajo su follaje: y uso ornamental, por su floración llamativa y el \ncolor de su follaje atractivo, haciendo una revisión cartográfica es posible evidenciar \nque en efecto, el área propuesta se localiza dentro de la cuenca del río Cravo Sur (…) \nnegrilla y subrayado intensional\nPor último, esta Autoridad identificó que, conforme al Taller de priorización de \nespecies de plantas para la región de la Orinoquia1 que se llevó a cabo en la ciudad \nde Villavicencio (Meta) en la Universidad de los Llanos, los días 29 y 30 de noviembre \nde 2012 donde participaron 14 instituciones, dentro de las 73 especies priorizadas, \nen efecto se encuentra el Enterolobium cyclocarpum (Jacq.) Griseb. \n“(…)”\n• Antecedente - Caso 2. Aprobación de ANLA de utilización de especie nativas (Cedrela \nodorata, Cordia viridis, Bauhinia tarapotensis) – expediente LAM2512\nLa Autoridad Ambiental mediante la Resolución No. 3101 de 27 de diciembre de 2023, \nresolvió el recurso de reposición interpuesto contra la Resolución No. 2249 de 4 de \noctubre de 2023, resolviendo en los artículos segundo, tercero y cuarto, unas \ndisposiciones relacionadas con las especies a establecer en programas de reforestación \ny arreglos agroforestales, permitiendo la utilización de las especies Cedrela odorata, \nCordia viridis, Bauhinia tarapotensis (hoy cuestionadas vía seguimiento por ANLA).\nDe lo afirmado en los casos anteriores, es claro que las especies propuestas por \nEcopetrol S.A. hacen parte de los bosques de galería de la región en el Departamento \nde Casanare, por lo que la implementación y utilización de estas, es apropiada para el \ncumplimiento en la implementación para proyectos agroforestales, reiterando en esta \nocasión que Ecopetrol S.A. es una sociedad de economía mixta que debe velar por la \nrigurosa destinación de los recursos públicos, en tal sentido, imponerse vía seguimiento \nun cambio en las condiciones de ejecución técnica de la línea de inversión aprobada y \nnuevas restricciones frente a las especies a establecer en los arreglos silvopastoriles, \ncuando se tiene en marcha la implementación de los proyectos de acuerdos de \nconservación, se considera excesivo e injustificado, generando una consecuencia \ndañosa para el erario por orden de la Autoridad Ambiental, debiendo responder por las \nconsecuencias, que se deriven del cumplimiento de las precitadas obligaciones. \nAl respecto, téngase en cuenta lo dispuesto por la Corte Constitucional en la Sentencia \nT-677 de 2004, en lo que respecta al desarrollo jurisprudencial del principio de \nProporcionalidad, así:\n“(…)”\n1 Instituto de Investigación de Recursos Biológicos Alexander von Humboldt, Red Nacional de \nJardines Botánicos de Colombia (2013). Plantas priorizadas para la conservación en la Región \nOrinoquia. 73 registros, aportados por: García, H. (Contacto del recurso), Sofrony, C. (Creador del \nrecurso), González, M. (Proveedor de metadatos), Samper. J, (Proveedor de contenido). Versión \n12.0. http://i2d.humboldt.org.co/ceiba/resource.do?r=orinoquia_plantas_2013\n\nResolución No. 002149       Del 30 SEP. 2024          Hoja No. 26 de 32\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 26 de 32\nSe presenta un ejercicio arbitrario de la autoridad cuando se impone a una \npersona una carga desproporcionada o injusta. Existe desproporción en el uso \nde las competencias constitucionales o legales si es evidente la divergencia entre \nlos fines buscados con el otorgamiento de dicha competencia y los medios \nempleados para alcanzarlos. En esta medida, la proporcionalidad que debe regir \ntodas las actuaciones del Estado, incluyendo su actividad contractual a través de la \ncual realiza sus cometidos, está supeditada al principio de justicia material, el cual \nes de obligatoria observancia en las actuaciones administrativas, pues la función de \naplicar el derecho en un caso concreto no es misión exclusiva del Juez, sino también \nde la administración cuando define situaciones jurídicas o hace prevalecer sus \npretensiones frente a un particular en desarrollo de las competencias y prerrogativas \nque le son propias”. (Cursiva y negrillas fuera de texto).\nConforme a lo expuesto, se concluye sobre la improcedencia de las restricciones \nhechas en la parte considerativa de la Resolución No. 000959 de 24 mayo 2024, en \ncuanto a las especies a utilizar en los acuerdos de conservación con sistemas \nsilvopastoriles.\n“(…)”\nIV. FUNDAMENTOS JURÍDICOS\n“(…)”\n• IMPROCEDENCIA EN EL CAMBIO O RECHAZO DE LAS ESPECIES \nPROPUESTAS EN EL PLAN DE INVERSIÓN DE 1%\nDel mismo modo y teniendo en cuenta que resulta improcedente cambiar o rechazar \nlas especies propuestas en el Plan de Inversión de 1% presentado por Ecopetrol S.A. \nbajo el radicado No. 2019183307-1-000 de 22 de noviembre de 2019, y con mayor \nrazón si se tiene en cuenta que las mismas, fueron previamente evaluadas y en su \noportunidad no fueron objetadas para ser cambiadas o modificadas, como para para \n(sic) que hoy la Autoridad Ambiental cambie de criterio sin contar con fundamento \ntécnico alguno que la respalde, razón por la cual Ecopetrol S.A. solicita a la Autoridad \nambiental, se reconsidere el contenido de acto administrativo objeto de recurso, el cual \nse considera viola en estricto sentido los principios de confianza legítima y seguridad \njurídica depositada en la Autoridad Ambiental. \nCon relación al principio aludido, nótese lo expuesto en la Sentencia T204/14, así:\n \n(...) “Cuando la administración ha creado expectativas favorables para el \nadministrado y lo sorprende al eliminar súbitamente esas condiciones, son \nsituaciones en las cuales el administrado no tiene realmente un derecho adquirido, \npues su posición jurídica es modificable por las autoridades. Sin embargo, si la \npersona tiene razones objetivas para confiar en la durabilidad de la regulación, y el \ncambio súbito de la misma altera de manera sensible su posición, entonces el \nprincipio se protege”10 (…) (Subrayado fuera de texto)\n\nResolución No. 002149       Del 30 SEP. 2024          Hoja No. 27 de 32\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 27 de 32\nAsí, en el caso sub examine, los requerimientos de la ANLA en el artículo recurrido (sic) \ny las consideraciones respecto a la implementación de las especies pregonan una \ncontradicción con el principio de seguridad jurídica, respecto al cual la Corte \nConstitucional ha indicado: \n“(…) La seguridad jurídica también encuentra fundamento en el principio de la buena \nfe, que impone a las autoridades del Estado el deber de actuar de manera coherente \ny de abstenerse de defraudar la confianza que depositan en ellas los ciudadanos \n(art. 83), y se vincula con la igualdad de trato bajo el entendido que “si las decisiones \njudiciales no fueran previsibles o las reglas y soluciones adoptadas en el pasado \nresulten cambiantes e inestables, los ciudadanos no podrían esperar que el asunto \nque someten a la jurisdicción sea resulto de la misma forma”, por lo que la seguridad \njurídica es una condición necesaria para garantizar el mandato de igualdad previsto \nen el artículo 13 de la constitución11. (…) (Subrayado incluido)\nAsí mismo, al modificar unilateralmente las condiciones, implica que la incidencia del \nacto en la esfera del administrado es favorable, bien sea porque se crea un derecho u \notra situación jurídica subjetiva de ventaja o porque se extingue una situación gravosa \no de desventaja que figuraba antes en el patrimonio del administrado.\n“(…)”\n2.3. Consideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 6549 del 2 de septiembre de 2024, el equipo \ntécnico de la Autoridad Nacional señaló:\n“(…)”\nCon respecto a la solicitud de aclaración, para la Autoridad Nacional son claros los \nmotivos expuestos por ECOPETROL S.A., de modo que la Autoridad Nacional se \ndispone a realizar la revisión de los argumentos y hacer las claridades pertinentes.\nEn primer lugar, conforme con el análisis realizado en el Concepto Técnico 7476 del \n19 de diciembre de 2019 acogido mediante la Resolución 471 del 19 de marzo de 2020 \npor medio de la cual se aprobó el acogimiento al porcentaje incremental señalado en \nel artículo 321 del Plan Nacional de Desarrollo – PND, se consideró viable el uso de \nlas siguientes especies: algarrobo (Hymenaea courbaril), cachimbo (Erythrina \npoeppigiana), guácimo (Guazuma ulmifolia), cajeto (Trichanthera gigantea), patevaca \n(Bauhinia tarapotensis), yopo (Anadenanthera peregrina) y caña fístula o cañofistol \n(Cassia moschata). Esta viabilidad se estableció dado que se confirmó que son \nespecies nativas y, por tanto, no hay restricción en su uso.\nEn cuanto a las especies jobo (Spondias mombin) y cedro (Cedrela odorata), se \nencontró que, aunque no fueron mencionadas explícitamente en el Concepto Técnico \n7476 del 19 de diciembre de 2019 acogido mediante la Resolución 471 del 19 de marzo \nde 2020, sí estaban incluidas en el listado presentado en el plan de inversión forzosa \nde no menos del 1% (radicado mediante comunicación con radicación 2019183307-1-\n\nResolución No. 002149       Del 30 SEP. 2024          Hoja No. 28 de 32\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 28 de 32\n000 del 22 de noviembre de 2019) aprobado por este mismo acto administrativo. A \npartir de la evaluación realizada por la Autoridad Nacional, se restringió únicamente el \nuso de las especies Cordia alliodora y Gliricidia sepium, ya que para las demás se \nvalidó que son nativas y, por lo tanto, se comprende que pueden ser empleadas en la \nimplementación del plan.\nBasado en lo mencionado hasta este punto, se confirma que las especies algarrobo \n(Hymenaea courbaril), cachimbo (Erythrina poeppigiana), guácimo (Guazuma \nulmifolia), cajeto (Trichanthera gigantea), patevaca (Bauhinia tarapotensis), yopo \n(Anadenanthera peregrina) y caña fístula o cañofistol (Cassia moschata), hobo \n(Spondias mombin) y cedro (Cedrela odorata), fueron seleccionadas desde un inicio \npor ECOPETROL S.A para el desarrollo de su plan de inversión forzosa de no menos \ndel 1%, evaluadas por la Autoridad Nacional en el Concepto Técnico 7476 del 19 de \ndiciembre de 2019, y aprobadas para la implementación de los arreglos silvopastoriles, \nsegún lo establecido en la Resolución 471 del 19 de marzo de 2020 que acogió el \nconcepto técnico en mención.\nAhora bien, con respecto a las especies Pseudosamanea guachapele, Caracaro \n(Enterolobium cyclocarpum) y Pate zamuro (Cordia viridis) propuestas recientemente \npara la implementación de los arreglos silvopastoriles, según lo informado en el Informe \nde Cumplimiento Ambiental -ICA- 23 presentado mediante comunicación con \nradicación 20236200170372 del 31 de mayo de 2023, es preciso reconocer que \nteniendo en cuenta que la implementación del plan de inversión forzosa de no menos \ndel 1% forma parte de la estrategia regional del Núcleo Piedemonte, la cual se ejecuta \nen diversos proyectos donde ECOPETROL S.A. es el titular de las licencias \nambientales, es fundamental mantener coherencia en todos los pronunciamientos \nemitidos por la Autoridad Nacional en sus seguimientos; en tal sentido, siendo \nconsistente con las decisiones tomadas en las Resoluciones 3101 del 27 de diciembre \nde 2023 (proyecto “Área de Pozos de Desarrollo Cupiagua YW, vía de acceso y línea \nde flujo”) y 147 del 2 de febrero de 2024 (proyecto “Perforación Exploratoria del Área \nde pozos Payero A. Piedemonte Sur Pauto C, Floreña N, C, B, D, E, J, O, K”), el uso \nde estas especies es válido dado que sí cumplen con el criterio de ser nativas para la \nregión.\nAl respecto, en los análisis realizados por la Autoridad Nacional para cada uno de los \nproyectos mencionados en el párrafo anterior, se encontró que con base en la consulta \nde distintas fuentes oficiales las especies Caracaro (Enterolobium cyclocarpum) y Pate \nZamuro (Cordia viridis), tienen distribución natural en la región, que incluye el \nDepartamento de Casanare.\nPara confirmar lo evidenciado y con el objetivo de dar la claridad a lo solicitado por la \nSociedad para el proyecto particular “Área de pozos Cupiagua YZ, vías de acceso y \nlíneas de flujo”, se encontró que según el catálogo de “Plantas útiles de la cuenca del \nOrinoco” (Acero, 2005), los registros del herbario del Instituto Amazónico de \nInvestigaciones Científicas-SINCHI, los registros del catálogo de “Nombres Comunes \nde las Plantas de Colombia” (Bernal, et al., 2017), el “Catálogo de Plantas y Líquenes \nde Colombia” (Zamora, 2023) y el POMCA del río Cravo Sur (CORPORINOQUIA, \n2018), las especies Caracaro (Enterolobium cyclocarpum) y Pate Zamuro (Cordia \nviridis) son nativas de la región.\n\nResolución No. 002149       Del 30 SEP. 2024          Hoja No. 29 de 32\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 29 de 32\nA partir de lo anterior, la Autoridad Nacional reevalúa y reconoce conforme con las \nevidencias de las fuentes de información, que las especies empleadas para la \nimplementación de los arreglos silvopastoriles en el marco del plan de inversión forzosa \nde no menos  del 1% del proyecto “Área de pozos Cupiagua YZ, vías de acceso y líneas \nde flujo” aprobado por medio de la Resolución 471 del 19 de marzo de 2020, tiene una \ndistribución natural amplia, abarcando toda la región tropical de América, por lo cual, \npuede considerarse nativa en cualquier zona dentro de este territorio.\nAhora bien, desde una perspectiva local, se reconoce que, aunque las fuentes de \ninformación consultadas describen la distribución de las especies mencionando los \nDepartamentos donde se han encontrado registros, en el medio natural las especies \nse distribuyen según condiciones y características biogeográficas. Por ello, la \ndistribución de las especies debe asociarse a la extensión de un bioma o ecosistema, \ny no a las unidades político-administrativas, ya que estas solo representan el lugar del \nregistro de la especie, no necesariamente su área de distribución. \nEn ese orden de ideas, es comprensible que especies registradas y consideradas \nnativas en los Departamentos del Meta, Vichada y Arauca, también lo sean para el \nDepartamento del Casanare pues comparten las condiciones ambientales del \nHelobioma y Peinobioma de la Amazonía y Orinoquía, que tienen una distribución \ncompartida en estos departamentos.  \nEn virtud de lo mencionado, se le aclara a ECOPETROL S.A que siendo consistente \ncon los pronunciamientos emitidos por la Autoridad Nacional para los proyectos que se \nejecutan en el Núcleo Piedemonte y considerando las fuentes oficiales de consulta en \ndonde se reportan registros de las especies seleccionadas, y especialmente teniendo \nen cuenta lo propuesto en el plan de inversión forzosa de no menos del 1% aprobado \npor medio de la Resolución 471 del 19 de marzo de 2020 modificada por la Resolución \n1526 del 11 de septiembre de 2020, se concluye que las especies Hymenaea courbaril, \nBauhinia tarapotensis, Trichanthera gigantea, Spondias mombin, Cedrela odorata, \nSamanea saman, Pseudosamanea guachapele, Enterolobium cyclocarpum y Cordia \nviridis, se distribuyen naturalmente en el Departamento del Casanare, motivo por el \ncual, pueden ser empleadas en los arreglos silvopastoriles aprobados.\n“(…)”\nDe acuerdo con lo anterior, la Autoridad Nacional, luego de analizar los argumentos \nexpuestos por la Sociedad para sustentar que las especies algarrobo (HYMENAEA \nCOURBARIL), Patevaca (BAUHINIA TARAPOTENSIS), Cajeto (TRICHANTHERA \nGIGANTEA), Hobo (SPONDIAS MOMBIN), Cedro (CEDRELA ODORATA), son \nnativas del Departamento del Casanare y atendiendo los pronunciamientos \nefectuados en otros proyectos que se ubican en el mismo territorio en los cuales se \nautorizó su uso, concluye  en virtud del respeto al principio del acto propio, que las \nespecies enlistadas pueden ser empleadas en los arreglos silvopastoriles \naprobados; en consecuencia, se  aclarará la parte motiva de la Resolución 959 del \n24 de mayo de 2024 en lo pertinente.\n\nResolución No. 002149       Del 30 SEP. 2024          Hoja No. 30 de 32\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 30 de 32\nEn mérito de lo expuesto, \nRESUELVE:\nARTÍCULO PRIMERO. REVOCAR el contenido del artículo segundo de la \nResolución 959 del 24 de mayo de 2024, de conformidad con lo expuesto en la parte \nmotiva del presente acto administrativo.\nARTÍCULO SEGUNDO. Aclarar el contenido de la página 91 de la Resolución 959 \nde 24 mayo 2024, en el sentido de indicar que las especies Hymenaea courbaril, \nBauhinia tarapotensis, Trichanthera gigantea, Spondias mombin, Cedrela odorata, \nSamanea saman, Pseudosamanea guachapele, Enterolobium cyclocarpum y \nCordia viridis tienen una distribución natural en la Orinoquia y por tanto, pueden ser \nempleadas en los arreglos silvopastoriles aprobados, de conformidad con lo \nexpuesto en la parte motiva del presente acto administrativo.\nARTÍCULO TERCERO. Notificar el presente acto administrativo al representante \nlegal, o al apoderado debidamente constituido o a la persona debidamente \nautorizada de la Sociedad ECOPETROL S.A., de conformidad con lo dispuesto en \nlos artículos 67 y siguientes de la Ley 1437 de 2011\nPARÁGRAFO. En el suceso en que el titular de la licencia o el permiso, entre en \nproceso de disolución o régimen de insolvencia empresarial o liquidación regulados \npor las normas vigentes, informará inmediatamente de esta situación a la Autoridad \nNacional, con fundamento, entre otros, en los artículos 8, 58, 79, 80, 81, 95 numeral \n8 de la Constitución Política de 1991, en la Ley 43 de 1990, en la Ley 222 de 1995, \nen la Ley 1333 de 2009 modificada por la Ley 2387 de 2024 y demás normas \nvigentes y jurisprudencia aplicable. \nAdicional a la obligación de informar a la Autoridad Nacional de tal situación, el titular \nde la licencia o permiso aprovisionará contablemente las obligaciones contingentes \nque se deriven de la existencia de un procedimiento ambiental sancionatorio \nconforme con el artículo 40 de la Ley 1333 de 2009 modificado por el artículo 17 de \nla Ley 2387 de 2024 o la norma que la adicione, modifique o derogue. \nARTÍCULO CUARTO. Comunicar el presente acto administrativo a Corporación \nAutónoma Regional de la Orinoquía (CORPORINOQUÍA), para su conocimiento y \nfines pertinentes.\n\nResolución No. 002149       Del 30 SEP. 2024          Hoja No. 31 de 32\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 31 de 32\nARTÍCULO QUINTO. Publicar la presente Resolución en la Gaceta Ambiental de la \nAutoridad Nacional de Licencias Ambientales (ANLA) de conformidad con lo \nseñalado en el artículo 71 de la Ley 99 del 22 de diciembre de 1993.\nARTÍCULO SEXTO. Contra el presente acto administrativo no procede recurso \nalguno, de conformidad con lo establecido en el artículo 87 del Código de \nProcedimiento Administrativo y de lo Contencioso Administrativo.\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\nDado en Bogotá D.C., a los 30 SEP. 2024\nEDILBERTO PENARANDA CORREA\nASESOR\nCARMEN SUSANA CAMACHO GUALDRON\nCONTRATISTA\nANDREA DEL PILAR SANABRIA DEL RIO\nCONTRATISTA\nExpediente No. LAM2917\nConcepto Técnico 6549 del 2 de septiembre de 2024\nFecha:\n29 de septiembre de 2024\nProceso No.: 20241000021494\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los \narchivos digitales de la Entidad\n\nResolución No. 002149       Del 30 SEP. 2024          Hoja No. 32 de 32\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 32 de 32\n"
}