{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 02375",
  "fecha_resolución": "2022-09-29",
  "nombre_proyecto": "\"Perforación de siete (7) Pozos de Desarrollo denominados Mosqueteros, sus líneas de flujo y vías de acceso\", localizado",
  "nombre_proyecto_normalizada": "\"perforacion de siete (7) pozos de desarrollo denominados mosqueteros, sus lineas de flujo y vias de acceso\", localizado",
  "ubicación": "jurisdicción del Municipio de Barrancabermeja, Corregimiento El Centro, vereda Oponcito, de titularidad de la Sociedad, cuyas actuaciones se han adelantado en el expediente LAM2249",
  "ubicacion_normalizada": "jurisdiccion del municipio de barrancabermeja, corregimiento el centro, vereda oponcito, de titularidad de la sociedad, cuyas actuaciones se han adelantado en el expediente lam2249",
  "empresa": "ECOPETROL S",
  "empresa_normalizada": "ecopetrol s",
  "numero_expediente": "LAM1705",
  "radicados": [
    "2020146594",
    "2019183362",
    "2021132598",
    "2021133795",
    "2017041625",
    "2021286464"
  ],
  "descripcion": "POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN",
  "tipos_infraccion": [
    "Emisiones atmosféricas",
    "Tala o afectación de bosques",
    "Incumplimiento del PMA"
  ],
  "tipos_infraccion_normalizada": [
    "emisiones atmosfericas",
    "tala o afectacion de bosques",
    "incumplimiento del pma"
  ],
  "pdf_id": "40616",
  "file_name": "ANLA_40616.pdf",
  "texto_completo": "|\nRepública de Colombia\nMinisterio de Ambiente y Desarrollo Sostenible\nAUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n- ANLA –\nRESOLUCIÓN N°  02375\n( 29 de septiembre de 2022 )\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 1 de 47\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nEL ASESOR DEL DESPACHO DEL DIRECTOR DE LA AUTORIDAD NACIONAL DE \nLICENCIAS AMBIENTALES – ANLA\nEn ejercicio de las facultades legales establecidas mediante la Ley 99 del 22 de diciembre \nde 1993, el Decreto Ley 3573 del 27 de septiembre de 2011, modificado por el Decreto \n376 del 11 de marzo de 2020, por el cual se modifica la estructura de la Autoridad \nNacional de Licencias Ambientales y acorde con lo regulado en el Decreto 1076 del 26 de \nmayo de 2015, la Resolución 423 del 12 de marzo de 2020, la Resolución 669 del 14 de \nabril de 2020 y la Resolución 1957 del 5 de noviembre de 2021, expedidas por la \nAutoridad Nacional de Licencias Ambientales, y\nCONSIDERANDO\nQue mediante Resolución 703 del 30 de julio de 1998, el entonces Ministerio del Medio \nAmbiente, hoy Ministerio de Ambiente y Desarrollo Sostenible, (En adelante el Ministerio), \notorgó Licencia Ambiental a la Empresa Colombiana de Petróleos ECOPETROL S.A, en \nadelante la Sociedad, para el proyecto \"Perforación de siete (7) Pozos de Desarrollo \ndenominados Mosqueteros, sus líneas de flujo y vías de acceso\", localizados en el corregimiento \nEl Centro, Municipio de Barrancabermeja, Departamento de Santander. Cuyas actuaciones \ninicialmente se adelantaron en el expediente LAM1705, actualmente acumulado en el \nexpediente LAM2249.\nQue mediante Resolución 879 del 11 de septiembre de 1998, el Ministerio otorgó Licencia \nAmbiental a la Sociedad, para el proyecto “Perforación de 31 Pozos de Desarrollo (Morenas), \nla construcción de sus líneas de flujo, vías de acceso y estación de recolección en el campo \nInfantas”, localizados al sureste del campo La Cira-Infantas. Cuyas actuaciones inicialmente \nse adelantaron en el Expediente LAM1691, actualmente acumulado en el expediente \nLAM2249.\nQue mediante Resolución 75 del 30 de enero de 2004, el Ministerio estableció medidas \nambientales para el proyecto “Pozo de Desarrollo La Cira- Infantas 1625KR”, localizado dentro \nde los campos de la Superintendencia de Mares, localizado en jurisdicción del Municipio \nde Barrancabermeja, Corregimiento El Centro, vereda Oponcito, de titularidad de la \nSociedad, cuyas actuaciones se han adelantado en el expediente LAM2249.\nQue mediante Resolución 1641 del 7 de septiembre de 2007, modificada por la Resolución \n796 del 16 de mayo de 2008, el Ministerio revocó las Resoluciones 703 del 30 de julio de \n1998, 879 del 11 de septiembre de 1998 y la Resolución 75 del 26 de enero de 2004, \nacumuló los Expedientes LAM2248, LAM1705 y LAM1691 al expediente LAM2249 y le \nestableció Plan de Manejo Ambiental a la sociedad ECOPETROL S.A., para los “Campos \nde la Superintendencia de Mares, denominados: a) La Cira - Infantas, que incluye los campos San \nLuis, Aguas Blancas, Tenerife, Colorado, Morenas y Mosqueteros 1-7; b) Llanito – Gala – Galán - \nCardales y; c) Lizama – Nutria – Tesoro – Peroles”, localizados en jurisdicción de los Municipios \nde Barrancabermeja, San Vicente de Chucurí, El Carmen y Simacota en el Departamento \nde Santander y autorizó unas actividades.\n\nResolución No.  02375           Del   29 de septiembre de 2022            Hoja No. 2 de 47\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 2 de 47\nQue mediante Resolución 1200 del 28 de noviembre de 2013, la Autoridad Nacional de \nLicencias Ambientales (En adelante la Autoridad Nacional), modificó el Plan de Manejo \nAmbiental establecido en la Resolución 1641 del 7 de septiembre de 2007, en el sentido \nde incluir dentro de la jurisdicción de los campos de la Superintendencia de Mares los \nMunicipios de Puerto Wilches y Betulia, así mismo, se autorizaron nuevas actividades como \nla construcción de vías de acceso, mantenimientos, construcciones de localizaciones, \nampliación y adecuación de las mismas y construcción de infraestructura de facilidades de \nproducción e inyección, entre otros.\nQue a través de la Resolución 1237 de 17 de octubre de 2014, la Autoridad Nacional aclaró \nla Resolución 1200 del 28 de noviembre de 2013, respecto a las construcciones de \nlocaciones, la estabilización y revegetalización de los taludes, construcción de cunetas \nperimetrales, sedimentadores y trampas de grasas. Así mismo, se aclararon las tablas \nrelacionadas con la perforación de pozos en el Bloque Llanito, las longitudes de las \nlocaciones de las vías del Campo La Cira Infantas, la Zonificación de Manejo Ambiental, \nentre otras disposiciones.\nQue mediante Resolución 1136 del 30 de septiembre de 2016, la Autoridad Nacional \nmodificó la Resolución 1200 del 28 de noviembre de 2013, en el sentido de autorizar para \nel campo Galán la ampliación de 25 hectáreas adicionales para las 10 plataformas \nautorizadas, con un área máxima de hasta 8,5 hectáreas por cada plataforma con un \nnúmero máximo de pozos a perforar por plataforma de 20 en un área total de 50 hectáreas, \nentre otras.\nQue mediante Resolución 1610 del 21 de diciembre de 2016, la Autoridad Nacional resolvió \nun recurso de reposición interpuesto contra la Resolución 1136 del 30 de septiembre de \n2016, en el sentido de modificar los artículos tercero, cuarto y quinto de la Resolución 1136 \ndel 30 de septiembre de 2016, estableciendo la periodicidad para la presentación de los \nPlanes de Manejo Ambiental específicos, entre otras disposiciones.\nQue mediante Resolución 399 del 11 de abril de 2017, la Autoridad Nacional resolvió \nrecurso de reposición interpuesto contra la Resolución 1610 del 21 de diciembre de 2016, \npor cuanto la misma se pronunció sobre aspectos no analizados inicialmente en la \nresolución impugnada, sobre estos se concedió recurso de reposición.\nQue mediante Resolución 1385 del 27 de agosto de 2018, la Autoridad Nacional modificó \nel artículo octavo de la Resolución 1641 del 7 de septiembre de 2007, modificada por la \nResolución 796 del 16 de mayo de 2008, mediante el cual el Ministerio estableció la \nobligación forzosa de no menos del 1% a la Sociedad para el desarrollo del proyecto \n“Campos de la Superintendencia de Mares Campos La Cira – Infantas, Galán, Llanito – Gala – \nCardales y Lisama -Nutria – Tesoro - Peroles y sus actividades asociadas” de acuerdo con la \npropuesta denominada “Acogimiento al régimen de transición del artículo 2.2.9.3.1.17 del \nDecreto 2099 de 2016 y 075 de 2017 por los cuales se modificó el Decreto 1076 de 2015, \nrelacionado con la inversión forzosa de no menos del 1 %, del proyecto de “Perforación de \ndesarrollo Pozos La Morena y Mosqueteros” junto con la Línea de Inversión en Proyectos \nSostenibles mediante la ejecución de Sistemas Silvopastoriles.\nQue mediante Resolución 2490 del 31 de diciembre de 2018, la Autoridad Nacional resolvió\nrecurso de reposición interpuesto contra la Resolución 1385 del 27 de agosto de 2018, \nmodificando el plazo para presentar los ajustes al proyecto de uso sostenible propuesto \nrespecto de los Sistemas Silvopastoriles- Acuerdos de conservación, entre otras.\nQue mediante Resolución 1340 del 9 de julio de 2019, la Autoridad Nacional modificó vía \nseguimiento el artículo noveno de la Resolución 1200 del 28 de noviembre de 2013 y el \nartículo cuarto de la Resolución 1136 del 30 de septiembre de 2016, en el sentido de \nautorizar el desarrollo de actividades en el área sustraída de la Reserva Forestal del Rio \nMagdalena de la Ley 2 de 1959, contenida en la Resolución 2032 de 2018 expedida por la \nDirección de Bosques, Biodiversidad y Servicios Ecosistémicos del Ministerio de Ambiente \n\nResolución No.  02375           Del   29 de septiembre de 2022            Hoja No. 3 de 47\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 3 de 47\ny Desarrollo Sostenible - MADS, para un área del campo Agua Blancas.\n \nQue mediante la Resolución 2551 del 27 de diciembre de 2019, la Autoridad Nacional \nmodificó la Resolución 1641 del 7 de septiembre de 2007, en el sentido de aceptar las \nactividades propuestas en el Plan de Recuperación Ambiental - PRA ajustado, como fase \ninicial del Plan de Restauración.\nQue mediante Resolución 387 del 10 de marzo de 2020, la Autoridad Nacional resolvió \nrecurso de reposición contra la Resolución 2551 del 27 de diciembre de 2019, incluyendo \nque se entenderá como fase inicial, al conjunto de las actividades definidas actualmente \ndentro del Plan de Recuperación Ambiental, hasta tanto se complementen estas \nactividades con otras que respondan como mínimo a las necesidades de restauración \n(Diagnóstico), a la definición del área afectada y, sus ecosistemas y/o parámetros de \nreferencia, y sean presentadas para su evaluación por parte de esta Autoridad Nacional, \nintegradas en un Plan que incluya la declaración de metas, trayectorias, estrategias de \nmonitoreo, entre otras, constituyendo un documento fundamentado y coherente, entre \notras.\nQue mediante la Resolución 1381 del 19 de agosto de 2020, la Autoridad Nacional aprobó \nel acogimiento al porcentaje incremental a que se refiere el artículo 321 del Plan Nacional \nde Desarrollo - PND (Ley 1955 del 25 de mayo del 2019), presentado por la Sociedad, para \nel proyecto “Campos de la Superintendencia de Mares, denominados: a) La Cira – Infantas, que \nincluye los campos San Luis, Aguas Blancas, Tenerife, Colorado, Morenas y Mosqueteros 1-7; b) \nLlanito-GalaGalán-Cardales y; c) Lisama-Nutria-TesoroPeroles”.\nQue mediante Resolución 2037 del 16 de diciembre de 2020, la Autoridad Nacional resolvió\nrecurso de reposición contra la Resolución 1381 del 19 de agosto de 2020, estableciendo \nque, a más tardar el 31 de marzo de cada año, deberá presentar el certificado firmado por \ncontador público y revisor fiscal con corte a 31 de diciembre de cada año fiscal, donde \ninforme la realización o no de nuevas actividades que deban ser adicionadas al valor de la\nbase de liquidación de la inversión forzosa de no menos del 1%, entre otras.\nQue mediante la Resolución 629 del 5 de abril de 2021, la Autoridad Nacional impuso a la \nSociedad puntos a monitorear, de acuerdo con los parámetros que hacen parte de la Ficha \nde Seguimiento y Monitoreo: “8.1.2. Seguimiento y Monitoreo Aguas Subterráneas”; se \najustaron los parámetros fisicoquímicos los cuales deberán medirse en los meses de \nfebrero y noviembre establecidos en la Ficha de Seguimiento y Monitoreo: “8.1.2. \nSeguimiento y Monitoreo Aguas Subterráneas”; entre otras consideraciones.\nQue mediante la Resolución 1683 del 23 de septiembre de 2021, la Autoridad Nacional \nresolvió el recurso de reposición interpuesto contra la Resolución 629 del 5 de abril de \n2021, en el sentido de aclarar el artículo primero del acto administrativo recurrido señalando \nque el Plan de Manejo Ambiental Integral fue establecido mediante la Resolución 1641 de \n7 de septiembre de 2007; se modificó tanto para la medición de los parámetros \nfisicoquímicos, como para los monitoreos mensuales que se deberán desarrollar a partir \ndel año 2022, entre otras disposiciones.\nQue mediante Resolución 1481 del 13 de julio de 2022, la Autoridad Nacional evaluó: la \nsolicitud de acogimiento al Manual de Compensaciones del Componente Biótico adoptado \npor la Resolución 256 del 22 de febrero de 2018, conforme con lo dispuesto en el artículo \n1° de la Resolución 370 del 15 de abril de 2021 presentada por la Sociedad mediante la \ncomunicación con radicación 2021286464-1-000 del 30 de diciembre de 2021; el Plan de \ncompensación por cambio de uso del suelo y afectación a la cobertura vegetal del campo \nLa Cira Infantas allegado a través de las comunicaciones con radicación 2021132598-1-\n000 y 2021133795-1-000del 30 de junio de 2021; el Plan de Compensación por cambio de \nuso del suelo y afectación a la cobertura vegetal del campo Aguas Blancas  presentado \nmediante comunicación 2022057813-1-000 del 29 de marzo de 2022; el Plan de \ncompensación por pérdida de biodiversidad del componente biótico, presentado mediante \nla comunicación con radicación 2021286464-1-000 del 30 de diciembre de 2021; y realizó \n\nResolución No.  02375           Del   29 de septiembre de 2022            Hoja No. 4 de 47\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 4 de 47\nrequerimientos de información a la Sociedad. Acto administrativo notificado por correo \nelectrónico el día 13 de julio de 2022.\nQue mediante Resolución 1641 del 1 de agosto de 2022, la Autoridad Nacional, ajustó vía \nseguimiento el Plan de Seguimiento y Monitoreo del proyecto Plan de Manejo Ambiental \nUnificado para la totalidad del proyecto “Campos de la Superintendencia de Mares, \ndenominados a) La Cira - Infantas, que incluye los campos San Luis, Aguas Blancas, Tenerife, \nColorado, Morenas y Mosqueteros 1-7; b) Llanito - Gala - Galán - Cardales; y c) Lisama - Nutria - \nTesoro - Peroles y sus actividades asociadas”, en el sentido de incluir como medida adicional \nen la Ficha 8.1.4: “Programa de Seguimiento y Monitoreo Emisiones Atmosféricas, Calidad de Aire \ny Ruido”, presentar con una frecuencia semestral un estudio de emisión de ruido; e incluir \ncomo medida adicional tanto en la Ficha 7.4.2.1 “Manejo ecosistemas estratégicos, áreas \nsensibles y/o áreas naturales protegidas”, como en la Ficha 7.3.2.5 “Manejo monitoreos de \ncalidad de agua”, realizar monitoreos fisicoquímicos, bacteriológicos e hidrobiológicos en el \ncaño Llanito.\nQue mediante la Resolución 1653 del 3 de agosto de 2022, la Autoridad Nacional autorizó  \nla modificación al Plan de Manejo Ambiental Integral de Mares – PMAI de Mares, que \ncomprende los Campos de la “Superintendencia de Mares, denominados a) La Cira – Infantas, \nque incluye los campos San Luis, Aguas Blancas, Tenerife, Colorado, Morenas y Mosqueteros 1-7; \nb) Llanito – Gala – Galán – Cardales y; c) Lisama – Nutria – Tesoro – Peroles”, en el sentido de \nestablecer el área de influencia para los Bloques Centro, Lisama y Llanito; adicionar en \ndichos bloques, tanto la construcción y/o mejoramiento de vías de acceso existentes con \nexcepción de las vías públicas clasificadas como primarias y secundarias;  como la \nutilización, mantenimiento, realineación de vías de acceso a pozos con longitudes inferiores \na cien metros (100 m) y rehabilitación (cuando sea necesario), sobre la totalidad de los \ncorredores de acceso o la red vial existente y/o proyectada; así mismo se adicionó la \nconstrucción de plataformas estableciendo cantidades y áreas máximas de intervención, \nentre otras consideraciones.\nQue mediante comunicación con radicación 2022158420-1-000 del 28 de julio de 2022, la \nSociedad interpuso Recurso de Reposición en contra de la Resolución 1481 del 13 de julio \nde 2022; argumentos que fueron evaluados por el equipo técnico de la Autoridad Nacional \ny en consecuencia expidió el Concepto Técnico 5524 del 13 de septiembre de 2022.\nCOMPETENCIA DE LA AUTORIDAD NACIONAL \nEl Gobierno Nacional, mediante Decreto Ley 3573 del 27 de septiembre de 2011, creó la \nAutoridad Nacional de Licencias Ambientales – ANLA, como una entidad con autonomía \nadministrativa y financiera, sin personería jurídica, la cual hace parte del Sector \nAdministrativo de Ambiente y Desarrollo Sostenible, en los términos del artículo 67 de la \nLey 489 de 1998.\nEl numeral 1° del artículo tercero del mencionado decreto estableció dentro de las funciones \nde la Autoridad Nacional, la de otorgar o negar las licencias, permisos y trámites \nambientales de competencia del Ministerio, de conformidad con la ley y los reglamentos.\nMediante el Decreto 376 del 11 de marzo de 2020, se modificó la estructura de la Autoridad \nNacional de Licencias Ambientales.\nEn ejercicio de las facultades conferidas por la Ley 489 de 1998, se expidió la Resolución \n423 del 12 de marzo de 2020, “Por la cual se delegan unas funciones y se dictan otras \ndisposiciones”, que en su artículo 8, se delegó en el Asesor Código 1020 Grado 15 del \nDespacho del Director General, entre otras, la función de resolver los recursos de reposición \ninterpuestos contra los actos administrativos que se emiten en cumplimiento de las \nfunciones delegadas.\nMediante la Resolución 669 del 14 de abril de 2020, se nombró como servidor público a \nEDILBERTO PEÑARANDA CORREA, identificado con cédula de ciudadanía 4.052.851, en \nel empleo de libre nombramiento y remoción de Asesor, código 1020, grado 15, adscrito a \nla Dirección General de la planta global de la ANLA.\n\nResolución No.  02375           Del   29 de septiembre de 2022            Hoja No. 5 de 47\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 5 de 47\nEl 5 de noviembre de 2021, la Autoridad Nacional emitió la Resolución 1957 “Por la cual se \nadopta el Manual Específico de Funciones y de Competencias Laborales para los empleos de la \nplanta de personal de la Autoridad Nacional de Licencias Ambientales - ANLA”, en donde se \nestablece que corresponde al Despacho del Director General de la Autoridad Nacional de \nLicencias Ambientales - ANLA, “Suscribir los actos administrativos que otorgan, niegan, \nmodifican, ajustan o declaran la terminación de las licencias, permisos y trámites ambientales”.\nTeniendo en cuenta lo anterior, es el Asesor del Despacho del Director General de la \nAutoridad Nacional el competente para pronunciarse sobre el recurso de reposición \ninterpuesto por la Sociedad ECOPETROL S.A en contra de la Resolución 1481 del 13 de \njulio de 2022.\nFUNDAMENTOS JURIDICOS\nEl procedimiento para la presentación y resolución de recursos contra los actos \nadministrativos se encuentra reglado en el Código de Procedimiento Administrativo y de lo \nContencioso Administrativo artículos 74 y siguientes, que particularmente respecto del \nrecurso de reposición al tenor literal expresan:\n“Artículo 74. Recursos contra los actos administrativos.\n Por regla general, contra los actos definitivos procederán los siguientes recursos: \n1. El de reposición, ante quien expidió la decisión para que la aclare, modifique, adicione o \nrevoque (…)”\nA su vez, los artículos 76 y 77 del Código enunciado preceptúan: \n“Artículo 76. Oportunidad y presentación.\nLos recursos de reposición y apelación deberán interponerse por escrito en la diligencia de \nnotificación personal, o dentro de los diez (10) días siguientes a ella, o a la notificación por aviso, \no al vencimiento del término de publicación, según el caso. Los recursos contra los actos \npresuntos podrán interponerse en cualquier tiempo, salvo en el evento en que se haya acudido \nante el juez. \nLos recursos se presentarán ante el funcionario que dictó la decisión, salvo lo dispuesto para el \nde queja, y si quien fuere competente no quisiere recibirlos podrán presentarse ante el procurador \nregional o ante el personero municipal, para que ordene recibirlos y tramitarlos, e imponga las \nsanciones correspondientes, si a ello hubiere lugar. \nEl recurso de apelación podrá interponerse directamente, o como subsidiario del de reposición y \ncuando proceda será obligatorio para acceder a la jurisdicción. \nLos recursos de reposición y de queja no serán obligatorios. \nArtículo 77. Requisitos.\nPor regla general los recursos se interpondrán por escrito que no requiere de presentación \npersonal si quien lo presenta ha sido reconocido en la actuación. Igualmente, podrán presentarse \npor medios electrónicos. \nLos recursos deberán reunir, además, los siguientes requisitos: \n1. Interponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido. \n2. Sustentarse con expresión concreta de los motivos de inconformidad.\n3. Solicitar y aportar las pruebas que se pretende hacer valer. \n4. Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea ser \nnotificado por este medio. \nSólo los abogados en ejercicio podrán ser apoderados (…)\nA su vez, el artículo 80 del citado Código, establece el alcance del contenido de la decisión \nque resuelve el recurso:\n\nResolución No.  02375           Del   29 de septiembre de 2022            Hoja No. 6 de 47\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 6 de 47\n“Artículo 80. Decisión de los recursos. -Vencido el período probatorio, si a ello hubiere \nlugar, y sin necesidad de acto que así lo declare, deberá proferirse la decisión motivada que \nresuelva el recurso. \nLa decisión resolverá todas las peticiones que hayan sido oportunamente planteadas y las \nque surjan con motivo del recurso.” \nCONSIDERACIONES DE LA AUTORIDAD NACIONAL FRENTE AL RECURSO DE \nREPOSICIÓN INTERPUESTO POR LA SOCIEDAD. \nDesde el punto de vista procedimental, se observa que el recurso de reposición interpuesto \npor la sociedad ECOPETROL S.A, en contra de la Resolución 1481 del 13 de julio de 2022, \ncumple con los requisitos establecidos en el artículo 77 y concordantes del Código de \nProcedimiento Administrativo y de lo Contencioso Administrativo, en cuanto a lo siguiente: \n1.\nInterponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido.\nSe encuentra acreditado que el día 13 de julio de 2022, la Sociedad se notificó por correo \nelectrónico de la Resolución 1481 del 13 de julio de 2022, frente a la cual interpuso recurso \nde reposición a través de su apoderada general el día 28 de julio de 2022, es decir, dentro \nde los diez (10) días hábiles siguientes a la notificación, de conformidad con lo preceptuado \nen el artículo 76 de la Ley 1437 del 18 de enero de 2011.\n2.\nSustentarse con expresión concreta de los motivos de inconformidad. \nLa Sociedad presentó los argumentos en contra de las disposiciones recurridas de la \nResolución 1481 del 13 de julio de 2022, los cuales serán tenidos en cuenta para decidir el \npresente recurso de reposición.\n3.\nSolicitar y aportar las pruebas que se pretende hacer valer.\nEn el recurso de reposición la Sociedad no solicitó ni aportó pruebas.\nEn el recurso presentado la Sociedad señaló que recibe notificaciones en la Carrera 13 No. \n36 - 24, Piso 8 Edifico Principal en Bogotá D.C., y/o al correo electrónico a: \nnotificacionesjudicialesecopetrol@ecopetrol.com.co \n   \nCon base en lo anterior, una vez verificado el cumplimiento de los requisitos establecidos \nen el Código de Procedimiento Administrativo y de lo Contencioso Administrativo (CPACA), \nrespecto a la procedencia del señalado recurso de reposición, la Autoridad Nacional \nprocederá a resolverlo, teniendo en cuenta las consideraciones realizadas en el Concepto \nTécnico 5524 del 13 de septiembre de 2022; en el mismo orden de los argumentos \npresentados por la Sociedad, a saber:\n1.\nDISPOSICIÓN RECURRIDA – Numeral 2° del Artículo Sexto de la Resolución 1481 \ndel 13 de julio de 2022.\n“ARTÍCULO SEXTO. La sociedad ECOPETROL S.A deberá, en los términos y condiciones de \nartículo 321 de la Ley 1955 del 25 de mayo de 2019, dar cumplimiento a las siguientes \nobligaciones y presentar los ajustes correspondientes:\n(...)\n2. Presentar certificado de Revisor Fiscal, o Contador Público, informando las inversiones base \nde liquidación de los años 2019, 2020 y 2021, de los proyectos Pozos La Morena y Pozos \nMosqueteros, para ir ajustando el monto base de liquidación de la inversión forzosa de no menos \nel 1%, con los montos efectivamente ejecutados y registrados en los libros de contabilidad del \nproyecto.\nLa certificación debe incluir los costos, gastos y valores capitalizados, y deberá ser detallada de \nconformidad a los ítems establecidos en el artículo 321 de la Ley 1955 de 2019.\n\nResolución No.  02375           Del   29 de septiembre de 2022            Hoja No. 7 de 47\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 7 de 47\n1.1.\nPetición de la Sociedad.\n“SE MODIFIQUE LA OBLIGACIÓN contenida en el Numeral 2 del ARTÍCULO SEXTO de la \nResolución No. 01481 del 13 de julio de 2022, en el sentido adicionar “El Documento Equivalente” \ncomo Certificado de la base de liquidación de inversión del 1% para las vigencias 2020 y 2021, \nteniendo en cuenta que Ecopetrol S.A. ha dado cumplimiento al parágrafo tercero del art. 321 de \nla Ley No. 1955 de 2019”\n1.2.\nArgumentos de la Sociedad.\nAl respecto la sociedad a través del recurso de reposición interpuesto mediante la \ncomunicación con radicación 2022158420-1-000 del 28 de julio de 2022, argumentó lo \nsiguiente: \n“El “Proyecto de Perforación de los Bloques de Desarrollo La Morena y Área de Perforación \nLa Cira – Pozos Mosqueteros”, se enmarca dentro del Plan de Manejo ambiental establecido \nmediante la Resolución No. 1641 de 7 de septiembre de 2007, emitida por el entonces Ministerio \nde Ambiente, Vivienda y Desarrollo Territorial, para los Campos de la Superintendencia de Mares, \ndenominados: a) La Cira-Infantas, que incluye los campos San Luis, Aguas Blancas, Tenerife, \ncolorado, Morenas y Mosqueteros 1-7; b) Llanito- Gala-Galán-Cardales y; c) Lisama-Nutria-\nTesoro-Peroles, ubicados en jurisdicción de los Municipios de Barrancabermeja, San Vicente de \nChucurí, El Carmen y Simacota (Departamento de Santander); pese a lo anterior, la obligación \nde inversión forzosa de no menos del 1% derivada del mandato legal consagrado en el parágrafo \ndel Artículo 43 de la Ley 99 de 1993 a que hace referencia el Artículo Octavo de la Resolución \n1641 de 2007, circunscribe exclusivamente a los denominados “Proyecto de Perforación de los \nBloques de Desarrollo La Morena y Área de Perforación La Cira –Pozos Mosqueteros”.\nPara el caso en análisis, se le indica a la Autoridad Ambiental, que la revisoría fiscal de los \nproyectos, generara los reportes de inversión única y exclusivamente de los años en los cuales \nse ejecutaron actividades enmarcadas en los cuatro ítems requeridos en el artículo 321 de la Ley \n1955 de 25 de mayo de 2019, y que además, para el “Proyecto de Perforación de los Bloques \nde Desarrollo La Morena y Área de Perforación La Cira – Pozos Mosqueteros”, no hay lugar \na la expedición de certificado anual alguno, correspondiente a años o períodos en los cuales no \nse hayan ejecutado actividades.\nEn complemento, y teniendo en cuenta que mediante los radicados ANLA No. 2020066815-1-000 \nde 30 de abril de 2020 y Radicado ANLA 2020146594-1- 00 de fecha 3 de septiembre de 2020, \nse informó a esa Autoridad Ambiental, que adicional a los costos y gastos causados en las etapas \nalcanzadas con el proyecto licenciado en comento y ejecutadas durante los años 1998 y 1999, \ndonde no se llegó a la etapa de perforación, para los periodos posteriores hasta el año 2018 \ninclusive, no se realizaron, y no se realizarán a futuro inversiones constructivas que impliquen un \najuste en el monto base de liquidación del 1%; lo anterior, basados en el concepto sobre los \nPlanes de Desarrollo Futuros para Los Campos Mosquetero y La Morena, acorde a lo reportado \npor la Vicepresidencia de Exploración, y Vicepresidencia Regional Central en cuanto a la \nposibilidad de proceder con el desmantelamiento de la infraestructura existente, donde las \nobligaciones de estos proyectos se ciñen exclusivamente a compromisos de tipo ambiental.\nEcopetrol S.A, en el proceso de acogimiento al artículo 321 de la Ley 1955 de 2019 para los \nexpedientes LAM1705 y LAM1691, según radicado ANLA 2019183362-1-000 de 22 de noviembre \nde 2019, presentó a esa autoridad el valor base de liquidación para la inversión forzosa de no \nmenos del 1% para cada uno de los proyectos contenidos en los mencionados expedientes, a \ntravés de documentos equivalentes, debido a que estos proyectos no cuentan con la \ninformación financiera o registros contables que especifiquen los valores ejecutados en cada \nuno de los ítems requeridos.\nAl respecto, es importante recordarle a la Autoridad que, el parágrafo 31 del artículo 321 de la Ley \n1955 de 2019, ha planteado la posibilidad legal que, los titulares de los proyectos puedan \npresentar el valor base de liquidación de las inversiones a través de 3 documentos:\n(i) El certificado suscrito por el revisor fiscal,\n1 “Parágrafo tercero. El certificado de la base de liquidación será suscrito por el revisor fiscal o contador público, según el \ncaso, o mediante documento equivalente firmado por el representante legal de la empresa, cuyo contenido se presumirá \nveraz en virtud del principio constitucional de buena fe, sin perjuicio de la posibilidad de ejercer las acciones legales \nprocedentes en caso de falta de veracidad de la información.”\n\nResolución No.  02375           Del   29 de septiembre de 2022            Hoja No. 8 de 47\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 8 de 47\n(ii) Que esté suscrito por el contador público,\n(iii) Mediante documento equivalente firmado por el representante legal de la empresa, cuyo \ncontenido se presumirá veraz en virtud del principio constitucional de buena fe.\nEn consideración con lo anterior, es claro para Ecopetrol S.A que el legislador no hizo ninguna \ndistinción en relación a condiciones de tiempo y modo; esto es, que no indicó que, para el caso \nde los documentos equivalentes, se deban presentar por única vez, ni mucho menos, planteó una \ntransición que sea exclusivamente para el acogimiento al referido artículo 321.\nAsí las cosas, basados en lo expuesto, Ecopetrol S.A, encuentra conforme a derecho, la \npresentación de los Documentos Equivalentes allegados a ANLA para las vigencias 2020 y 2021, \nla sociedad ha venido dando cumplimiento al parágrafo tercero del art. 321 de la Ley No. 1955 de \n2019.\nLos referidos Documentos Equivalentes, que formalmente Ecopetrol S.A. solicita le sean tenidos \nen cuenta, fueron presentados a la autoridad ambiental con los Radicados ANLA 2021059038-1-\n000 de fecha 31 de marzo de 2021 (Ver Anexo 1) y ANLA 2022049287-1-000 de fecha 6 de \nmarzo de 2022 (Ver Anexo 2), los cuales fueron firmados por el representante legal de la empresa \ndonde se reportan las inversiones en Cero para las vigencias 2020 y 2021, lo cual respalda lo \nexpresado por la sociedad respecto a la no realización de inversiones que impliquen un \nincremento en la base de liquidación de la inversión forzosa de no menos del 1 % del “Proyecto \nde Perforación de los Bloques de Desarrollo La Morena y Área de Perforación La Cira – Pozos \nMosqueteros”.\nEn relación con el requerimiento del certificado correspondiente a la vigencia del año 2019, \nEcopetrol anuncia que se presentará a través de documento equivalente, lo cual se hará en los \ntérminos y condiciones del artículo 321 de la Ley 1955 del 25 de mayo de 2019, acorde al \ncontenido del citado requerimiento.\nEn consideración con lo anterior, Ecopetrol S.A, no comparte lo planteado por la Autoridad en el \nconcepto técnico No. 03898 de 7 de julio de 2022, en cuanto al precario análisis, sin fundamento \nlegal y sin motivación, al considerar que no es a través de un documento equivalente, poder \ncertificar los valores base de liquidación de vigencias posteriores al acogimiento:\n“En este sentido, es claro que acorde a lo establecido en el Artículo 321 de la Ley 1955 de \n2019 y al Artículo Primero de la Resolución 2037 del 16 de diciembre de 2020, la Sociedad \ndebe certificar los valores de la base de liquidación de la inversión forzosa de no menos del \n1%, a través de “certificado firmado por contador público o revisor fiscal”, y no a través de un \ndocumento equivalente firmado por el Representante Legal de la Sociedad”. (Tomado hoja \n1029)\nPara Ecopetrol S.A, es improcedente lo planteado por la ANLA, además que, como se indicó, la \ndecisión que adoptó adolece de un análisis técnico y legal, respecto de inaplicar lo dispuesto en \nel referido parágrafo 3 del artículo 321.\nFinalmente, sea la oportunidad de reiterar a la Autoridad que, para este caso particular del valor \nbase de liquidación de los pozos Morenas y Mosqueteros, se basaron en actividades de obras \nciviles que no incluyeron la perforación de los pozos, motivo por el cual, la imposibilidad de tener \ninformación contable a la fecha, responde a que, para esos proyectos no se ha realizado actividad \nalguna, no se ha perforado los pozos y dentro del portafolio de actividades de Ecopetrol, no se \ntiene planeado perforarlos.”\n1.3.\nConsideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 5524 del 13 de septiembre de 2022, el equipo técnico de la \nAutoridad Nacional señaló:\n“Se debe tener en cuenta que, tal como lo mencionó el concepto Técnico 3898 del 7 de julio de \n2022 (Acogido por la Resolución 1481 del 13 de julio de 2022), mediante el Artículo Primero de \nla Resolución 2037 del 16 de diciembre de 2020, por medio de la cual se resolvió el recurso de \nreposición interpuesto contra la Resolución 1381 del 19 de agosto de 2020, se modificó el artículo \ndécimo primero, de esta última, de la siguiente manera:\n\nResolución No.  02375           Del   29 de septiembre de 2022            Hoja No. 9 de 47\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 9 de 47\n“ARTÍCULO PRIMERO. Modificar lo establecido en el artículo décimo primero de la \nResolución 1381 del 19 de agosto de 2020 expedida por la Autoridad Nacional, de conformidad \ncon lo expuesto en la parte motiva del presente acto administrativo, el cual quedará en los \nsiguientes términos:\n“ARTÍCULO DÉCIMO PRIMERO. La Sociedad, a más tardar el 31 de marzo de cada año, \ndeberá presentar el certificado firmado por contador público y revisor fiscal con corte a 31 \nde diciembre de cada año fiscal, donde informe la realización o no de nuevas actividades \nque deban ser adicionadas al valor de la base de liquidación de la inversión forzosa de no \nmenos del 1%”.\nDe acuerdo con lo anterior, la Resolución 1381 del 19 de agosto de 2020, quedó en firme una \nvez se resolvió el mencionado Recurso de Reposición a través de la Resolución 2037 del 16 de \ndiciembre de 2020, la cual quedó ejecutoriada el 18 de diciembre del año 2020.\nPartiendo de lo anterior, se observa que la obligación no contempla la presentación de \ndocumentos equivalente, para informar las inversiones base de liquidación, sino que deja claro \nque se debe presentar certificado de Revisor Fiscal, o Contador Público. Lo anterior se encuentra \nbasado en el Parágrafo Primero del Artículo 321 de la Ley 1955 del 25 de mayo de 2019, que \nestableció que “La actualización del valor de la base de liquidación del 1% deberá ser realizada \ncon corte a 31 de diciembre de cada año fiscal y deberá ser presentada a más tardar a 31 de \nmarzo del año siguiente”. \nDe manera que la Sociedad deberá presentar la información de las inversiones base de \nliquidación de la inversión forzosa de no menos del 1% anualmente, sin importar si existen o no \nnuevas inversiones a reportar, debiéndose en ambos casos, remitir el respectivo certificado así \nsea en ceros, o bien, la actualización del valor de la base de liquidación del 1%, para así cumplir \ncon la norma y tener año a año, todos los periodos certificados. \nAhora bien, es necesario precisar que el artículo 321 reglamenta un requisito que únicamente es \naplicable a una situación especial y particular para un sólo tramite, el cual correspondió, para el \ncaso de este proyecto, al acogimiento al porcentaje incremental para el cálculo del valor base de \nliquidación de la obligación de la inversión forzosa de no menos del 1%, por lo cual, vale la pena \ncitar lo que dispuso este artículo:\n“ARTÍCULO 321°. ACTUALIZACIÓN DEL VALOR DE LA INVERSIÓN DE NO MENOS DEL \n1%, DE COMPETENCIA DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES - \nANLA. Todos aquellos titulares de una licencia ambiental que tengan inversiones pendientes \na la fecha de promulgación de la presente Ley, relativas a la inversión forzosa de no menos \ndel 1% de que trata el parágrafo del artículo 43 de la Ley 99 de 1993, podrán acogerse al \nporcentaje de incremento del valor de la base de liquidación de la inversión forzosa de no \nmenos del 1%, según el año de inicio de actividades autorizadas en la licencia ambiental, de \nacuerdo con lo señalado en la siguiente tabla: (…)”\nPara el trámite específico, se encontró evidentemente que se tenían inversiones pendientes de \nejecutar a la fecha de promulgación de la Ley en cuestión, por lo que se aplicaba el parágrafo \ntercero, en donde se contempló como alternativa supletiva del certificado firmado por revisor o \ncontador público, la presentación de un documento equivalente suscrito por el representante legal \nde la empresa., de la siguiente manera:\n“PARÁGRAFO TERCERO. El certificado de la base de liquidación será suscrito por el revisor \nfiscal o contador público, según el caso, o mediante documento equivalente firmado por el \nrepresentante legal de la empresa, cuyo contenido se presumirá veraz en virtud del principio \nconstitucional de buena fe, sin perjuicio de la posibilidad de ejercer las acciones legales \nprocedentes en caso de falta de veracidad de la información.”\nSe debe anotar que la finalidad de incluir el documento equivalente dentro de este artículo de la \nLey 1955 del 25 de mayo de 2019, buscó facilitar la reconstrucción de datos e información \ncontable o financiera sobre lo invertido hace varios años e incluso décadas, y no para aquellas \nque se realicen a partir del 2019, en donde, se supone, que están recientemente elaborados y \ndiligenciados los estados y balances financieros y los libros de contabilidad que reflejan la \nsituación económica empresarial de ese año, es decir, con información disponible sobre las \ninversiones realizadas en el 2019, entre otras las relativas al 1%, de manera que no resulta \naplicable para las inversiones que realicen con posterioridad al vigor de la mencionada ley.\n\nResolución No.  02375           Del   29 de septiembre de 2022            Hoja No. 10 de 47\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 10 de 47\nRespecto de la buena fe, de lo señalado en el artículo 321 de la Ley 1955 de 2019, no se \ndesprende que se esté dotando del concepto de “Fe Pública” al documento equivalente que \npresenta el representante legal, sino únicamente dando aplicación al principio constitucional de \nbuena fe que se presume de las acciones que ejecutan todos y cada uno de los ciudadanos.\nEn cuanto a la fe pública que emiten los contadores públicos, la Ley 43 de 1992 establece lo \nsiguiente:\n“Artículo 10. De la fe pública. La atestación o firma de un Contador Público en los actos propios \nde su profesión hará presumir, salvo prueba en contrario, que el acto respectivo se ajusta a \nlos requisitos legales, lo mismo que a los estatutarios en casos de personas jurídicas. \nTratándose de balances, se presumirá además que los saldos se han tomado fielmente de los \nlibros, que éstos se ajustan a las normas legales y que las cifras registradas en ellos reflejan \nen forma fidedigna la correspondiente situación financiera en la fecha del balance.\nParágrafo. Los Contadores Públicos, cuando otorguen fe pública en materia contable, se \nasimilarán a funcionarios públicos para efectos de las sanciones penales por los delitos que \ncometieren en el ejercicio de las actividades propias de su profesión, sin perjuicio de las \nresponsabilidades de orden civil que hubiere lugar conforme a las leyes. (subraya fuera de \ntexto)”\nDe lo anterior es claro que, la presunción prevista para la fe pública que se genera con la \natestación que realiza el contador público es diferente a la presunción veracidad que recaería \nsobre la certificación emitida por parte del representante legal; sin que con ellos se predique que \nla información remitida por este último adolezca de fallas o falta de cumplimiento a los requisitos \nde ley.\nCon base en lo anterior, una vez surtió el trámite de acogimiento, las nuevas situaciones en las \nque se encuentra la inversión deben estar refrendadas, es decir, certificadas, como lo ordenan \nlas normas societarias y contables ordinarias vigentes, sobre las cuales y en línea con lo \nmencionado con anterioridad, se debe tener en cuenta que la ley 43 de 1990, que reglamenta la \nprofesión de Contador Público, en su artículo 1º, le concede a este profesional la facultad de dar \nFe pública sobre los hechos financieros que certifica, con base en los registros contables y libros \nde contabilidad de las sociedades, los cuales se presumen veraces, de la siguiente manera:\n\"ARTICULO 1. DEL CONTADOR PÚBLICO. Se entiende por Contador Público la persona \nnatural que, mediante la inscripción que acredite su competencia profesional en los términos \nde la presente, está facultada para dar fe pública de hechos propios del ámbito de su \nprofesión, dictaminar sobre estados financieros, realizar las demás actividades relacionadas \ncon la ciencia contable general (...)\"\nFinalmente, se considera que el trámite de acogimiento se llevó a cabo una vez la Autoridad \nNacional aprobó vía acto administrativo, el acogimiento al porcentaje incremental a que se refiere \nel artículo 321 del Plan Nacional de Desarrollo - PND (Ley 1955 del 25 de mayo del 2019), \npresentado por la Sociedad Ecopetrol S.A., para el proyecto “Campos de la Superintendencia de \nMares, denominados: a) La Cira – Infantas, que incluye los campos San Luis, Aguas Blancas, \nTenerife, Colorado, Morenas y Mosqueteros 1-7; b) Llanito-Gala- Galán-Cardales y; c) Lisama-\nNutria-Tesoro-Peroles”, localizado en jurisdicción de los Municipios de Barrancabermeja, San \nVicente de Chucurí, El Carmen y Simacota del Departamento de Santander, a través de la \nResolución 1381 del 19 de agosto de 2020.”\nConforme a las consideraciones expuestas y respecto al argumento de la recurrente en el \nque señaló que: \n“[E]s claro para Ecopetrol S.A que el legislador no hizo ninguna distinción en relación a \ncondiciones de tiempo y modo; esto es, que no indicó que, para el caso de los documentos \nequivalentes, se deban presentar por única vez, ni mucho menos, planteó una transición que sea \nexclusivamente para el acogimiento al referido artículo 321.\nAsí las cosas, basados en lo expuesto, Ecopetrol S.A, encuentra conforme a derecho, la \npresentación de los Documentos Equivalentes allegados a ANLA para las vigencias 2020 y 2021” \nEs pertinente tener en cuenta, que con la entrada en vigencia del artículo 321 de la Ley \n1955 del 25 de mayo de 2019, por medio del cual se unificó la base de liquidación de la \ninversión forzosa de no menos del 1%, el legislador concedió dos alternativas para la \n\nResolución No.  02375           Del   29 de septiembre de 2022            Hoja No. 11 de 47\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 11 de 47\nactualización de la base de liquidación de la obligación de inversión forzosa de no menos \ndel 1%; la primera de ellas corresponde a la solicitud de acogimiento al porcentaje \nincremental cuya solicitud debía ser presentada entre otros documentos, junto con el \ncertificado que soporta el cálculo de la base de liquidación, que corresponde a uno de los \nrequisitos “Sine qua non”, que debían cumplir los proyectos con instrumento ambiental que \ntengan inversiones pendientes por ejecutar a la fecha de promulgación de la Ley 1955 del \n25 de mayo de 2019.\nLa segunda alternativa, corresponde a la actualización del valor base de liquidación de la \ninversión forzosa de no menos del 1%, en los términos del parágrafo primero del artículo \n321 de la Ley 1955 del 25 de mayo de 2019, la cual, dentro de sus requisitos, contempla \ntambién “[E]l certificado que soporta la actualización del cálculo de la base de liquidación”.\nRespecto al certificado que soporta el cálculo de la base de liquidación, efectivamente en \nel parágrafo 3 artículo 321 de la Ley 1955 del 25 de mayo de 2019, se estableció que “El \ncertificado de la base de liquidación será suscrito por el revisor fiscal o contador público, \nsegún el caso, o mediante documento equivalente firmado por el representante legal de la \nempresa, cuyo contenido se presumirá veraz en virtud del principio constitucional de buena fe, sin \nperjuicio de la posibilidad de ejercer las acciones legales procedentes en caso de falta de veracidad \nde la información”. (subraya y negrilla fuera de texto)\nAsí las cosas, se tiene que el parágrafo 3 corresponde a la regulación general de solamente \nuno de los requisitos esenciales, tanto del acogimiento al porcentaje incremental, como de \nla actualización del valor base de liquidación de la inversión forzosa de no menos del 1%, \nrazón por la cual para las dos alternativas planteadas en el artículo 321, se otorgó la \nposibilidad de presentar como alternativa supletiva del certificado, la presentación de un \ndocumento equivalente firmado por el representante legal.\nConforme a lo anterior, no le asiste razón a la recurrente frente a lo argumentado, en \natención a que el parágrafo 3 del artículo 321 de la Ley 1955 del 25 de mayo de 2019, \nreglamenta un requisito que únicamente es aplicable a una situación especial y particular \npara un solo tramite; por lo tanto el documento equivalente podrá seguir siendo presentado \npara los tramites de liquidación de inversiones de no menos del 1%, pero únicamente para \nacreditar situaciones económicas y contables sucedidas antes de la vigencia de la Ley 1955 \nde 2019, no así para las inversiones que realicen con posterioridad al vigor de la \nmencionada ley.\nFinalmente y reiterando las consideraciones realizadas por el equipo técnico de la Autoridad \nNacional, en el Concepto Técnico 5524 del 13 de septiembre de 2022, en las que se \nconcluye que con el documento equivalente “[L]a Ley buscó facilitar la reconstrucción de datos \ne información contable o financiera sobre lo invertido hace varios años e incluso décadas, y no para \naquellas que se realicen a partir del 2019, en donde, se supone, que están recientemente elaborados \ny diligenciados los estados y balances financieros y los libros de contabilidad que reflejan la situación \neconómica empresarial de ese año, es decir, con información disponible sobre las inversiones \nrealizadas en el 2019, entre otras las relativas al 1%, de manera que no resulta aplicable para las \ninversiones que realicen con posterioridad al vigor de la mencionada ley.”; se debe tener en cuenta \nque dicha información debe estar refrendada, es decir, certificada, como lo ordenan las \nnormas societarias y contables ordinarias vigentes, tales como la Ley 43 del 13 de diciembre \nde 19902 y la Ley 222 del 20 de diciembre de 19953.\nEn atención a lo expuesto, en la parte resolutiva del presente acto administrativo, se \nprocederá a confirmar el contenido del numeral 2° del artículo sexto de la Resolución 1481 \ndel 13 de julio de 2022, tal como se señalará en la parte resolutiva del presente acto \nadministrativo.\n2 Ley 43 del 13 de diciembre de 1990. “Por la cual se adiciona la Ley 145 de 1960, reglamentaria de la profesión de \nContador Público y se dictan otras disposiciones”.\n3 Ley 222 del 20 de diciembre de 1995. “Por la cual se modifica el Libro II del Código de Comercio, se expide un nuevo \nrégimen de procesos concursales y se dictan otras disposiciones”.\n\nResolución No.  02375           Del   29 de septiembre de 2022            Hoja No. 12 de 47\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 12 de 47\n2.\nDISPOSICIÓN RECURRIDA – Literal a) del Artículo Octavo de la Resolución 1481 \ndel 13 de julio de 2022.\n“ARTÍCULO OCTAVO. La sociedad ECOPETROL S.A deberá Ajustar el Plan de compensación \npor cambio de uso del suelo y afectación a la cobertura vegetal del campo La Cira Infantas \npresentado mediante radicado 2021132598-1-000 del 30 de junio de 2021 y radicado \n2021133795-1-000 del 30 de junio de 2021, y presentar los soportes correspondientes en el \ntérmino de tres (3) meses contados a partir de la ejecutoria del presente acto administrativo, \nteniendo en cuenta los siguientes aspectos:\na. Ajustar los objetivos y el alcance del plan de compensación por cambio de uso del suelo y \nafectación a la cobertura vegetal, estableciendo un escenario y un alcance concreto en términos \nde componentes y atributos de la biodiversidad, teniendo en cuenta el tiempo de acción \nproyectado y el tipo de acciones por implementar. Estos deberán ser consistentes con los \nobjetivos y las metas de conservación del Distrito Regional de Manejo Integrado Serranía de los \nYariguíes y el Distrito Regional de Manejo Integrado del Humedal de San Silvestre.”\n2.1 Petición de la Sociedad.\n“REVOCAR el requerimiento de ajustar los objetivos y el alcance del plan de compensación por \ncambio de uso del suelo y afectación a la cobertura vegetal, estableciendo un escenario y un \nalcance concreto en términos de componentes y atributos de la biodiversidad, teniendo en cuenta \nel tiempo de acción proyectado y el tipo de acciones por implementar. Estos deberán ser \nconsistentes con los objetivos y las metas de conservación del Distrito Regional de Manejo \nIntegrado Serranía de los Yariguíes y el Distrito Regional de Manejo Integrado del Humedal de \nSan Silvestre”.\n2.2 Argumentos de la Sociedad.\nAl respecto la sociedad a través del recurso de reposición interpuesto mediante la \ncomunicación con radicación 2022158420-1-000 del 28 de julio de 2022, argumentó lo \nsiguiente: \n“Frente al requerimiento contenido en el literal a), Ecopetrol S.A. se permite aclarar que el artículo \ndécimo quinto de la Resolución 1200 de 28 de noviembre de 2013 no establece o condiciona que \nla ejecución de la compensación por cambio de uso del suelo y afectación de la cobertura vegetal \ndel PMAI de Mares a que las áreas se encuentren dentro de los Distritos Regionales de Manejo \nIntegrado Serranía de los Yariguíes y Humedal San Silvestre; sin embargo, en el Plan de Manejo \nIntegrado de Mares, en la Ficha de 7.4.6.1 Compensación por Aprovechamiento Forestal, Uso \ndel Suelo y Afectación de la Cobertura Vegetal se contempló lo siguiente:\n“En caso de ejecutar como medida de compensación la reforestación de áreas, esta deberá realizarse \nen terrenos del área de influencia directa o indirecta del proyecto Mares, estratégicos para mejorar la \nbiodiversidad de la zona y que cumplan con las condiciones adecuadas de disponibilidad, accesibilidad \ny aptitud del suelo, así mismo se deberá concertar con los propietarios de dichos terrenos y la CAS.”\nSi bien, los 8 predios seleccionados en el Plan de Compensación Parcial por Cambio de Uso del \nSuelo y Afectación de la Cobertura Vegetal presentado mediante radicado 2021132598-1-000 del \n30 de junio de 2021 y el radicado 2021133795-1-000 de 30 de junio de 2021, se encuentran en \nzonas de producción y preservación de los Distritos Regionales de Manejo Integrado Serranía de \nlos Yariguíes y Humedal San Silvestre, lo cual es de por sí un valor agregado teniendo en cuenta \nque no es de obligatorio cumplimiento que las áreas seleccionadas se ubiquen dentro de los \nDRMIs mencionados y que podrían seleccionarse predios dentro de toda el área de influencia \ndirecta o indirecta del proyecto Mares; los objetivos y alcance del plan de compensación \npresentado a la autoridad, cumplen a cabalidad lo requerido en el artículo décimo quinto de la \nResolución 1200 de 28 de noviembre de 2013 y no deberían condicionarse a los objetivos y metas \nde conservación del Distrito Regional de Manejo Integrado Serranía de los Yariguíes y el Distrito \nRegional de Manejo Integrado del Humedal de San Silvestre, teniendo en cuenta que se pretende \ncontinuar con la búsqueda de áreas para seguir adelantando la ejecución de la compensación.\nAdicionalmente, en inciso vii del literal d, numeral 2 del artículo décimo quinto de la Resolución \n1200 del 28 de noviembre de 2013, la autoridad no realizó requerimientos respecto al alcance y \nobjetivos del Plan de Compensación a presentar, ya que se encuentran plenamente definidos en \n\nResolución No.  02375           Del   29 de septiembre de 2022            Hoja No. 13 de 47\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 13 de 47\nlos incisos i, ii, iii, iii, iv, v, vi, vii, viii, ix, x, xi, xii del literal d, numeral 2 del artículo décimo quinto \nde la Resolución 1200 del 28 de noviembre de 2013.”\n2.3 Consideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 5524 del 13 de septiembre de 2022, el equipo técnico de la \nAutoridad Nacional, señaló:\n“Para efectos de seguimiento, la Autoridad Nacional realiza la evaluación de los planes de \ncompensación partiendo del hecho que los objetivos, metas, acciones a ejecutar e indicadores \ndeben ser coherentes entre sí, en esa medida se encontró que la Sociedad en el documento del \nPlan de Compensación Parcial por Cambio de Uso del Suelo y Afectación de la Cobertura Vegetal \npresentado mediante comunicación con radicación 2021132598-1-000 del 30 de junio de 2021, \npresentó en el numeral “4.1 Objetivos Específicos”, lo siguiente:\n“(...)\n<0000>\nImplementar acciones de preservación en zonas con relictos o parches de bosque natural \ny/o seminatural en los Municipios del área de influencia del PMAI Mares en el Departamento \nde Santander, a través de la construcción u optimización de un aislamiento perimetral en las \náreas seleccionadas.\n<0000>\nReforestar y/o enriquecer áreas estratégicas de importancia ambiental que contribuyan a la \nrecuperación y al mantenimiento de la biodiversidad del Departamento de Santander en los \nMunicipios que hacen parte del área de influencia del PMAI Mares.\n<0000>\nEstablecer áreas de uso sostenible, mediante la implementación de proyectos productivos \ncon enfoque silvopastoril y/o agroforestal, como herramienta de manejo del paisaje de los \necosistemas ubicados en el área de influencia del PMAI Mares en el Departamento de \nSantander.\n<0000>\nImplementar el programa de monitoreo, seguimiento y evaluación de las acciones realizadas \nen las áreas de preservación, Reforestación y/o Enriquecimiento y del proyecto de uso \nsostenible.” (Subrayado fuera de texto original)\nSe debe tener en cuenta que la Sociedad propone dentro de sus objetivos, acciones de \npreservación y además la acción de reforestación, la cual se realiza con el fin de recuperar y \nmantener la biodiversidad. Teniendo en cuenta que la diversidad que propone recuperar y \nmantener se enmarca a un sitio concreto que corresponde al “DÓNDE” compensar, resulta \ncoherente que se deba observar la estructura, composición y función del ecosistema en donde \nse realizarán las acciones, con el fin que no se lleguen a alterar los procesos ecosistémicos \npropios del área. Por lo anterior, resulta válido lo mencionado en el Concepto Técnico 3898 del 7 \nde julio de 2022 (Acogido por la Resolución 1481 del 13 de julio de 2022), cuando conceptúa que:\n“[S]e debe considerar que cuando se estableció la compensación, se precisó que debía realizarse por \nmedio de una reforestación protectora, desde la cual se recuperará la pérdida que se generó con la \nremoción de la cobertura, por esto, deben identificarse los elementos bióticos presentes en el tipo de \ncobertura afectada, para que sobre ello se identifiquen los valores de conservación que conformarán el \npropósito de la reforestación protectora.”\nEs decir, reafirma lo mencionado, respecto de conocer desde el punto de vista ecosistémico del \nsitio de la reforestación. Por tanto, el requerimiento de establecer un escenario y un alcance \nconcreto en términos de componentes y atributos de la biodiversidad está acorde con el hecho \nque no se puede realizar una reforestación sin tener en cuenta el contexto de biodiversidad en el \nque se encuentra y se considera adecuada esta solicitud.\nPor otra parte, la Sociedad en el numeral “7.1 Selección de predios y suscripción de acuerdos de \nconservación”, realiza una aproximación al “DÓNDE” compensar mencionando que:\n“[S]e identificaron 8 predios ubicados dentro del área de influencia del PMAI Mares con \npotencial para implementar medidas de preservación, reforestación y enriquecimiento. Siete \n(7) de estos predios se encuentran ubicados dentro de las zonas de preservación y producción \ndel DRMI Serranía de los Yariguíes y uno (1) en zona de preservación del Humedal San \nSilvestre (...)”\n\nResolución No.  02375           Del   29 de septiembre de 2022            Hoja No. 14 de 47\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 14 de 47\nComo se observa, los predios se encuentran en áreas protegidas, de acuerdo con el Registro \nÚnico Nacional de Áreas Protegidas – RUNAP, el DRMI Serranía de los Yariguíes fue declarada \nmediante la Resolución 007 del 16 de mayo de 2005 de la Corporación Autónoma Regional de \nSantander - CAS. De manera que, en línea con lo antes mencionado, las reforestaciones que se \nrealicen en dichas áreas deberán estar acorde con los usos de suelo, zonificación, enfoques y \nobjetivos de conservación que la Corporación haya impuesto sobre dicho territorio, no resulta \nviable realizar acciones de reforestación, que vayan en contravía de lo establecido con \nanterioridad en estas áreas. Lo anterior no impide que la Sociedad pueda seguir adelantando la \nbúsqueda de áreas para ejecutar la obligación de compensación.\nFinalmente, si bien Resolución 1200 del 28 de noviembre de 2013, no realizó requerimientos \nfrente al alcance y objetivos del Plan de Compensación, puesto que esta estableció las pautas \ngenerales de cómo ejecutar la compensación, las cuales se debían tener en cuenta al momento \nde presentar el plan de compensación, esto no exime de nuevos requerimientos una vez surtida \nla evaluación del Plan de Compensación presentado. En línea con lo anterior, al momento de \nejecutoriar dicho acto administrativo la Autoridad Nacional, desconocía los sitios de ejecución de \nlas acciones de compensación y que los predios se encontraran dentro de áreas protegidas, razón \npor la cual la Autoridad Nacional se pronunció frente a estas nuevas circunstancias.”\nDe acuerdo con los argumentos expuestos por la Sociedad recurrente y la evaluación \ncontenida en el Concepto Técnico 5524 del 13 de septiembre de 2022, en la que se \npresentan los argumentos técnicos de Autoridad Nacional en la formulación de la obligación \nobjeto de recurso, se procederá a confirmar el literal a), del artículo octavo de la Resolución \n1481 del 13 de julio de 2022, proferida por la Autoridad Nacional; tal y como se señalará \nen la parte resolutiva del presente acto administrativo.\n3.\nDISPOSICIÓN RECURRIDA – Literal g) del Artículo Octavo de la Resolución 1481 \ndel 13 de julio de 2022.\n“ARTÍCULO OCTAVO. La sociedad ECOPETROL S.A deberá Ajustar el Plan de compensación \npor cambio de uso del suelo y afectación a la cobertura vegetal del campo La Cira Infantas \npresentado mediante radicado 2021132598-1-000 del 30 de junio de 2021 y radicado \n2021133795-1-000 del 30 de junio de 2021, y presentar los soportes correspondientes en el \ntérmino de tres (3) meses contados a partir de la ejecutoria del presente acto administrativo, \nteniendo en cuenta los siguientes aspectos:\n(…)\ng. Incluir en el Plan de seguimiento y monitoreo indicadores con los que pueda hacerse \nseguimiento de las presiones y/o tensionantes que pueden presentarse y limitan el desarrollo \nesperado de las acciones de compensación.”\n3.1\nPetición de la Sociedad.\n“REVOCAR el literal g del Artículo octavo del acto administrativo recurrido, conforme a lo expuesto \n(…)”\n3.2\nArgumentos de la Sociedad.\nAl respecto la sociedad a través del recurso de reposición interpuesto mediante la \ncomunicación con radicación 2022158420-1-000 del 28 de julio de 2022, argumentó lo \nsiguiente: \n“Frente a este requerimiento es importante señalar lo descrito en el Manual de Compensaciones \ndel Componente Biótico: “Las acciones de compensación se refieren a las actividades de \nconservación las cuales son: preservación, restauración en sus diferentes enfoques y el uso \nsostenible o su combinación. Su implementación debe mantenerse, por un periodo equivalente \nhasta que se demuestre el cumplimiento de los objetivos propuestos, en términos de resultado, \nen el plan de compensación y conforme a la línea base del área impactada, lo cual se determina \ncon base en indicadores y en los resultados del seguimiento y monitoreo.”\nPor otra parte, el Plan Nacional de Restauración menciona lo siguiente: “Los indicadores son \nvariables, factores o características cualitativos o cuantitativos, a través de los cuales se pueden \ndetectar cambios de acuerdo a los objetivos de restauración. El establecimiento de indicadores \nse realiza de manera paralela a la planificación de la restauración y el monitoreo, se formulan \n\nResolución No.  02375           Del   29 de septiembre de 2022            Hoja No. 15 de 47\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 15 de 47\nespecíficamente para cada meta u objetivo, deben ser priorizados de acuerdo al alcance del \nproyecto (...)”\nA partir de estas premisas, Ecopetrol S.A. diseñó el plan de monitoreo y seguimiento del plan de \ncompensación aprobado, diseñando indicadores de tipo ecosistémico, morfométrico y de \ncumplimiento, enfocados a la identificación de los cambios generados en las áreas y ecosistemas \nque serán intervenidos con las acciones de compensación propuestas (Preservación, \nrehabilitación y uso sostenible) y de esta forma verificar los avances y resultados de las mismas \nfrente a los objetivos planteados en el plan de compensación.\nAsí las cosas, no se considera procedente el requerimiento de incluir indicadores para \nseguimiento de las presiones y/o tensionantes, ya que el control y verificación de estos factores \nno hace parte de los objetivos propuestos para el plan de compensación aprobado por la \nautoridad. De igual forma, los resultados de los indicadores propuestos para el programa de \nmonitoreo y seguimiento del plan de compensación y su tendencia a lo largo de la vigencia del \nmismo permitirán evidenciar si las presiones o tensionantes se encuentran limitando o no el \ndesarrollo esperado de las acciones de compensación para realizar los ajustes o medidas \ncorrectivas necesarias.\nAdicionalmente, en el literal d, numeral 2 del artículo décimo quinto de la Resolución 1200 del 28 \nde noviembre de 2013, la autoridad no realizó requerimientos de incluir indicadores para \nseguimiento de las presiones y/o tensionantes.”\n3.3\nConsideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 5524 del 13 de septiembre de 2022, el equipo técnico de la \nAutoridad Nacional señaló:\n“Se debe tener en cuenta que la Sociedad dentro del numeral “7.4.1 Aislamiento de las áreas” \nmencionó que “[L]as acciones de establecimiento de especies forestales solo se realizarán en las \náreas objeto de reforestación y/o enriquecimiento, proyecto silvopastoril o agroforestal, es decir, \nque las áreas destinadas para la preservación sólo se realizará el aislamiento para el \ncontrol de factores tensionantes.” (Subrayado y negrilla fuera de texto original).\nEn principio, tal como menciona la Sociedad, el Plan Nacional de Restauración menciona que: \n“Los indicadores son variables, factores o características cualitativos o cuantitativos, a través de los cuales \nse pueden detectar cambios de acuerdo a los objetivos de restauración”. A partir de lo anterior, en virtud \nque la acción es la de preservación y no la de restauración, resulta apropiado solicitar la \ngeneración de indicadores que puedan permitir el seguimiento de los tensionantes que afectan \nlas áreas objeto de preservación, con el fin de medir la eficacia y eficiencia de dicha preservación.\nNo obstante, en virtud que la acción de preservación no fue aceptada mediante el artículo décimo \nde la Resolución 1481 del 13 de julio de 2022, no resulta aplicable este requerimiento.”\nDe conformidad con las razones expuestas en el Concepto Técnico 5524 del 13 de \nseptiembre de 2022, y en vista que le asiste razón a la recurrente frente a lo argumentado, \nse procederá a reponer en el sentido dejar sin efectos jurídicos la obligación contenida en \nel literal g) del artículo octavo de la Resolución 1481 del 13 de julio de 2022, tal como se \nseñalará en la parte resolutiva del presente acto administrativo.\n4.\nDISPOSICIÓN RECURRIDA – Literal h) del Artículo Octavo de la Resolución 1481 \ndel 13 de julio de 2022.\n“ARTÍCULO OCTAVO. La sociedad ECOPETROL S.A deberá Ajustar el Plan de compensación \npor cambio de uso del suelo y afectación a la cobertura vegetal del campo La Cira Infantas \npresentado mediante radicado 2021132598-1-000 del 30 de junio de 2021 y radicado \n2021133795-1-000 del 30 de junio de 2021, y presentar los soportes correspondientes en el \ntérmino de tres (3) meses contados a partir de la ejecutoria del presente acto administrativo, \nteniendo en cuenta los siguientes aspectos:\n(…)\n\nResolución No.  02375           Del   29 de septiembre de 2022            Hoja No. 16 de 47\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 16 de 47\nh. Definir una métrica de conectividad ecológica para valorar su estado a medida que se vayan \nvinculando predios a la compensación, así cuando se agreguen nuevos predios, se debe \nactualizar la métrica de conectividad seleccionada de modo que desde una mirada integral se \nexponga su condición.”\n4.1\nPetición de la Sociedad.\n“Se solicita REVOQUE el Literal h del artículo octavo, conforme a lo expuesto (…)”\n4.2\nArgumentos de la Sociedad.\nAl respecto la sociedad a través del recurso de reposición interpuesto mediante la \ncomunicación con radicación 2022158420-1-000 del 28 de julio de 2022, argumentó lo \nsiguiente: \n“Respecto a este requerimiento, es importante precisar que, el implementar una métrica de \nconectividad que permita evaluar desde una mirada integral las medidas de compensación a \nmedida que se vayan vinculando pedios, se convierte en un requerimiento muy ambicioso y poco \nprobable de cumplir teniendo en cuenta la dificultad que conlleva conseguir predios o áreas para \nprocesos de compensación de forma agrupada, en este sentido lo más factible es que las áreas \nde compensación que sean presentadas se encuentren muy distantes una de otra, llevando a \nrealizar esta actividad en un contexto regional, lo cual difiere con las recomendaciones dadas en \ndiferentes documentos como por ejemplo que los indicadores deben “Ser fácilmente medibles e \ninterpetables (sic)” así como se describe en las guías técnicas para la restauración ecológica de \nlos ecosistemas de Colombia del año 2012, como también que “Resulten apropiados a la escala \nde trabajo” y “Las particularidades de cada sitio” concepto tomado de la Guía metodológica para \nla restauración ecológica del bosque altoandino del 2007.\nLo cual da a entender, que el indicador a utilizar para el análisis de la métrica de conectividad \necológica deba ser presentado desde una mirada a nivel local específicamente del área cercana \ndonde se encuentra cada predio donde se ejecutará el proceso de compensación y no de una \nmanera amplia que pueda conllevar un análisis regional, esto teniendo en cuenta que los predios \nde compensación pueden estar muy distantes y que las áreas a compensar pueden aumentar \ngradualmente.\nAdicionalmente, en el literal d, numeral 2 del artículo décimo quinto de la Resolución 1200 del 28 \nde noviembre de 2013, la autoridad no realizó requerimientos respecto a definir una métrica de \nconectividad ecológica a presentar en el Plan de Compensación.”\n4.3\nConsideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 5524 del 13 de septiembre de 2022, el equipo técnico de la \nAutoridad Nacional señaló:\n“Una vez observados los argumentos expuestos por el recurrente, la Autoridad Nacional procedió \na verificar de nuevo el Plan de Compensación Parcial por Cambio de Uso del Suelo y Afectación \nde la Cobertura Vegetal presentado mediante comunicación con radicación 2021132598-1-000 \ndel 30 de junio de 2021 y encontró que la Sociedad presentó en el numeral “7.2 Localización \npreliminar de las áreas para la implementación de las medidas de compensación.”, lo siguiente:\n“Los ocho (8) predios fueron seleccionados principalmente por la disponibilidad de áreas susceptibles de \ncompensación y porque varios de ellos son adyacentes, lo cual permitirá mejorar la conectividad de \nlos ecosistemas asociados a los recursos hídricos, ya que se encuentran estratégicamente ubicados \nen la parte alta de la zona hidrográfica Sogamoso, en la Subzona Hidrográfica Río Sogamoso, unidad \nhidrográfica Quebrada El Zarzal, sobre la cual se encuentra un sistema cenagoso compuesto por las \nciénagas El Llanito, El Zarzal, Zapatero y San Silvestre, esta última es la que abastece el acueducto del \nDistrito de Barrancabermeja” (Negrilla y subrayado fuera de texto original)\nComo se observa, la misma Sociedad dentro del plan de compensación entregado manifiesta que \nlos predios seleccionados permitirán mejorar la conectividad, por cuanto son adyacentes, en esa \nmedida, se observa que inicialmente la Sociedad propuso los predios desde una mirada local del \nterritorio. Lo cual va en contravía con lo que menciona en el Recurso interpuesto al mencionar \nque “[S]e convierte en un requerimiento muy ambicioso y poco probable de cumplir teniendo en \ncuenta la dificultad que conlleva conseguir predios o áreas para procesos de compensación de \nforma agrupada”.\n\nResolución No.  02375           Del   29 de septiembre de 2022            Hoja No. 17 de 47\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 17 de 47\nPartiendo desde esa perspectiva espacial que propuso al Sociedad, la Autoridad Nacional evaluó \ndicho Plan, por lo que el requerimiento no va en contravía con lo propuesto, más aún cuando \nECOPETROL S.A cita lo descrito en las guías técnicas para la restauración ecológica de los \necosistemas de Colombia del año 2012, respecto que los indicadores deben ser apropiados a la \nescala de trabajo y las particularidades del sitio, es decir, el requerimiento formulado responde a \nlo propuesto por la Sociedad de predios adyacentes.\nPor otra parte, se observa que en la “Tabla 19. Resumen de la aplicación de los indicadores de \nseguimiento por área objeto de preservación, reforestación y uso sostenible”, la Sociedad \npropone un indicador de conectividad, el cual para la Autoridad Nacional resulta apropiado para \nmedir la eficacia y eficiencia de las acciones de compensación propuestas, este sólo fue \ncontemplado para las acciones de uso sostenible, por lo cual, se debe recordar que esta acción \nno fue aprobada por el artículo décimo de la Resolución 1481 del 13 de julio de 2022. Sin \nembargo, la acción de reforestación si fue aceptada y en virtud que la Sociedad menciona que se \n“Mejorará la conectividad” con el desarrollo de esta acción, claramente debe poderse medir el \naporte a la conectividad estructural del área donde se implementará, por lo que se considera que \nde manera acertada el Concepto técnico 3898 del 7 de julio de 2022 (Acogido por la Resolución \n1481 del 13 de julio de 2022), mencionó que:\n“Además de las mediciones anteriores, se propone que la evaluación de la conectividad ecológica \nregional, aunque esto solamente se está proponiendo para las acciones de uso sostenible, debe ser \nconsiderado también para la acción de reforestación, pues como es mencionado en distintos apartes del \nPlan, el propósito es fortalecer las condiciones del paisaje para que se faciliten los flujos de dispersión.”\nPor otra parte, se debe aclarar que la Resolución 1200 del 28 de noviembre de 2013, estableció \nlas pautas generales de cómo ejecutar la compensación, las cuales se debían tener en cuenta al \nmomento de presentar el plan de compensación, lo cual no exime de nuevos requerimientos una \nvez surtida la evaluación del Plan de Compensación entregado.\nFinalmente, se considera que esta obligación, no impide que se obtengan nuevos predios y que \nlas áreas a compensar se aumenten de manera gradual, por lo que precisamente el \nrequerimiento, advirtiendo esa situación, menciona el hecho de actualizar la métrica de \nconectividad a medida que se avanza y se generen nuevas áreas para ejecutar las acciones \naprobadas de la obligación de compensación, por lo que se puede llegar a pasar de una \nevaluación del indicador de tipo local a una de tipo regional, ajustando la pertinencia del indicador \nde conectividad.”\nConforme con las consideraciones expuestas , la Autoridad Nacional, procederá en la parte \nresolutiva del presente acto administrativo a confirmar el contenido del literal h) del artículo \noctavo de la Resolución 1481 del 13 de julio de 2022, teniendo en cuenta que en el \nConcepto Técnico 5524 del 13 de septiembre de 2022, se estableció la pertinencia de \nrealizar el requerimiento y se realizó la aclaración para justificar por qué no le asiste razón \na la recurrente frente al argumento de que dicho requerimiento es “Muy ambicioso y poco \nprobable de cumplir teniendo en cuenta la dificultad que conlleva conseguir predios o áreas para \nprocesos de compensación de forma agrupada”.\n5.\nDISPOSICIÓN RECURRIDA – Literal i) del Artículo Octavo de la Resolución 1481 \ndel 13 de julio de 2022.\n“ARTÍCULO OCTAVO. La sociedad ECOPETROL S.A deberá Ajustar el Plan de compensación \npor cambio de uso del suelo y afectación a la cobertura vegetal del campo La Cira Infantas \npresentado mediante radicado 2021132598-1-000 del 30 de junio de 2021 y radicado \n2021133795-1-000 del 30 de junio de 2021, y presentar los soportes correspondientes en el \ntérmino de tres (3) meses contados a partir de la ejecutoria del presente acto administrativo, \nteniendo en cuenta los siguientes aspectos:\n(…)\ni. Presentar una propuesta de indicadores ecosistémicos para las actividades de reforestación \nque permitan evidenciar la dinámica de desarrollo de la vegetación y el desempeño del manejo.”\n\nResolución No.  02375           Del   29 de septiembre de 2022            Hoja No. 18 de 47\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 18 de 47\n5.1\nPetición de la Sociedad.\n“REVOCAR el literal i del del artículo octavo del acto administrativo recurrido, conforme a lo \nexpuesto (…)”\n5.2\nArgumentos de la Sociedad.\nAl respecto la sociedad a través del recurso de reposición interpuesto mediante la \ncomunicación con radicación 2022158420-1-000 del 28 de julio de 2022, argumentó lo \nsiguiente: \n“Respecto a los requerimientos expuestos en el Literal i del artículo octavo es importante precisar \nque los indicadores relacionados con las actividades de rehabilitación presentados en el \nPrograma de monitoreo, seguimiento y evaluación, para las acciones de compensación, fueron \nplanteados para evidenciar el avance de las acciones en función del tiempo propuesto y \ndemostrar el cumplimiento de los objetivos definidos en el plan de compensación, utilizando como \nguía lo establecido en el Manual de Compensación del Componente Biótico y el Anexo 2 del Plan \nNacional de Restauración, teniendo en cuenta que los objetivos deben ser medibles, \ncuantificables y alcanzables, esto en el marco de la idea de la propuesta de rehabilitación \npresentada, que cosiste (sic) en la vinculación de algunos elementos bióticos para recuperar \nalgunos atributos ecosistémicos sin llegar a un sistema pre-disturbio, ni generando una cobertura \nnatural en estado avanzado.\nPara el caso particular del Plan de Compensación Parcial por Cambio de Uso del Suelo y \nAfectación de la Cobertura Vegetal Resoluciones 1200 de 2013, 1237 de 2014, 1136 de 2016, \n1610 de 2016 y 399 de 2017, correspondiente a las acciones de rehabilitación se diseñaron \nindicadores costo-efectivos con tres enfoques como los son ecosistémicos, morfométrico y de \ncumplimiento, que permitirán demostrar la efectividad de las acciones llevadas a cabo.\nA razón, que el programa de monitoreo, seguimiento y evaluación propuesto en el plan de \ncompensación del componente biótico se formuló, teniendo en cuenta lo fundamentado en el \nAnexo 4 Programa_Monitoreo_Campo_Mares_CUS_LLA_18_05_2021 y Evaluación para la \nRestauración del Plan de Nacional de Restauración, el cual menciona lo siguiente:\n“El monitoreo se define como un mecanismo para la toma de información o un conjunto de \nmediciones sistemáticas de variables, con el fin de identificar nuevas necesidades o establecer \nacciones correctivas que aseguren la apropiada ejecución del proyecto y el cumplimiento de \nlos objetivos (Spellerberg, 2005; OIMT 2009).\n(...)\nEl programa de monitoreo debe construirse de manera conjunta e integral con el proceso de \nrestauración (Herrick et ál., 2006), ya que el objetivo de la restauración define el escenario \n\nResolución No.  02375           Del   29 de septiembre de 2022            Hoja No. 19 de 47\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 19 de 47\nfuturo al cual están dirigidos los esfuerzos del proceso y determinan a su vez la selección de \nlos indicadores para el mismo. Es necesario contar con información que contribuya con el \nproceso de planificación de la restauración incluyendo su monitoreo.\n(...)\nLos indicadores son variables, factores o características cualitativos o cuantitativos, a través \nde los cuales se pueden detectar cambios de acuerdo a los objetivos de restauración. El \nestablecimiento de indicadores se realiza de manera paralela a la planificación de la \nrestauración y el monitoreo, se formulan específicamente para cada meta u objetivo, deben \nser priorizados de acuerdo al alcance del proyecto (...)”\nNos permitimos indicar a la Autoridad, que no es procedente incluir indicadores que no se \nencuentren relacionados con los objetivos y metas que se platearon en el plan de compensación, \nlos cuales como lo expresa el Plan Nacional de Restauración deben diseñarse de tal forma que \npermitan identificar tendencias y variaciones, producto de las acciones implementadas y de esta \nmanera realizar medidas correctivas, de ser necesario, y así demostrar el logro de los objetivos \nplanteados y de esta manera el cumplimiento de la obligación de compensación.\nAdicionalmente, en el literal d, numeral 2 del artículo décimo quinto de la Resolución 1200 del 28 \nde noviembre de 2013, la autoridad no realizó requerimientos de presentar una propuesta de \nindicadores ecosistémicos para las actividades de reforestación que permitan evidenciar la \ndinámica de desarrollo de la vegetación y el desempeño del manejo.”\n5.3\nConsideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 5524 del 13 de septiembre de 2022, el equipo técnico de la \nAutoridad Nacional señaló:\n“Teniendo en cuenta que la Sociedad dentro de sus objetivos propone una reforestación con el \npropósito de hacer una recuperación y en otros apartes del documento entregado, menciona la \nacción de rehabilitación, se debe recalcar el hecho que el Plan Nacional de Restauración (MADS, \n2015) define una restauración como “Una estrategia práctica de manejo que restablece los procesos \necológicos para mantener la composición, estructura y función del ecosistema en diferentes unidades de \npaisaje y a distintas escalas, mediante el desarrollo de estrategias participativas”. Para ello se definen \ntres enfoques (Restauración ecológica, Rehabilitación y Recuperación) que permiten dimensionar el \nalcance de la restauración en términos de los ejes que conforman el ecosistema como lo son: \nEstructura, Función y Composición.\nCon fines ilustrativos, en la siguiente tabla, se presentan algunos criterios generales para la \nevaluación de los atributos de biodiversidad, los cuales se deben tener en cuenta para el \nseguimiento de las acciones propuestas.\nTabla 1. Criterios para la evaluación de los valores de la biodiversidad\nATRIBUTOS DE LA \nBIODIVERSIDAD\nCRITERIOS DE LA \nBIODIVERSIDAD\nDEFINICIÓN DE LOS CRITERIOS\nDiversidad\nVariedad de especies y ecosistemas\nEstado patrimonial\nPresencia de especies y hábitats protegidos, en peligro \no en estado crítico\nComposición\nRepresentatividad\nImportancia de la presencia de especies y ecosistemas \na escala local con respecto a la escala regional\nEstructura de la \nvegetación\nOrganización física de la vegetación\nEstructura\nConectividad\nGrado en que la configuración del paisaje facilita o \nimpide el movimiento entre parches\nFuncionalidades\nProcesos ecológicos que garantizan el funcionamiento y \nmantenimiento de los ecosistemas\nFunción\nPresión\nFenómeno natural o antropogénico que afecta la \nbiodiversidad, considerado como manejo cuando se \ntrata de acciones voluntarias realizadas en ecosistemas \npara mantenerla o hacerla evolucionar hacia un estado \ndeseado\nFuente: Tomado y adaptado Bezombes et al., (2018)\nPor otra parte, de acuerdo con lo mencionado por el Concepto Técnico 3898 del 7 de julio de \n2022 (Acogido por la Resolución 1481 del 13 de julio de 2022), en donde, de acuerdo con la \n“Tabla 19. Resumen de la aplicación de los indicadores de seguimiento por área objeto de \n\nResolución No.  02375           Del   29 de septiembre de 2022            Hoja No. 20 de 47\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 20 de 47\npreservación, reforestación y uso sostenible”, referenciada por la Sociedad en este recurso, se \nmenciona lo siguiente:\n“Según lo manifiesta la Sociedad en la propuesta, la reforestación podrá ser de dos tipos, enriquecimiento \no plantación forestal. En el caso del enriquecimiento se involucrarán elementos que modifican de forma \ngradual la composición y/o la estructura de la cobertura existente, involucrándose en la dinámica de \nvuelo, en donde ya ocurren procesos de sucesión que determinan la presencia, distribución y dominancia \nde cierto tipo de especies. En ese sentido, los indicadores ecosistémicos que propone la Sociedad \npermitirían evidenciar esa variación, lo que no ocurre en el caso de la plantación, pues los factores de \ndistribución, composición y abundancia ya están predefinidos y se mantendrán estables, al menos, en el \nperiodo de tiempo que dura el monitoreo, por lo tanto, no habrá variación en estos indicadores, excepto \nen el de dominancia. Por esto, para la reforestación se considera que estos indicadores no son \nsensibles y en consecuencia no son útiles para percibir una variación.”\nCon base en lo anterior, se considera que efectivamente la aplicación de los indicadores \npropuestos por la Sociedad no se podría desarrollar en el caso de la reforestación por cuanto no \nhabrá recambio de especies, la densidad de individuos será constante, al igual que su diversidad, \npues los valores que se colocan en las variables del indicador continuarán constantes debido a \nque su número es fijo desde la siembra de los individuos, o bien tienden a disminuir debido a la \nmortalidad de los mismos, que de contabilizarse, significaría un retroceso en la acción misma, \nviciándose su resultado. Por tanto, el Concepto es acertado en su consideración.\nNo obstante, a lo anterior, la construcción de indicadores para el seguimiento de la acción \npropuesta debe contener variables que permitan valorar cambios en los ejes que conforman el \necosistema, teniendo en cuenta los atributos y criterios de la biodiversidad, es decir, en \ncomposición, estructura y función, con base en lo anterior, se considera que la Sociedad, tiene \nalgunos indicadores que responden a alguna variable de diversidad, (En este caso, el único aplicable \nes dominancia), o bien responde a variables que involucran la estructura de la vegetación o su \nconectividad, el cual se solicitó en el literal h del artículo octavo de la Resolución 1481 de 2022.\nFinalmente, se debe aclarar que la Resolución 1200 del 28 de noviembre de 2013, estableció las \npautas generales de cómo ejecutar la compensación, las cuales se debían tener en cuenta al \nmomento de presentar el plan de compensación, lo cual no exime de nuevos requerimientos una \nvez surtida la evaluación del Plan de Compensación entregado.”\nDe conformidad con la evaluación del Grupo Técnico de la Subdirección de Seguimiento de \nLicencias Ambientales de la Autoridad Nacional, contenida en el Concepto Técnico 5524 del \n13 de septiembre de 2022, y en atención a que le asiste razón a la recurrente frente a lo \nargumentado, en la parte resolutiva del presente acto administrativo, se procederá a reponer \nen el sentido de dejar sin efectos jurídicos el contenido del literal i) del artículo octavo de la \nResolución 1481 del 13 de julio de 2022.\n6.\nDISPOSICIÓN RECURRIDA –Artículo Décimo de la Resolución 1481 del 13 de julio \nde 2022.\n“ARTÍCULO DÉCIMO. NO ACEPTAR la implementación de acciones de preservación y uso \nsostenible en el Plan de compensación por cambio de uso del suelo y afectación a la cobertura \nvegetal para el campo La Cira Infantas, de acuerdo con las consideraciones expuestas en el \npresente acto administrativo, de conformidad con lo establecido en el literal d del numeral 2 del \nartículo décimo quinto de la Resolución 1200 del 28 de noviembre de 2013.”\n6.1\nPetición de la Sociedad.\n“ECOPETROL S.A. solicita a la autoridad revocar el ARTÍCULO DÉCIMO (…) Adicionalmente \nsolicita, aprobar la combinación de acciones de “Preservación – Enriquecimiento” sobre las \ncoberturas de Bosques y Plantación de latifoliadas identificadas en los predios propuestos en el \nPlan de compensación por cambio de uso del suelo y afectación a la cobertura vegetal para el \ncampo La Cira Infantas presentado mediante radicado 2021132598- 1-000 del 30 de junio de \n2021 y 2021133795-1-000 del 30 de junio de 2021.”\n6.2\nArgumentos de la Sociedad.\nAl respecto la sociedad a través del recurso de reposición interpuesto mediante la \ncomunicación con radicación 2022158420-1-000 del 28 de julio de 2022, argumentó lo \nsiguiente: \n\nResolución No.  02375           Del   29 de septiembre de 2022            Hoja No. 21 de 47\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 21 de 47\n“Frente al presente requerimiento ECOPETROL S.A. se permite manifestar que si bien la \nautoridad, en el concepto técnico de control y seguimiento ambiental No. 03898 de 7 de julio de \n2022, hace referencia al literal d del numeral 2 del artículo décimo quinto de la Resolución 1200 \nde 28 de noviembre de 2013, respecto a que la compensación se efectuará mediante \nreforestaciones de tipo protector, en la solicitud de modificación Plan de Manejo Ambiental para \nel proyecto Campos de la Superintendencia de Mares, Campos la Cira – Infantas, Galán, Llanito \n– Gala – Cardales y Lisama –Nutria – Tesoro – Peroles y sus actividades asociadas, realizada \npor ECOPETROL S.A. mediante comunicación 2014071216-1-000 de 19 de diciembre de 2014, \nla sociedad adjunto (sic) en el Programa de compensación para el medio biótico la Ficha 7.4.6.1. \nCompensación por aprovechamiento forestal, uso del suelo y afectación de la cobertura vegetal, \nla cual fue ajustada de acuerdo con lo establecido en la Resolución 1610 del 21 de diciembre de \n2016 y la Resolución 399 del 11 de abril de 2017 y radicada ante la autoridad mediante \ncomunicación con radicado 2017041625-1-000 de 02 de junio de 2017, y en la cual se incluyeron \ncinco (5) alternativas para la formulación, concertación con Autoridades Ambientales y ejecución \nde la compensación por Aprovechamiento forestal, remoción de la cobertura vegetal, afectación \npaisajística y cambio en el uso del suelo, sobre las cuales la autoridad no hizo ningún \npronunciamiento al respecto, en el sentido de desaprobar o excluir alguna o alguna (sic) de la \n(sic) alternativas propuestas, razón por la cuál estas alternativas hacen parte integral del Plan de \nManejo Ambiental Integral de Mares.\nAdicionalmente, en el concepto técnico de control y seguimiento ambiental No. 03898 de 07 de \njulio de 2022 la autoridad considera que las acciones de preservación y uso sostenible que se \npropone en el Plan de compensación por cambio de uso del suelo y afectación a la cobertura \nvegetal para el campo La Cira Infantas presentado mediante radicado 2021132598-1-000 de 30 \nde junio de 2021 y 2021133795-1-000 del 30 de junio de 2021, no pueden considerarse como \nalternativas de compensación por cambio de uso del suelo y afectación a la cobertura vegetal, y \nconcluye que de las 223,73 ha disponibles para la implementación, es viable la implementación \nprincipalmente en coberturas de pastos y vegetación secundaria, las cuales suman 97.1 ha. En \nese sentido, para la compensación de las 437,92 ha que se cuantifican hasta 2019, no pueden \ncontarse con la totalidad del área de los predios.\nEn lo anterior, no se evidencia un análisis técnico y riguroso sobre las acciones de “Preservación \n– Enriquecimiento” contempladas en el Plan de compensación por cambio de uso del suelo y \nafectación a la cobertura vegetal para el campo La Cira Infantas presentado mediante radicado \n2021132598- 1-000 del 30 de junio de 2021 y 2021133795-1-000 del 30 de junio de 2021 para \nlas coberturas de Bosques y Plantación de latifoliadas, teniendo en cuenta que si bien las \nacciones se presentan como actividades complementarias entre sí, la autoridad rechaza las \nacciones de preservación, pero considera viable la implementación de las acciones de \nenriquecimiento en coberturas de vegetación secundaria, sin tener en cuenta la viabilidad, \nrelevancia e importancia de implementar también acciones de enriquecimiento sobre las \ncoberturas de bosques y plantación de latifoliadas, toda vez que, a pesar de que las coberturas \nidentificadas preliminarmente en los predios seleccionados no poseen un estado de conservación \nideal debido a la presencia constante de tensionantes ya identificados, como son la tala selectiva \ny la ampliación de la frontera agrícola que durante décadas ha ejercido presión sobre estos \necosistemas.\nLos predios fueron seleccionados y adquiridos por la Alcaldía Distrital de Barrancabermeja y \nviabilizados por la Corporación Autónoma Regional de Santander CAS, por su ubicación \nestratégica sobre fuentes hídricas, específicamente sobre la cuenca alta del Unidad Hidrográfica \nde la Quebrada El Zarzal que drena directamente a la ciénaga San Silvestre y de donde se \nabastece el acueducto del área urbana del Distrito Especial Portuario, Biodiverso, Industrial y \nTurístico de Barrancabermeja.\nCabe resaltar que a pesar de que los predios presentan más del 50% de cobertura boscosa, estos \nbosques corresponden a Bosques abiertos altos de tierra firme, con un alto grado de intervención \nevidenciando una riqueza y composición florística disminuida, con un gran potencial de \nenriquecerse con especies arbóreas deseables (Muchas en categorías de amenaza o veda) como \nlas propuestas en el Plan de Compensación para las acciones de enriquecimiento. Estas \ncoberturas siguen siendo vulnerables, puesto que no cuentan completamente con el cerramiento \nrequerido para aislar y controlar los tensionantes presentes en la región, además, de retrasar o \nimpedir la rehabilitación que se pretende implementar en estos predios.\nPor tal motivo es de gran importancia implementar en su totalidad las acciones propuestas en el \nplan de compensación, así como lo entendió y aprobó la autoridad ambiental regional CAS en las \ndiferentes mesas técnicas desarrolladas al ver la importancia de proteger y recuperar los \n\nResolución No.  02375           Del   29 de septiembre de 2022            Hoja No. 22 de 47\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 22 de 47\necosistemas presentes en estos ocho predios para adelantar la medida de compensación de una \nmanera integral entre rehabilitación y preservación, de ser necesario se pone a consideración de \nla ANLA, solicitar como soporte el testimonio de los profesionales y/o técnicos que han \nacompañado el proceso por parte de la CAS.”\n6.3\nConsideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 5524 del 13 de septiembre de 2022, el equipo técnico de la \nAutoridad Nacional, señaló:\n“Inicialmente, con relación a la afirmación que mediante “Comunicación 2014071216-1-000 de 19 \nde diciembre de 2014, la sociedad adjunto (sic) en el Programa de compensación para el medio \nbiótico la Ficha 7.4.6.1. Compensación por aprovechamiento forestal, uso del suelo y afectación \nde la cobertura vegetal, la cual fue ajustada de acuerdo con lo establecido en la Resolución 1610 \ndel 21 de diciembre de 2016 y la Resolución 399 del 11 de abril de 2017 y radicada ante la \nautoridad mediante comunicación con radicado 2017041625-1-000 de 02 de junio de 2017, y en \nla cual se incluyeron cinco (5) alternativas para la formulación, concertación con Autoridades \nAmbientales y ejecución de la compensación por Aprovechamiento forestal, remoción de la \ncobertura vegetal, afectación paisajística y cambio en el uso del suelo”, se debe aclarar que la \nResolución 1610 del 21 de diciembre de 2016, resolvió un recurso de reposición contra la \nResolución 1136 del 30 de septiembre de 2016; así como la Resolución 399 del 11 de abril de \n2017, que resolvió Recurso de reposición contra la Resolución 1610 del 21 de diciembre de 2016, \nencuentra que las zonificaciones contempladas allí son para las intervenciones que puede hacer \nel proyecto, más no para la implementación de acciones de compensación y las acciones que se \nproponen por parte de la Sociedad. En ese sentido, no se realizaron cambios en la obligación de \ncompensación impuesta en la Resolución 1200 del 28 de noviembre de 2013.\nAhora bien, entrando en el artículo recurrido por la Sociedad, en primera instancia se procedió a \nverificar de nuevo el Plan de Compensación Parcial por Cambio de Uso del Suelo y Afectación \nde la Cobertura Vegetal presentado mediante radicado 2021132598-1-000 del 30 de junio de \n2021, el cual se presentó para su evaluación por parte de esta Autoridad y no como solicitud de \nmodificación de algún acto administrativo. Revisado el texto, se encuentra que la Sociedad \npresentó en el numeral “7.1 Selección de predios y suscripción de acuerdos de conservación.”, lo \nsiguiente:\n“[S]e identificaron 8 predios ubicados dentro del área de influencia del PMAI Mares con potencial para \nimplementar medidas de preservación, reforestación y enriquecimiento. Siete (7) de estos predios se \nencuentran ubicados dentro de las zonas de preservación y producción del DRMI Serranía de los \nYariguíes y uno (1) en zona de preservación del Humedal San Silvestre” (Subrayado es nuestro)\nSe debe tener en cuenta que el Distrito Regional de Manejo Integrado (DRMI) de la Serranía de \nlos Yariguíes, fue declarado por la Corporación Autónoma Regional de Santander (CAS) por \nmedio del Acuerdo 00007-05 del 2005 y según el Acuerdo 254 de 2014 del CAS, donde se tienen \nusos permitidos de preservación y recuperación.\nRespecto de lo anterior, al consultar el Acuerdo 00007-05 del 2005, se encuentra lo siguiente: \n“(...) \n\nResolución No.  02375           Del   29 de septiembre de 2022            Hoja No. 23 de 47\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 23 de 47\nFrente a esta zonificación, el Concepto Técnico 3898 del 7 de julio de 2022 (Acogido por la \nResolución 1481 del 13 de julio de 2022), superpuso los predios propuestos con el siguiente resultado: \n(...)”\n(…)\n(...)”\n\nResolución No.  02375           Del   29 de septiembre de 2022            Hoja No. 24 de 47\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 24 de 47\nComo se puede apreciar, los predios propuestos se encuentran en su mayoría en áreas de \nexclusión y principalmente se encuentran en áreas que tienen establecida de antemano la \ndeterminante de ser zonas de preservación establecidas mediante algún acto administrativo. \nTeniendo en cuenta lo anterior, esta Autoridad no puede aprobar acciones de preservación en \náreas que ya tengan establecido dicho uso de suelo con anterioridad, debido a que no se puede \naprobar preservar un área ya preservada. Si ello llegare a darse, la acción de compensación, \nbásicamente se traduciría en compensar el impacto generado por el proyecto con metros lineales \nde alambre y postes, lo que desdibuja el propósito de la obligación. De forma que compensación \nno estaría en línea con el propósito de resarcir los impactos no evitados, mitigados o corregidos, \nya que se realizará una acción donde por su condición actual y categoría de manejo no genera \nningún aporte al ecosistema.\nAdicional a lo anterior, esta Autoridad revisó la Resolución 1200 del 28 de noviembre de 2013 y \nencuentra que dentro del literal d) del numeral 2 del artículo décimo quinto, se estableció lo \nsiguiente:\n“ARTÍCULO DÉCIMO QUINTO. La empresa ECOPETROL S.A. deberá ajustar las siguientes \nFichas y Programas respecto del Plan De Manejo Ambiental entregarlos a esta Autoridad en \nun plazo no mayor a 3 meses a partir de la ejecutoria del presente Acto Administrativo:\n(...)\n2. MEDIO BIÓTICO\n(...)\nd) respecto a la ficha 7. 4.6.1. compensación por cambio de uso de suelo y afectación de \ncobertura vegetal, establecer las siguientes proporciones de compensación:\n(...)\nLa compensación se efectuará mediante reforestaciones de tipo protector, para las cuales \nse deberá tener en cuenta (...)” (negrilla es nuestra)\nCon base en lo anterior, se observa que quedó establecido que la acción de compensación se \ndebe hacer mediante reforestación, lo cual es incompatible con acciones de preservación, desde \nla perspectiva que en esta última no se involucra la acción de sembrar ejemplares o individuos \narbóreos. Al observar el expediente, la Sociedad no se acogió a la Resolución 256 del 22 de \nfebrero de 2018, o bien a la Resolución 370 del 15 de abril de 2021, mediante las cuales se \nhubieran podido modificar las acciones modos y mecanismos de ejecutar las compensaciones \npara el campo La Cira Infantas. Por lo que, en definitiva, la acción establecida para ejecutar las \ncompensaciones es la reforestación.”\nDe acuerdo con los argumentos expuestos por la Sociedad recurrente y la evaluación \ncontenida en el Concepto Técnico 5524 del 13 de septiembre de 2022, en la que estableció \nque la acción para ejecutar la compensación corresponde a la reforestación y no a la \npreservación, se procederá a confirmar el contenido del artículo décimo de la Resolución \n1481 del 13 de julio de 2022, proferida por la Autoridad Nacional; tal y como se señalará \nen la parte resolutiva del presente acto administrativo, toda vez que los predios propuestos \npor la Sociedad se encuentran en áreas de exclusión definidas como zonas de \npreservación.\n7.\nDISPOSICIONES RECURRIDAS – Literal e) del Artículo Décimo Sexto y literal a) \ndel Artículo Décimo Noveno de la Resolución 1481 del 13 de julio de 2022.\n“ARTÍCULO DÉCIMO SEXTO. La Sociedad ECOPETROL S.A deberá ajustar el Plan de \ncompensación por pérdida de biodiversidad del componente biótico presentado mediante \nradicado 2021286464-1-000 del 30 de diciembre de 2021, y presentar los soportes en el término \nde tres (3) meses contados a partir de la ejecutoria del presente acto administrativo, teniendo en \ncuenta lo siguiente:\n(…)\n\nResolución No.  02375           Del   29 de septiembre de 2022            Hoja No. 25 de 47\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 25 de 47\ne. Dentro de la estrategia de rehabilitación incluir actividades de diagnóstico físico y biótico de los \necosistemas de referencia, en donde se incluya la caracterización de trayectorias sucesiones, la \ncomposición de especies, estratificación, y sus mecanismos de regeneración y de dispersión. \nAsimismo, caracterizar la fauna presente, sus características de hábitat y uso del espacio.”\n(…)\nARTÍCULO DÉCIMO NOVENO. ACEPTAR las acciones de preservación, rehabilitación y uso \nsostenible para la ejecución de la compensación por pérdida de la biodiversidad, de acuerdo a lo \nestablecido en el artículo décimo tercero de la Resolución 1136 del 11 de abril de 2017:\nObligaciones:\na. Para las acciones de rehabilitación incluir actividades de caracterización físico- biótica de los \necosistemas de referencia, en donde se incluya un diagnóstico de las trayectorias sucesiones, la \ncomposición de especies, estratificación, y sus mecanismos de regeneración y de dispersión. \nAsimismo, caracterizar la fauna presente, sus características de hábitat y uso del espacio.\n7.1\nPetición de la Sociedad.\n“MODIFICAR el Literal e del artículo décimo sexto y el Literal a del Artículo décimo noveno y del \nacto administrativo recurrido, conforme a lo expuesto (…)”\n7.2\nArgumentos de la Sociedad.\nAl respecto la sociedad a través del recurso de reposición interpuesto mediante la \ncomunicación con radicación 2022158420-1-000 del 28 de julio de 2022, argumentó lo \nsiguiente: \n“Respecto de lo indicado en el literal e) del presente artículo es preciso aclarar que, en el plan de \ncompensación presentado por ECOPETROL S.A. y aprobado por la autoridad, se indicó que una \nvez seleccionada el área a intervenir con acciones de rehabilitación, se procedería a la \nidentificación de un ecosistema de referencia correspondiente a la cobertura vegetal con mayor \ngrado de conservación cercana al área de rehabilitación, con el fin de definir (Con base en \ninformación secundaria) un listado de especies que se encuentran naturalmente en dicha \ncobertura y que puedan ser utilizadas en dicha acción de compensación.\nTeniendo en cuenta lo anterior y lo descrito en el Manual de compensaciones del componente \nbiótico, según el cual el objetivo de las acciones de restauración ecológica con enfoque de \nrehabilitación corresponde a “Llevar el sistema degradado a un sistema similar o no al sistema \npredisturbio. Debe ser autosostenible, preservar algunas especies y prestar algunos servicios \necosistémicos. No es necesario recuperar la composición original.”, queda claro que la definición \ndel ecosistema de referencia para el plan de compensación aprobado tiene como fin principal la \nselección de especies a incluir en la acción de rehabilitación de tal forma que se contribuya a la \nrecuperación y mejoramiento de atributos como la composición o estructura de la flora existente \nen las áreas a rehabilitar, las cuales corresponderán a áreas con coberturas transformadas o \ndegradadas. Lo anterior se encuentra enmarcado en el objetivo específico del plan de \ncompensación planteado para la acción de rehabilitación: “Mejorar la composición o estructura \nde la vegetación en áreas concertadas mediante el mecanismo de Acuerdos de Conservación, a \ntravés de acciones de rehabilitación en áreas de coberturas con diferentes niveles de disturbio.”.\nPor otra parte, el plan de compensación aprobado enfoca el diagnóstico físico- biótico hacia las \náreas donde se implementará la acción de rehabilitación, las cuales serán definidas como parte \ndel proceso de selección de predios y participantes descrito en el Anexo 5 del plan de \ncompensación, a partir de la evaluación de criterios técnicos y sociales. El diagnóstico físico-\nbiótico incluirá la caracterización del tipo de ecosistema, coberturas, estructura, condición, estado \nsucesional, composición, riqueza, fauna presente, caracterización edafológica (Análisis físico y \nquímico) y climática de las áreas destinadas a rehabilitación, información que permitirá determinar \nel estado actual de los ecosistemas existentes, su grado de degradación y servirá de base para \ndeterminar las ganancias en su estado de conservación a partir de la implementación de la acción \nde rehabilitación.\nA partir de lo anteriormente descrito, se considera que no es aplicable para el plan de \ncompensación aprobado y las acciones de rehabilitación propuestas, el diagnóstico físico y biótico \n\nResolución No.  02375           Del   29 de septiembre de 2022            Hoja No. 26 de 47\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 26 de 47\nde los ecosistemas de referencia al nivel de detalle requerido por la autoridad ambiental, ya que \neste ecosistema será tenido en cuenta únicamente para realizar un análisis de la composición \nflorística y estructura como atributos a recuperar o mejorar con la implementación de la \nrehabilitación y es a través de estos atributos que se realizará la evaluación del desempeño de la \ncompensación con respecto al ecosistema de referencia. En tal sentido, la caracterización de \natributos como trayectorias sucesionales, mecanismos de regeneración y dispersión y fauna \npresente no se consideran necesarios, ya que no se tiene como objetivo llegar al estado original \ndel ecosistema degradado en el marco de una acción de restauración ecológica.”\n7.3\nConsideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 5524 del 13 de septiembre de 2022, el equipo técnico de la \nAutoridad Nacional señaló:\n“Se debe tener en cuenta que el Plan Nacional de Restauración, al abordar los procesos y \ntécnicas adecuadas en la restauración, vincula la restauración y el ecosistema de referencia de \nla siguiente manera:\n“[D]efine la restauración como el proceso de asistir el restablecimiento de un ecosistema que ha sido \ndegradado, dañado o destruido mediante estudios sobre estructura, composición y funcionamiento del \necosistema degradado y de un ecosistema de referencia que brinde información del estado que se quiere \nalcanzar o del estado previo al disturbio, que servirá de modelo para planear un proyecto.”\nPor lo anterior, resulta necesario conocer el ecosistema de referencia al cual se quiere llegar y de \nesta forma definir el alcance de la acción de restauración, en virtud que el Plan entregado \npretende hacer acciones de rehabilitación, se debe entonces conocer hacia qué sistema \necológico  se quiere llegar, conociendo la estructura, composición y función que se desea \nasemejar, para que dicha acción sea al cabo del tiempo, autosostenible, preservando algunas \nespecies propias del estado predisturbio y generar o mantener servicios ecosistémicos.\nPor lo anterior, lo que menciona la Sociedad respecto de que “[E]l plan de compensación aprobado \nenfoca el diagnóstico físico- biótico hacia las áreas donde se implementará la acción de rehabilitación”, lo \ncual básicamente es el inventario del estado actual del área donde se van a ejecutar las acciones, \nque sin duda resulta útil para tener presente el punto de partida de la rehabilitación, pero no da el \ndireccionamiento de la acción de rehabilitación, pues a partir de ese único inventario que pretende \nhacer la Sociedad, no se conocerán las especies que se deben incorporar, la estructura y/o \ncomposición que se desea alcanzar en vegetación, suelos y/o fauna.\nResulta oportuno aclarar que la intensidad y/o profundidad de los diagnósticos solicitados por \nesta Autoridad, dependen de unos objetivos  y metas muy precisos, así que, a manera únicamente \nde ejemplo, si la Sociedad pretende rehabilitar los suelos, deberá entonces volcar la mayor parte \ndel esfuerzo de caracterización del ecosistema de referencia, en conocer con precisión la \nestructura y composición de su suelo, para así fijarse unos objetivos, metas concretas y acciones \nespecíficas a ejecutar en los suelos del área en donde se realizará la acción de compensación.\nEn este caso en particular, se solicita información pertinente a la acción que se propone, como \nson los estados sucesiones, la regeneración, dispersión y fauna presente, con el fin de que se \ntengan herramientas suficientes para que la rehabilitación pretendida, a la postre, se pueda medir, \npues los indicadores propuestos por la Sociedad no se aplican sobre un listado de especies sino \nsobre la composición y estructura de estas, lo que desemboca en que se obtenga un sistema \nautosostenible.”\nDe conformidad con la aclaración efectuada por el Grupo Técnico de la Subdirección de \nSeguimiento de Licencias Ambientales de la Autoridad Nacional, a través del Concepto \nTécnico 5524 del 13 de septiembre, se procederá a confirmar las obligaciones impuestas \nen el literal e) del artículo décimo sexto y en el literal a) del artículo décimo noveno de la \nResolución 1481 del 13 de julio de 2022, tal como quedará referenciado en la parte \nresolutiva del presente acto administrativo.\n8.\nDISPOSICIÓN RECURRIDA – Literal h) del Artículo Décimo Sexto de la Resolución \n1481 del 13 de julio de 2022.\n\nResolución No.  02375           Del   29 de septiembre de 2022            Hoja No. 27 de 47\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 27 de 47\n“ARTÍCULO DÉCIMO SEXTO. La Sociedad ECOPETROL S.A deberá ajustar el Plan de \ncompensación por pérdida de biodiversidad del componente biótico presentado mediante \nradicado 2021286464-1-000 del 30 de diciembre de 2021, y presentar los soportes en el término \nde tres (3) meses contados a partir de la ejecutoria del presente acto administrativo, teniendo en \ncuenta lo siguiente:\n(…)\nh. Complementar las acciones de uso sostenible detallando prácticas y estrategias necesarias \npara que el sistema agroforestal y silvopastoril seleccionado sea productivo y tenga una \npermanencia después de finalizada la gestión en el marco de esta compensación. Asimismo, \ndesarrollar una estrategia que integre los productos obtenidos en los predios se integren en la \ncadena productiva.”\n8.1\nPetición de la Sociedad.\n“REVOCAR el artículo h del artículo décimo sexto del acto administrativo recurrido, conforme a \nlo expuesto (…)”\n8.2\nArgumentos de la Sociedad.\nAl respecto la sociedad a través del recurso de reposición interpuesto mediante la \ncomunicación con radicación 2022158420-1-000 del 28 de julio de 2022, argumentó lo \nsiguiente: \n“Referente al requerimiento realizado por la autoridad ambiental, sobre complementar las \nacciones (sic) uso sostenible para que sean productivos y puedan permanecer a futuro, es \npertinente mencionar que, dentro de las acciones de manejo dispuesta (sic) en el plan de \ncompensación se propuso efectuar acciones de mantenimiento para los sistemas productivos \ncomo también dar asistencia técnica agronómica, como se menciona en el Anexo \n2_Plan_de_establecimiento_y_mantenimiento, donde es importante resaltar que la asistencia \ntécnica tiene como “objetivo de realizar un diagnóstico del estado de la plantación del componente \nagrícola, capacitar al participante y emitir las recomendaciones técnicas necesarias para el \ncorrecto desarrollo del material vegetal desde su establecimiento” y conjunto a las acciones de \nmantenimiento proyectas, serán adecuadas para garantizar un correcto manejo del sistema \nproductivo.\nPor otra parte, en relación con diseñar una estrategia que integre los productos obtenidos en el \npredio o en una cadena productiva, en la propuesta de manejo a largo plazo presentada en el \nplan de compensación, permiten al participantes la formación o capacitación básica en temas de \nsostenibilidad ambiental y/o mantenimiento de sistema (sic) productivos el cual incorpora una \ntemática o grupo de acciones que permite seleccionar la más acorde a las necesidades \nproductivas o culturales relacionadas con el manejo del predio y dentro de la cual se contempló \nla cadena productiva.\nPor consiguiente, no se considera pertinente, que se solicite Complementar las acciones de uso \nsostenible, como tampoco desarrollar una estrategia que integre los productos obtenidos en los \npredios o integrarlos en la cadena productiva ya que estas acciones ya están contempladas en el \nplan \nde \ncompensación \nasí \ncomo \nse \ndescriben \nen \nel \nAnexo \n2_Plan_de_establecimiento_y_mantenimiento y en el numeral numero (sic) 13 Manejo a largo \nplazo del documento Plan de Compensación del Componente Biótico para el Bloque Llanito \n(Campos, Galán, Llanito – Gala Cardales), Resolución 1136 de 2016 y Auto 12209 de 2020, \nradicado mediante oficio No 2021286464-1-000 del 30 de diciembre de 2021.”\n8.3\nConsideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 5524 del 13 de septiembre de 2022, el equipo técnico de la \nAutoridad Nacional señaló:\n“Para evaluar los argumentos expuestos por ECOPETROL S.A, esta Autoridad revisó \nnuevamente el Plan de Compensación del Componente Biótico entregado mediante el radicado \n2021286464-1-000 del 30 de diciembre de 2021, al verificar la información que relaciona el \nrecurrente dentro del anexo 2, se encuentra que en el numeral “2. ESTABLECIMIENTO DE \nPLANTACIÓN”, se presenta un cuadro de “Asistencia técnica agronómica”, en donde se propone \nlo siguiente:\n\nResolución No.  02375           Del   29 de septiembre de 2022            Hoja No. 28 de 47\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 28 de 47\n“La asistencia técnica agronómica aplicará para la compensación mediante acciones de uso sostenible, \ncon enfoque agroforestal y corresponde a una actividad definitiva para el éxito de estas acciones. Será \nprestada por un profesional agrónomo, quien se encargará de realizar visitas de campo a los predios \nseleccionados, en compañía del participante y demás personas allegadas y que colaboren en las labores \ndel predio, con el objetivo de realizar un diagnóstico del estado de la plantación del componente agrícola, \ncapacitar al participante y emitir las recomendaciones técnicas necesarias para el correcto desarrollo del \nmaterial vegetal desde su establecimiento hasta la etapa productiva relacionadas con: fertilización \n(Química u orgánica), control fitosanitario, podas de formación, mantenimiento, cosecha, procesamiento \nde frutos y comercialización. La asesoría técnica garantizará el correcto manejo del cultivo agroforestal \ndesde el establecimiento hasta la cosecha, maximizando la producción y optimizando los costos \nrelacionados con las actividades de fertilización y control fitosanitario.” (Subrayado es nuestro).\nAdicionalmente, dentro del numeral “13 Propuesta de manejo a largo plazo”, la Sociedad \nefectivamente propone lo siguiente:\n“Dentro de la propuesta de manejo a largo plazo se contempla la ejecución de un programa \nde formación para el fortalecimiento de los participantes de los acuerdos de conservación en \ntemas de sostenibilidad ambiental, mantenimiento de los proyectos productivos y \nrelacionamiento con autoridades ambientales, para lo cual se proponen las siguientes \ntemáticas.\n• Registro único de Ecosistemas y Áreas Ambientales – REAA\n• Pagos por Servicios Ambientales\n• Agroecología\n• Negocios verdes\n• Cadenas productivas\nDicha formación se ejecutará durante la implementación de los proyectos y tiene como objetivo \nbrindar herramientas a los participantes para mantener la implementación de las acciones de \nuso sostenible y realizar la búsqueda de fuentes alternativas de ingresos económicos por la \nconservación de las áreas rehabilitadas.”\nCon base en lo anterior, se considera que la sociedad propuso dentro del Plan de Compensación \ndel Componente Biótico proyecto campos de la Superintendencia de Mares, - Bloque Llanito \nCampo (Galán, Llanito – Gala cardales), que GARANTIZARÁ el correcto manejo del cultivo \nagroforestal desde el establecimiento hasta la cosecha, maximizando la producción, de manera \nque no hay lugar para solicitar a la Sociedad que complemente acciones para que los sistemas \nagroforestales y silvopastoriles sean productivos, pues básicamente, la Sociedad se comprometió \ncon garantizar, no sólo que sea productivo (Hasta la cosecha) sino con que se maximice la misma.\nPor otra parte, respecto del requerimiento de la cadena productiva, evidentemente, la Sociedad, \npropone un acompañamiento mediante capacitaciones en cadenas productivas, que se \nmantengan y además en la búsqueda de alternativas de ingreso.”\nDe conformidad con la evaluación del Grupo Técnico de la Subdirección de Seguimiento de \nLicencias Ambientales de la Autoridad Nacional, contenida en el Concepto Técnico 5524 del \n13 de septiembre de 2022, y en atención a que le asiste razón a la recurrente frente a lo \nargumentado, en la parte resolutiva del presente acto administrativo, se procederá a reponer \nen el sentido de dejar sin efecto el contenido del literal h) del artículo décimo sexto de la \nResolución 1481 del 13 de julio de 2022.\n9.\nDISPOSICIÓN RECURRIDA – Literal j) del Artículo Décimo Sexto de la Resolución \n1481 del 13 de julio de 2022.\n“ARTÍCULO DÉCIMO SEXTO. La Sociedad ECOPETROL S.A deberá ajustar el Plan de \ncompensación por pérdida de biodiversidad del componente biótico presentado mediante \nradicado 2021286464-1-000 del 30 de diciembre de 2021, y presentar los soportes en el término \nde tres (3) meses contados a partir de la ejecutoria del presente acto administrativo, teniendo en \ncuenta lo siguiente:\n(…)\nj. Fortalecer la estrategia de uso sostenible involucrando prácticas que propicien hábitat para la \nfauna y relaciones simbióticas con la vegetación natural que se encuentra a su alrededor.”\n\nResolución No.  02375           Del   29 de septiembre de 2022            Hoja No. 29 de 47\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 29 de 47\n9.1\nPetición de la Sociedad.\n“REVOCAR el literal j del Artículo décimo sexto del acto administrativo recurrido, conforme a lo \nexpuesto (…)”\n9.2\nArgumentos de la Sociedad.\nAl respecto la sociedad a través del recurso de reposición interpuesto mediante la \ncomunicación con radicación 2022158420-1-000 del 28 de julio de 2022, argumentó lo \nsiguiente: \n“Frente a lo expuesto en el literal j del Artículo Décimo Sexto de la Resolución 01481 del 13 de \njulio de 2022, es importante aclarar que el uso sostenible se planteó de acuerdo con lo establecido \nen el Manual de Compensación del Componente Biótico, como una herramienta de manejo del \npaisaje en materia del incremento de la cobertura arbórea, propendiendo al mejoramiento del \nhábitat, con el inicio de un proceso de reconversión productiva en el área bajo acuerdo de \nconservación, favoreciendo de esta manera la conectividad con la vegetación de los predios \naledaños.\nAsí mismo, se aclara que las actividades planteadas corresponden a las necesarias para \ndemostrar el cumplimiento de los objetivos propuestos en el plan de compensación conforme a \nla línea base del área impactada con las acciones de compensación.\nEn relación a las consideraciones de la Autoridad en el concepto técnico No. 03898 de 7 de julio \nde 2022, en donde se establece lo siguiente:\n“Finalmente, no debe perderse de vista que, pese a que los sistemas agroforestales y silvopastoriles \ntienen una perspectiva de productividad, en el marco de las compensaciones debe potencializarse su \ncarácter ecológico, por lo tanto, la estrategia de conservación a través de proyectos de uso sostenible \ndebe fortalecerse con el desarrollo de prácticas que propicien hábitat para la fauna y relaciones \nsimbióticas con la vegetación natural que se encuentra a su alrededor, pues se está asumiendo que se \nobtendrán resultados de este tipo sin contemplar una evaluación de eficacia ecológica”.\nDe lo anterior, es importante precisar, que en el Plan de Compensación del Componente Biótico \npresentado por Ecopetrol S.A4, en el ítem 6.7.1.3 Acciones de usos sostenible se establece como \nresultados esperados, lo siguiente:\n“Resultados esperados\nMediante la implementación de esta acción complementaria de compensación se busca un aumento en \nlas superficies arboladas y diversidad a partir de la incorporación de especies forestales en los arreglos \nagroforestales o silvopastoriles, que permiten el mantenimiento y conservación de los servicios \necosistémicos y el mejoramiento de las condiciones de conectividad del paisaje”\nPor lo tanto, nos permitimos indicar a la Autoridad, que no es procedente fortalecer la estrategia \nde uso sostenible con elementos que propicien hábitat para la fauna y relaciones simbióticas con \nla vegetación natural circundante, toda vez que estos elementos no hacen parte del alcance del \nplan de compensación ni de los resultados que se espera obtener con la implementación de las \nacciones de uso sostenible planteadas, para demostrar el cumplimiento a los objetivos del plan \nde compensación.”\n9.3\nConsideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 5524 del 13 de septiembre de 2022, el equipo técnico de la \nAutoridad Nacional señaló:\n“En primer lugar, debe ponerse de presente que los proyectos de uso sostenible, cuya definición \nestá concebida en el Artículo Primero del Decreto 0075 del 20 de enero de 2017 que modificó el \nliteral h) del Artículo 2.2.9.3.1.2 del Decreto 1076 de 2015, menciona que:\n“h. Proyectos de uso sostenible: Son proyectos que incluyen actividades productivas, que a \npartir de la oferta natural del territorio generan bienes y servicios mercadeables y contribuyen \na la conservación, restauración y uso sostenible de los ecosistemas y los agro ecosistemas, a \n4 Presentado mediante la comunicación con radicación 2021286464-1-000 del 30 de diciembre de 2021.\n\nResolución No.  02375           Del   29 de septiembre de 2022            Hoja No. 30 de 47\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 30 de 47\nla generación de bienestar social y al fortalecimiento y diversificación de la economía regional y \nlocal de forma sostenible.” (Subrayado fuera del texto original).\nAl mencionar que estas actividades “Contribuyen”, se entiende entonces que no son la actividad \nprincipal, ni el fin último, el cual es sin duda, la preservación y restauración de ecosistemas, por \nlo que deben ser considerados como acciones complementarias a estas. De igual forma, deja \nentrever que no se trata de la implementación de sistemas agroforestales y/o silvopastoriles \ntradicionales y acostumbrados, sino que deben estar encaminados a la conservación o \nrestauración ambiental; y generar incentivos económicos o en especie que puedan contribuir al \nestablecimiento y realización de dichas actividades, sobre las cuales se generan externalidades \npositivas para el resto de la Sociedad.\nDe manera que para esta Autoridad es claro que los proyectos de uso sostenible son actividades \nque contribuyen a la conservación, restauración y uso sostenible de los ecosistemas y es \nprincipalmente, en esos términos, que debe enfocar su implementación.\nTeniendo presente lo anterior, esta Autoridad revisó nuevamente el Plan de Compensación del \nComponente Biótico entregado mediante el radicado 2021286464-1-000 del 30 de diciembre de \n2021. Al verificar la información, se encuentra que en el numeral “6.7.1.3 Acciones de uso \nsostenible”, la Sociedad menciona lo siguiente:\n“[E]stas acciones son complementarias a las de preservación y rehabilitación, y estarán dirigidas a un \naumento en las superficies arboladas, así como al aumento en la densidad y diversidad de especies \nforestales con doble propósito (Forraje y hábitat para fauna), las cuales podrán ayudar a generar \ncorredores de mosaicos de ecosistemas con aporte a la conectividad de ecosistemas naturales \nremanentes existentes preferiblemente en el área en la que se realizará la compensación que permitan \nrecuperar parte de la integridad ecológica y mejorar la viabilidad de las especies de fauna y flora a partir \nde la incorporación de predios a la reconversión de sus sistemas productivos.”\nLo anterior, entonces se encuentra acorde con el direccionamiento y enfoque antes mencionado, \nrespecto de ser una actividad complementaria, en donde la Sociedad propone aumentar densidad \ny diversidad de especies con el fin de tener hábitats de fauna, generar corredores de conectividad \ny mejorar la viabilidad de especies de flora y fauna. Ahora bien, al revisar las acciones que se \nproponen, la Sociedad, presenta lo siguiente:\n“Fase I: Generación de la línea de base.\n(…)\nB. Caracterización físico-biótica: Se realizará una caracterización biótica comprendiendo tipo \nde ecosistema, coberturas, estructura, condición, estado sucesional, composición, riqueza, \nedafológica (Análisis físico y químico) y climática de esas áreas de uso sostenible.\n(...)\nFase II: Implementación\n(...)\nA. Selección de especies:\n(…)\n[P]odrán seleccionarse algunas de las especies recomendadas en la descripción de las \nacciones de rehabilitación ecológica, teniendo en cuenta que al menos el 20% de las especies \nforestales a sembrar serán de interés ecológico, las cuales no presentarán interés económico \nen productos secundarios o madera, con el fin de prestar servicios ecosistémicos para la fauna \ny ayudar en la generación de corredores ecológicos y conectividad permanente.”\nSi bien los servicios ecosistémicos no son para la fauna sino para el hombre, por lo que se \nentendería es que se pretende mejorar las características funcionales del ecosistema para la \nfauna. Si bien es cierto que la Sociedad no profundiza en las actividades, si menciona a manera \ngeneral las prácticas que pretende ejecutar, en donde se involucra la fauna y en general, las \nespecies forestales que pueden servir con ese propósito.”\n\nResolución No.  02375           Del   29 de septiembre de 2022            Hoja No. 31 de 47\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 31 de 47\nDe conformidad con las consideraciones realizadas por el equipo técnico de la Autoridad \nNacional, en el Concepto Técnico 5524 del 13 de septiembre de 2022; y a que le asiste \nrazón a la sociedad frente a lo argumentado, se procederá a reponer en el sentido dejar sin \nefectos jurídicos la obligación contenida en el literal j) del artículo décimo sexto de la \nResolución 1481 del 13 de julio de 2022, tal como se señalará en la parte resolutiva del \npresente acto administrativo.\n10. DISPOSICIÓN RECURRIDA – Literal n) del Artículo Décimo Sexto de la Resolución \n1481 del 13 de julio de 2022.\n“ARTÍCULO DÉCIMO SEXTO. La Sociedad ECOPETROL S.A deberá ajustar el Plan de \ncompensación por pérdida de biodiversidad del componente biótico presentado mediante \nradicado 2021286464-1-000 del 30 de diciembre de 2021, y presentar los soportes en el término \nde tres (3) meses contados a partir de la ejecutoria del presente acto administrativo, teniendo en \ncuenta lo siguiente:\n(…)\nn. Definir una métrica de conectividad ecológica para valorar su estado a medida que se vayan \nvinculando predios a la compensación, así cuando se agreguen nuevos predios, se debe \nactualizar la métrica de conectividad seleccionada de modo que desde una mirada integral se \nexponga su condición.”\n10.1\nPetición de la Sociedad.\n“REVOQUE el Literal n del artículo décimo sexto, conforme a lo expuesto (…)”\n10.2\nArgumentos de la Sociedad.\nAl respecto la sociedad a través del recurso de reposición interpuesto mediante la \ncomunicación con radicación 2022158420-1-000 del 28 de julio de 2022, argumentó lo \nsiguiente: \n“Respecto a este requerimiento, es importante precisar que, el implementar una métrica de \nconectividad que permita evaluar desde una mirada integral las medidas de compensación a \nmedida que se vayan vinculando pedios, se convierte en un requerimiento muy ambicioso y poco \nprobable de cumplir teniendo en cuenta la dificultad que conlleva conseguir predios o áreas para \nprocesos de compensación de forma agrupada, en este sentido lo más factible es que las áreas \nde compensación que sean presentadas se encuentren muy distantes una de otra, llevando a \nrealizar esta actividad en un contexto regional, lo cual difiere con las recomendaciones dadas en \ndiferentes documentos como por ejemplo que los indicadores deben “Ser fácilmente medibles e \ninterpetables” así como se describe en las guías técnicas para la restauración ecológica de los \necosistemas de Colombia del año 2012, como también que “Resulten apropiados a la escala de \ntrabajo” y “Las particularidades de cada sitio” concepto tomado de la Guía metodológica para la \nrestauración ecológica del bosque altoandino del 2007.\nLo cual da a entender, que el indicador a utilizar para el análisis de la métrica de conectividad \necológica deba ser presentado desde una mirada a nivel local específicamente del área cercana \ndonde se encuentra cada predio donde se ejecutará el proceso de compensación y no de una \nmanera amplia que pueda conllevar un análisis regional, esto teniendo en cuenta que los predios \nde compensación pueden estar muy distantes y que las áreas a compensar pueden aumentar \ngradualmente.”\n10.3 \nConsideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 5524 del 13 de septiembre de 2022, el equipo técnico de la \nAutoridad Nacional, señaló:\n“Una vez revisados los argumentos expuestos por el recurrente, esta Autoridad procedió a \nverificar de nuevo el Plan de Compensación del Componente Biótico entregado mediante el \nradicado 2021286464-1-000 del 30 de diciembre de 2021, encontrando que la Sociedad presentó \nen el numeral “6.6.3 Áreas preliminares para selección de predios e implementación de medidas \nde compensación.”, lo siguiente:\n\nResolución No.  02375           Del   29 de septiembre de 2022            Hoja No. 32 de 47\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 32 de 47\n“A partir del cruce de la información obtenida en la metodología de priorización de áreas para actividades \nde compensación y de los biomas equivalentes a compensar al interior de los núcleos Sogamoso y Opón, \nse obtuvieron las áreas preliminares en las cuales se enfocará el proceso de selección de predios para \nimplementar las medidas de compensación planteadas en el presente plan (Figura 6-7). Cabe aclarar \nque, para el proceso de selección se dará peso a la búsqueda de predios en las áreas con categorías \nMedia, Alta y Muy alta prioridad.” (Subrayado es nuestro)\nComo se observa, la Sociedad dentro del plan de compensación entregado no ubica de manera \nprecisa los predios que van a ser objeto de la compensación y se parte de una mirada regional \ndel territorio, seleccionando ciertas áreas que se convierten en el universo de posibilidades para \nubicar allí un predio específico.\nEn virtud que la Sociedad en diferentes apartados del documento entregado, como el numeral \n“6.6.1 Priorización de áreas para la compensación del componente biótico” menciona la \nconectividad como un elemento que se tuvo y se tendrá en cuenta para la definición de predios, \nal mencionar que:\n“La definición de paisajes y la priorización de áreas están dirigidas a la convergencia tanto de acciones \nde conservación como de acciones de uso sostenible que favorezcan la conectividad”\nAhora, teniendo en cuenta que en la “Tabla 12-1 Resumen de la aplicación de los indicadores por \nárea – Flora”, la Sociedad propone un indicador de conectividad, para las acciones de uso \nsostenible y que estas acciones fueron aprobadas, resulta más que adecuado que sobre cada \nuno de los predios se pueda valorar la conectividad lograda por esta acción de uso sostenible. \nPero al observar lo mencionado por la Sociedad de favorecer la conectividad con acciones de \nconservación (Preservación y/o restauración) y uso sostenible, resulta plausible y conveniente \nque cuando se presenten predios cercanos dentro de un área determinada, se ajusten las \nmétricas de conectividad y valorar la conectividad lograda al cabo de un determinado tiempo, de \nmanera que este indicador resultaría apropiado a la escala de trabajo y las particularidades de un \nárea en particular.\nFinalmente, se considera que esta obligación, no impide que se obtengan nuevos predios y que \nlas áreas a compensar se aumenten de manera gradual, por lo que precisamente el \nrequerimiento, advirtiendo esa situación, menciona el hecho de actualizar la métrica de \nconectividad a medida que se avanza y se generen nuevas áreas para ejecutar las acciones \naprobadas de la obligación de compensación, por lo que se puede llegar a pasar de una \nevaluación del indicador de tipo local a una de tipo regional, ajustando la métrica del indicador de \nconectividad hasta donde sea pertinente.”\nDe conformidad con la aclaración efectuada por el Grupo Técnico de la Subdirección de \nSeguimiento de Licencias Ambientales de la Autoridad Nacional, a través del Concepto \nTécnico 5524 del 13 de septiembre de 2022, se procederá a confirmar lo dispuesto en el \nliteral n) del artículo décimo sexto de la Resolución 1481 del 13 de julio de 2022, tal como \nquedará referenciado en la parte resolutiva del presente acto administrativo.\n11. DISPOSICIONES RECURRIDAS – Literales o) y p) del Artículo Décimo Sexto de la \nResolución 1481 del 13 de julio de 2022.\n“ARTÍCULO DÉCIMO SEXTO. La Sociedad ECOPETROL S.A deberá ajustar el Plan de \ncompensación por pérdida de biodiversidad del componente biótico presentado mediante \nradicado 2021286464-1-000 del 30 de diciembre de 2021, y presentar los soportes en el término \nde tres (3) meses contados a partir de la ejecutoria del presente acto administrativo, teniendo en \ncuenta lo siguiente:\n(…)\no. Presentar una propuesta de indicadores ecosistémicos para las actividades de reforestación \nque permitan evidenciar la dinámica de desarrollo de la vegetación y el desempeño del manejo.\np. Definir un conjunto de indicadores que sea consistente con los objetivos que se establezcan \npara la compensación.”\n11.1\nPetición de la Sociedad.\n\nResolución No.  02375           Del   29 de septiembre de 2022            Hoja No. 33 de 47\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 33 de 47\n“REVOCAR los literales o y p del del (sic) artículo décimo sexto del acto administrativo recurrido, \nconforme a lo expuesto (…)”\n11.2\nArgumentos de la Sociedad.\nAl respecto la sociedad a través del recurso de reposición interpuesto mediante la \ncomunicación con radicación 2022158420-1-000 del 28 de julio de 2022, argumentó lo \nsiguiente: \n“Respecto a los requerimientos expuestos en el Literal o y p del artículo décimo sexto, es \nimportante precisar que los indicadores relacionados con las actividades de rehabilitación \npresentados en el Programa de monitoreo, seguimiento y evaluación, para las acciones de \ncompensación, fueron planteados para evidenciar el avance de las acciones en función del tiempo \npropuesto y demostrar el cumplimiento de los objetivos definidos en el plan de compensación, de \nacuerdo con lo establecido en el Manual de Compensación del Componente Biótico y el Anexo 2 \ndel Plan Nacional de Restauración, teniendo en cuenta que los objetivos deben ser medibles, \ncuantificables y alcanzables, esto en el marco de la idea de la propuesta de rehabilitación \npresentada, que cosiste en la vinculación de algunos elementos bióticos para recuperar algunos \natributos ecosistémicos sin llegar a un sistema pre-disturbio, ni generando una cobertura natural \nen estado avanzado.\n(Sic) compensación del componente biótico para el campo da la superintendencia Mares-Bloque \nLlanito, correspondiente a las acciones de rehabilitación se diseñaron indicadores costo-efectivos \ncon tres enfoques como los son ecosistémicos, morfométrico y de cumplimiento, que permitirán \ndemostrar la efectividad de las acciones llevadas a cabo.\nA razón, que el programa de monitoreo, seguimiento y evaluación propuesto en el plan de \ncompensación del componente biótico se formuló, teniendo en cuenta lo fundamentado en el \nAnexo 2 Programa de Monitoreo, Seguimiento y Evaluación para la Restauración del Plan de \nNacional de Restauración, el cual menciona lo siguiente:\n“El monitoreo se define como un mecanismo para la toma de información o un conjunto de \nmediciones sistemáticas de variables, con el fin de identificar nuevas necesidades o establecer \nacciones correctivas que aseguren la apropiada ejecución del proyecto y el cumplimiento de \nlos objetivos (Spellerberg, 2005; OIMT 2009).\n(...)\n\nResolución No.  02375           Del   29 de septiembre de 2022            Hoja No. 34 de 47\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 34 de 47\nEl programa de monitoreo debe construirse de manera conjunta e integral con el proceso de \nrestauración (Herrick et ál., 2006), ya que el objetivo de la restauración define el escenario \nfuturo al cual están dirigidos los esfuerzos del proceso y determinan a su vez la selección de \nlos indicadores para el mismo. Es necesario contar con información que contribuya con el \nproceso de planificación de la restauración incluyendo su monitoreo.\n(...)\nLos indicadores son variables, factores o características cualitativos o cuantitativos, a través \nde los cuales se pueden detectar cambios de acuerdo a los objetivos de restauración. El \nestablecimiento de indicadores se realiza de manera paralela a la planificación de la \nrestauración y el monitoreo, se formulan específicamente para cada meta u objetivo, deben \nser priorizados de acuerdo al alcance del proyecto (...)”\nNos permitimos indicar a la Autoridad, que no es procedente incluir indicadores que no se \nencuentren relacionados con los objetivos y metas que se platearon en el plan de compensación, \nlos cuales como lo expresa el Plan Nacional de Restauración deben diseñarse de tal forma que \npermitan identificar tendencias y variaciones, producto de las acciones implementadas y de esta \nmanera realizar medidas correctivas, de ser necesario, y así demostrar el logro de los objetivos \nplanteados y de esta manera el cumplimiento de la obligación de compensación.”\n11.3\nConsideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 5524 del 13 de septiembre de 2022, el equipo técnico de la \nAutoridad Nacional, señaló:\n“Teniendo en cuenta que ECOPETROL S.A dentro de sus objetivos propone una reforestación \ncon el propósito de hacer una recuperación y en otros apartes del documento entregado, \nmenciona la acción de rehabilitación, se debe recalcar el hecho que el Plan Nacional de \nRestauración (MADS, 2015) define una restauración como “[U]na estrategia práctica de manejo \nque restablece los procesos ecológicos para mantener la composición, estructura y función del \necosistema en diferentes unidades de paisaje y a distintas escalas, mediante el desarrollo de \nestrategias participativas”. Para ello se definen tres enfoques (Restauración ecológica, \nRehabilitación y Recuperación) que permiten dimensionar el alcance de la restauración en \ntérminos de los ejes que conforman el ecosistema como lo son: Estructura, Función y \nComposición.\nCon fines ilustrativos, en la siguiente tabla, se presentan algunos criterios generales para la \nevaluación de los atributos de biodiversidad, los cuales se deben tener en cuenta para el \nseguimiento de las acciones propuestas.\nTabla 2. Criterios para la evaluación de los valores de la biodiversidad\nATRIBUTOS DE \nLA \nBIODIVERSIDAD\nCRITERIOS DE LA \nBIODIVERSIDAD\nDEFINICIÓN DE LOS CRITERIOS\nDiversidad\nVariedad de especies y ecosistemas\nEstado patrimonial\nPresencia de especies y hábitats protegidos, en peligro \no en estado crítico\nComposición\nRepresentatividad\nImportancia de la presencia de especies y ecosistemas \na escala local con respecto a la escala regional\nEstructura de la \nvegetación\nOrganización física de la vegetación\nEstructura\nConectividad\nGrado en que la configuración del paisaje facilita o \nimpide el movimiento entre parches\nFuncionalidades\nProcesos ecológicos que garantizan el funcionamiento \ny mantenimiento de los ecosistemas\nFunción\nPresión\nFenómeno natural o antropogénico que afecta la \nbiodiversidad, considerado como manejo cuando se \ntrata \nde \nacciones \nvoluntarias \nrealizadas \nen \necosistemas para mantenerla o hacerla evolucionar \nhacia un estado deseado\nFuente: Tomado y adaptado Bezombes et al., (2018)\nPor otra parte, de acuerdo con lo mencionado en el Concepto Técnico 3898 del 7 de julio de 2022 \n(Acogido por la Resolución 1481 del 13 de julio de 2022), en donde, de acuerdo con la “Tabla 19. \nResumen de la aplicación de los indicadores de seguimiento por área objeto de preservación, \n\nResolución No.  02375           Del   29 de septiembre de 2022            Hoja No. 35 de 47\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 35 de 47\nreforestación y uso sostenible”, referenciada por la Sociedad en este recurso, se menciona lo \nsiguiente:\n“Según lo manifiesta la Sociedad en la propuesta, la reforestación podrá ser de dos tipos, enriquecimiento \no plantación forestal. En el caso del enriquecimiento se involucrarán elementos que modifican de forma \ngradual la composición y/o la estructura de la cobertura existente, involucrándose en la dinámica de \nvuelo, en donde ya ocurren procesos de sucesión que determinan la presencia, distribución y dominancia \nde cierto tipo de especies. En ese sentido, los indicadores ecosistémicos que propone la Sociedad \npermitirían evidenciar esa variación, lo que no ocurre en el caso de la plantación, pues los factores de \ndistribución, composición y abundancia ya están predefinidos y se mantendrán estables, al menos, en el \nperiodo de tiempo que dura el monitoreo, por lo tanto, no habrá variación en estos indicadores, excepto \nen el de dominancia. Por esto, para la reforestación se considera que estos indicadores no son \nsensibles y en consecuencia no son útiles para percibir una variación.”\nCon base en lo anterior, se considera que efectivamente la aplicación de los indicadores \npropuestos por la Sociedad no se podría desarrollar en el caso de la reforestación por cuanto no \nhabrá recambio de especies, la densidad de individuos será constante, al igual que su diversidad, \npues los valores que se colocan en las variables del indicador continuarán constantes debido a \nque su número es fijo desde la siembra de los individuos, o bien tienden a disminuir debido a la \nmortalidad de los mismos, que de contabilizarse, significaría un retroceso en la acción misma, \nviciándose su resultado. Por tanto, el Concepto es acertado en su consideración.\nNo obstante, a lo anterior, la construcción de indicadores para el seguimiento de la acción \npropuesta debe contener variables que permitan valorar cambios en los ejes que conforman el \necosistema, teniendo en cuenta los atributos y criterios de la biodiversidad, es decir en \ncomposición, estructura y función, con base en lo anterior, se considera que la Sociedad, tiene \nalgunos indicadores que responden a alguna variable de diversidad, (En este caso, el único \naplicable es dominancia), o bien responde a variables que involucran la estructura de la \nvegetación o su conectividad, que se solicitó en el literal n) del artículo décimo sexto de la \nResolución 1481 del 13 de julio de 2022.”\nDe conformidad con la evaluación del Grupo Técnico de la Subdirección de Seguimiento de \nLicencias Ambientales de la Autoridad Nacional, contenida en el Concepto Técnico 5524 del \n13 de septiembre de 2022, y en atención a que le asiste razón a la recurrente frente a lo \nargumentado, en la parte resolutiva del presente acto administrativo, se procederá a reponer, \nen el sentido de dejar sin efectos jurídicos el contenido de los literales o) y p) del artículo \ndécimo sexto de la Resolución 1481 del 13 de julio de 2022.\n12. DISPOSICIONES RECURRIDAS – Literales k) y q) del Artículo Décimo Sexto de la \nResolución 1481 del 13 de julio de 2022.\n“ARTÍCULO DÉCIMO SEXTO. La Sociedad ECOPETROL S.A deberá ajustar el Plan de \ncompensación por pérdida de biodiversidad del componente biótico presentado mediante \nradicado 2021286464-1-000 del 30 de diciembre de 2021, y presentar los soportes en el término \nde tres (3) meses contados a partir de la ejecutoria del presente acto administrativo, teniendo en \ncuenta lo siguiente:\n(…)\nk. Incluir en la estrategia de monitoreo y seguimiento el componente de fauna, integrando en la \ncaptura de información en campo variables que permitan evidenciar su presencia en las áreas \nmanejadas y el uso que hace de los recursos. De la misma manera incluir una propuesta de \nindicadores para este componente.\n(…)\nq. Incluir indicadores sobre el componente de fauna, particularmente sobre su presencia y el uso \nde que hace de los recursos que ofrecen las áreas sujetas a manejo.”\n12.1\nPetición de la Sociedad.\n“REVOCAR los literales k y q del Artículo décimo sexto del acto administrativo recurrido, conforme \na lo expuesto (…)”\n12.2\nArgumentos de la Sociedad.\n\nResolución No.  02375           Del   29 de septiembre de 2022            Hoja No. 36 de 47\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 36 de 47\nAl respecto la sociedad a través del recurso de reposición interpuesto mediante la \ncomunicación con radicación 2022158420-1-000 del 28 de julio de 2022, argumentó lo \nsiguiente: \n“Frente a lo expuesto en los literales k y q del Artículo Décimo Sexto de la Resolución 01481 del \n13 de julio de 2022, es importante aclarar que los indicadores presentados en el Programa de \nmonitoreo, seguimiento y evaluación para las acciones de compensación, fueron planteados para \nevidenciar el avance de las acciones en el tiempo y demostrar el cumplimiento de los objetivos \ndel plan de compensación, de acuerdo con lo establecido en el Manual de Compensación del \nComponente Biótico y el Anexo 2 del Plan Nacional de Restauración, teniendo en cuenta que los \nobjetivos deben ser medibles, cuantificables y alcanzables.\nLo cual, va en contra vía con lo expuesto por la Autoridad en las consideraciones del concepto \ntécnico No. 03898 del 07 de julio de 2022, en donde fundamenta lo siguiente:\n“La información que se pretende levantar es útil, pero debe tenerse en cuenta que el objetivo de este \nmonitoreo es, por un lado, destacar características ecológicas y por otro lado, verificar el desempeño de \nlas acciones frente a la atención del impacto residual, por ello no solo deben contemplarse variables \ngenerales que tienen una perspectiva silvicultural, sino que debe incluirse información más completa que \ndestaque la evolución de las áreas sujetas a manejo y su balance frente a la afectación generada, entre \nella involucrar el componente de fauna.\nComo se ha mencionado previamente, las coberturas afectadas representan el hábitat de especies de \naves, mamíferos pequeños y reptiles, por ello, es importante que se incluyan mediciones directas sobre \nla fauna, y además, valoraciones que estén relacionadas con sus recursos, lo cual denota la evolución \nintegral de la compensación.”\nA razón, que el programa de monitoreo, seguimiento y evaluación propuesto en el plan de \ncompensación del componente biótico se formuló, teniendo en cuenta lo fundamentado en el \nAnexo 2 Programa de Monitoreo, Seguimiento y Evaluación para la Restauración del Plan de \nNacional de Restauración, el cual menciona lo siguiente:\n“El monitoreo se define como un mecanismo para la toma de información o un conjunto de mediciones \nsistemáticas de variables, con el fin de identificar nuevas necesidades o establecer acciones correctivas \nque aseguren la apropiada ejecución del proyecto y el cumplimiento de los objetivos (Spellerberg, 2005; \nOIMT 2009).\n(...)\nEl programa de monitoreo debe construirse de manera conjunta e integral con el proceso de restauración \n(Herrick et ál., 2006), ya que el objetivo de la restauración define el escenario futuro al cual están dirigidos \nlos esfuerzos del proceso y determinan a su vez la selección de los indicadores para el mismo. Es \nnecesario contar con información que contribuya con el proceso de planificación de la restauración \nincluyendo su monitoreo.\n(...)\nLos indicadores son variables, factores o características cualitativos o cuantitativos, a través de los \ncuales se pueden detectar cambios de acuerdo a los objetivos de restauración. El establecimiento de \nindicadores se realiza de manera paralela a la planificación de la restauración y el monitoreo, se formulan \nespecíficamente para cada meta u objetivo, deben ser priorizados de acuerdo al alcance del proyecto \n(...).”\nPor lo tanto, nos permitimos indicar a la Autoridad, que no es procedente incluir indicadores que \nno se encuentren relacionados con los objetivos y metas que se platearon en el plan de \ncompensación, los cuales como lo expresa el Plan Nacional de Restauración deben diseñarse de \ntal forma que permitan identificar tendencias y variaciones, producto de las acciones \nimplementadas y de esta manera realizar medidas correctivas, de ser necesario, y así demostrar \nel logro de los objetivos planteados y de esta manera el cumplimiento de la obligación de \ncompensación.”\n12.3\nConsideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 5524 del 13 de septiembre de 2022, el equipo técnico de la \nAutoridad Nacional, señaló:\n\nResolución No.  02375           Del   29 de septiembre de 2022            Hoja No. 37 de 47\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 37 de 47\n“Se debe tener en cuenta que esta obligación nace de los requerimientos efectuados al Plan de \ncompensación por pérdida de biodiversidad, presentado mediante radicado 2021286464-1-000 \ndel 30 de diciembre de 2021, al respecto vale la pena decir que el manual de este tipo de \ncompensaciones tiene como objetivo:\n“Establecer los lineamientos técnicos y el procedimiento para la asignación de \ncompensaciones del componente biótico (Fauna, flora, cobertura vegetal y contexto \npaisajístico), derivadas de los impactos ocasionados por proyectos, obras o actividades en el \nmarco de las licencias ambientales, (...)” (Subrayado y negrilla son nuestras)\nEn esa medida no se puede desligar la fauna del propósito de estas compensaciones, a lo cual \nla Sociedad efectivamente relaciona lo siguiente en la “Tabla 6-2 Impactos residuales en el \ncomponente biótico”\n“(…)\n(…)” (Resalto en color azul es nuestro)\nEn donde evidentemente se reconoce el impacto que se generó sobre los hábitats de la fauna \nsilvestre.\nAhora bien, dentro de la propuesta que entregó la Sociedad, dentro del numeral “6.7.1.2 Acciones \nde rehabilitación”, se incluye lo siguiente:\n“6.7.1.1 Acciones de rehabilitación\n(…)\nFase I: Generación de la línea de base.\n(…)\nB. Caracterización físico-biótica: Se realizará una caracterización biótica comprendiendo tipo \nde ecosistema, coberturas, estructura, condición, estado sucesional, composición, riqueza, \nfauna presente, edafológica (análisis físico y químico) y climática del área de rehabilitación.”\nA partir de lo mencionado, esta Autoridad entiende que el levantamiento de la línea base tiene el \npropósito de conocer el estado previo del área en donde se realizarán las acciones de \ncompensación, con el propósito de observar a futuro el aporte en el ecosistema de dichas \nacciones, sobre cada uno de los componentes caracterizados previamente, pues de lo contrario, \nesto resultaría en letra muerta e información inútil, que se realizó sin ningún propósito.\nAsí mismo, la Sociedad dentro de este mismo numeral, en el ítem de resultados esperados, \nmenciona lo siguiente:\n“Resultados esperados\nPor medio del aislamiento y plantación de especies vegetales se espera que el área de \nrehabilitación mejore su biodiversidad al favorecerse el proceso de regeneración natural. \nIgualmente se aumentarán las zonas cubiertas por ecosistemas semi-naturales y naturales, \ndebido a que, con el transcurso del tiempo, el área rehabilitada pasará a ser parte de la \ncobertura existente con algún grado de conservación y de este modo se mejorará su contexto \npaisajístico, así como las posibilidades de servir como hábitat a la fauna silvestre.”\nDe igual manera en el numeral “6.7.1.3 Acciones de uso sostenible”, menciona que:\n\nResolución No.  02375           Del   29 de septiembre de 2022            Hoja No. 38 de 47\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 38 de 47\n“6.7.1.3 Acciones de uso sostenible\n(…)\nEstas acciones son complementarias a las de preservación y rehabilitación, y estarán dirigidas \na un aumento en las superficies arboladas, así como al aumento en la densidad y diversidad \nde especies forestales con doble propósito (Forraje y hábitat para fauna), las cuales podrán \nayudar a generar corredores de mosaicos de ecosistemas con aporte a la conectividad de \necosistemas naturales remanentes existentes preferiblemente en el área en la que se realizará \nla compensación que permitan recuperar parte de la integridad ecológica y mejorar la \nviabilidad de las especies de fauna y flora a partir de la incorporación de predios a la \nreconversión de sus sistemas productivos.”\nEn virtud que la Sociedad espera que las acciones sirvan como hábitat a la fauna silvestre esta \nAutoridad entiende entonces que esto se medirá de alguna forma a través de algún indicador, \npara lo cual la Sociedad propuso los indicadores ecosistémicos consignados en la “Tabla 12-1 \nResumen de la aplicación de los indicadores por área – Flora”.\n“(…)\n(…)”\nSi bien la Sociedad los limita a la evaluación de flora, estos, como se observó anteriormente, se \nrelacionan con lo mencionado por el Plan Nacional de Restauración (MADS, 2015) donde define \nuna restauración como “[U]na estrategia práctica de manejo que restablece los procesos \necológicos para mantener la composición, estructura y función del ecosistema en diferentes \nunidades de paisaje y a distintas escalas, (...)”: se tiene que los indicadores propuestos y que se \ndiscriminan en el “Anexo 35” se ajustan en algunos casos para medir los atributos y criterios de la \nbiodiversidad a medir la Estructura, Función y Composición, pero otros deben ser ajustados \npara que contengan variables que puedan ser utilizadas para medir lo que la Sociedad espera \ndentro del componente faunístico, es decir biodiversidad, hábitats faunísticos y viabilidad de \nespecies de fauna.\nSe considera que el Concepto Técnico 3898 del 7 de julio de 2022 (Acogido por la Resolución \n1481 del 13 de julio de 2022), al advertir lo anteriormente mencionado, acierta en decir que:\n“La fase de medición se realizará en parcelas permanentes, en las cuales se registrarán datos de \ncomposición, variables dasométricas y el estado fitosanitario de la vegetación. [N]o solo deben \n5 Anexo 3. “Programa de Monitoreo, Seguimiento y Evaluación a las Acciones de Compensación” - Plan de Compensación \ndel Componente Biótico para el Bloque Llanito (Campos, Galán, Llanito – Gala Cardales), presentado mediante \ncomunicación con radicación 2021286464-1-000 del 30 de diciembre de 2021.\n\nResolución No.  02375           Del   29 de septiembre de 2022            Hoja No. 39 de 47\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 39 de 47\ncontemplarse variables generales que tienen una perspectiva silvicultural, sino que debe incluirse \ninformación más completa que destaque la evolución de las áreas sujetas a manejo y su balance frente \na la afectación generada, entre ella involucrar el componente de fauna.\n(…)\nComo se ha mencionado previamente, las coberturas afectadas representan el hábitat de \nespecies de aves, mamíferos pequeños y reptiles, por ello, es importante que se incluyan \nmediciones directas sobre la fauna (...)\n[E]l componente de fauna también debe ser considerado, y en este caso, en donde la \nvegetación conforma su hábitat debe incorporar variables con las que se verifique su \nconsolidación. Para esto también deben incorporarse indicadores directamente involucrados \ncon la presencia de fauna y el uso que hace de los recursos.”\nDe conformidad con la aclaración efectuada por el Grupo Técnico de la Subdirección de \nSeguimiento de Licencias Ambientales de la Autoridad Nacional, a través del Concepto \nTécnico 5524 del 13 de septiembre de 2022, en la que se establece que la Sociedad espera \nque las acciones de compensación sirvan como hábitat a la fauna silvestre, es necesario \npara la Autoridad Nacional contar con indicadores que permitan medir lo que la Sociedad \nespera en el marco del componente faunístico, razón por la cual, se procederá a confirmar \nel contenido de los literales k) y q) del artículo décimo sexto de la Resolución 1481 del 13 \nde julio de 2022, tal como quedará referenciado en la parte resolutiva del presente acto \nadministrativo.\n13. DISPOSICIÓN RECURRIDA – Literal r) del Artículo Décimo Sexto de la Resolución \n1481 del 13 de julio de 2022.\n“ARTÍCULO DÉCIMO SEXTO. La Sociedad ECOPETROL S.A deberá ajustar el Plan de \ncompensación por pérdida de biodiversidad del componente biótico presentado mediante \nradicado 2021286464-1-000 del 30 de diciembre de 2021, y presentar los soportes en el término \nde tres (3) meses contados a partir de la ejecutoria del presente acto administrativo, teniendo en \ncuenta lo siguiente:\n(…)\nr. Incluir indicadores con los que pueda hacerse seguimiento de las presiones y/o tensionantes \nque pueden presentarse y limitan el desarrollo esperado de las acciones de compensación.”\n13.1\nPetición de la Sociedad.\n“REVOCAR el literal r del Artículo décimo sexto del acto administrativo recurrido, conforme a lo \nexpuesto (…)”\n13.2\nArgumentos de la Sociedad.\nAl respecto la sociedad a través del recurso de reposición interpuesto mediante la \ncomunicación con radicación 2022158420-1-000 del 28 de julio de 2022, argumentó lo \nsiguiente: \n“Frente a este requerimiento es importante señalar lo descrito en el Manual de Compensaciones \ndel Componente Biótico: “Las acciones de compensación se refieren a las actividades de \nconservación las cuales son: preservación, restauración en sus diferentes enfoques y el uso \nsostenible o su combinación. Su implementación debe mantenerse, por un periodo equivalente \nhasta que se demuestre el cumplimiento de los objetivos propuestos, en términos de resultado, \nen el plan de compensación y conforme a la línea base del área impactada, lo cual se determina \ncon base en indicadores y en los resultados del seguimiento y monitoreo.”\nPor otra parte, el Plan Nacional de Restauración menciona lo siguiente: “Los indicadores son \nvariables, factores o características cualitativos o cuantitativos, a través de los cuales se pueden \ndetectar cambios de acuerdo a los objetivos de restauración. El establecimiento de indicadores \nse realiza de manera paralela a la planificación de la restauración y el monitoreo, se formulan \nespecíficamente para cada meta u objetivo, deben ser priorizados de acuerdo al alcance del \nproyecto (...)”\n\nResolución No.  02375           Del   29 de septiembre de 2022            Hoja No. 40 de 47\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 40 de 47\nA partir de estas premisas, Ecopetrol S.A. diseñó el plan de monitoreo y seguimiento del plan de \ncompensación aprobado, diseñando indicadores de tipo ecosistémico, morfométrico y de \ncumplimiento, enfocados a la identificación de los cambios generados en las áreas y ecosistemas \nque serán intervenidos con las acciones de compensación propuestas (Preservación, \nrehabilitación y uso sostenible) y de esta forma verificar los avances y resultados de las mismas \nfrente a los objetivos planteados en el plan de compensación.\nAsí las cosas, no se considera pertinente el requerimiento de incluir indicadores para seguimiento \nde las presiones y/o tensionantes, ya que el control y verificación de estos factores no hace parte \nde los objetivos propuestos para el plan de compensación aprobado por la autoridad. De igual \nforma, los resultados de los indicadores propuestos para el programa de monitoreo y seguimiento \ndel plan de compensación y su tendencia a lo largo de la vigencia del mismo permitirán evidenciar \nsi las presiones o tensionantes se encuentran limitando o no el desarrollo esperado de las \nacciones de compensación para realizar los ajustes o medidas correctivas necesarias.”\n13.3\nConsideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 5524 del 13 de septiembre de 2022, el equipo técnico de la \nAutoridad Nacional, señaló:\n“Una vez revisados los argumentos expuestos por el recurrente, esta Autoridad procedió a \nverificar de nuevo el Plan de Compensación del Componente Biótico presentado mediante \nradicado 2021286464-1-000 del 30 de diciembre de 2021 y se encuentra que la Sociedad \npresentó en el numeral “6.1.2 Objetivos específicos.”, lo siguiente:\n“• Implementar un programa de monitoreo, seguimiento y evaluación de las acciones \nrealizadas en las áreas de preservación, rehabilitación y uso sostenible.” (Subrayado es \nnuestro).\nAhora bien, en cuanto a las acciones de preservación, la sociedad manifiesta lo siguiente en el \nnumeral “6.7.1.1. Acciones de preservación”:\n“Fase II: Implementación\nCon base en los resultados de la información de línea base de los predios y la evaluación de \nlas áreas objeto de preservación, su capacidad para recuperarse (Resiliencia), tipo de \ncobertura, grado de transformación y condiciones del terreno se procede a realizar el \ncerramiento como medida de manejo de disturbios y tensionantes.” (Subrayado es nuestro).\nTeniendo presente que uno de los objetivos es evaluar las acciones de preservación y que para \nevaluar esta acción se va a realizar un cerramiento, esta Autoridad entiende que es una acción \nque se debe medir desde el punto de vista ecosistémico, y que una vez esté determinado el predio \no área a preservar y sobre esta se haya identificado valorado y cuantificado el tensionante, se \ndebe responder a la pregunta ¿El cerramiento aportó a la preservación de la estructura, \ncomposición y función del área que se está preservando? O bien, ¿Los tensionantes han seguido \nactuando sobre esta área y se ha observado la disminución de estos atributos de la biodiversidad? \nIgualmente, se observa que la Sociedad propuso un levantamiento de una línea base en donde \nse hace una caracterización de las “[C]oberturas, estructura, condición, estado sucesional, \ncomposición, riqueza del área objeto de preservación”, la cual debe necesariamente servir para \ntener el escenario previo, que se comparará irremediablemente con un estado posterior, \nresultante de la ejecución de la acción de preservación propuesta. \nPor tanto, deben existir indicadores que evalúen el grado de afectación de los tensionantes, pues \nen caso que no se demuestre su actuar sobre las áreas en donde se ejecutará esta acción de \npreservación significaría que esta área llegó, sin necesidad de la intervención humana, a un \nestado de equilibrio en donde el tensionante, cualquiera que sea, no sigue avanzando y por ende \nno es apropiada la acción de preservación, por lo que esta Autoridad no validará las acciones \nde cerramiento que se desarrollen, por cuanto la compensación terminó siendo, no un \naporte a la biodiversidad, sino un aporte de metros lineales de alambre y postes, que no \nsignificó adicionalidad en dicho ecosistema.\nAl observar las acciones de restauración y de uso sostenible propuestas, se encuentra que la \nSociedad menciona en los numerales “6.7.1.2 Acciones de rehabilitación”, “6.7.1.3 Acciones de \nuso sostenible” y “10.3.1 Aislamiento de áreas”, lo siguiente:\n\nResolución No.  02375           Del   29 de septiembre de 2022            Hoja No. 41 de 47\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 41 de 47\n“• Aislamiento de áreas para rehabilitación.\nPrevio al inicio de las actividades de plantación se realizará el cercado de la totalidad del área \ndónde se adelantará la actividad, con el propósito controlar al máximo el principal tensionante.\n(…)\n• Aislamiento de áreas para uso sostenible\nPrevio al inicio de las actividades de plantación se realizará el cercado de la totalidad del área \ndónde se adelantará la actividad, con el propósito controlar al máximo los principales \ntensionantes\n10.3.2\nActividades a ejecutar para acciones de rehabilitación ecológica\nCon el establecimiento de las barreras y módulos se busca facilitar la recuperación de la parte \ninterna de estos ecosistemas boscosos mediante el control de los tensionantes antrópicos, \ndisminuir los efectos negativos al borde de las coberturas boscosas existentes. Así mismo el \nestablecimiento dentro del área aislada de una cobertura”\nNuevamente, teniendo en cuenta que la Sociedad en sus objetivos propone evaluar y hacer \nseguimiento a las acciones de rehabilitación y uso sostenible. Para lo cual, la Sociedad propone \nun control de tensionantes, que puedan afectar el establecimiento de los diferentes arreglos \npropuestos (Plantaciones de rehabilitación, sistemas agroforestales y sistema silvopastoril), en \neste caso, a diferencia de la acción de preservación, se hace más como medida de manejo a un \nriesgo presente, que finalmente es el tensionante identificado, siendo entonces apropiado un \nindicador de gestión de dicho cerramiento, demostrando así a esta Autoridad que se identificó el \ntensionante y se manejó con la instalación de determinado número de aislamientos.\nCon base en todo lo anterior, se procedió a observar los indicadores propuestos por la Sociedad \nen el anexo 3, en donde se proponen los siguientes:\n“(…)\n(…)”\nAl observar las variables de los indicadores propuestos, evidentemente incluyen atributos de la \nbiodiversidad, sin embargo, como bien lo menciona la Sociedad en algunos de ellos, frente a la \nacción de preservación, su resultado será cero, lo cual no termina demostrando que la acción de \npreservación se está dando con éxito, pues simplemente se puede estar demostrando que el área \n\nResolución No.  02375           Del   29 de septiembre de 2022            Hoja No. 42 de 47\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 42 de 47\nvenía de un equilibrio. De manera que aquí se encuentra un hecho difícil de demostrar y que el \nConcepto Técnico6 acierta al mencionar que:\n“[C]onsiderando el carácter de la acción de preservación, no se generarán cambios significativos que \nsustenten el efecto del manejo, debido a que en principio no hay una variación en la condición de la \ncobertura, así que la evidencia de la adicionalidad es escasa. Para lograr evidenciar el cumplimiento de \neste principio se requiere de una estimación explícita del cambio en el valor de conservación tanto con \nla acción como sin la acción, para ello es pertinente que se defina un escenario alternativo en el que no \nse desarrolla la compensación para evaluar el aporte que se generará en el predio.”\nPor lo que, en principio, vislumbra un escenario de realizar seguimiento a un área en iguales \ncondiciones, pero con la variable de dejar actuar los tensionantes en otra área, para poder \ncuantificar diferencias entre esta y el área que es objeto de preservación propuesta, sobre cuyo \nejercicio sí que resultaría válida la aplicación de los indicadores propuestos. No obstante, el \nConcepto7 también acierta en mostrar un escenario más expedito que es el de hacerle \nseguimiento a los tensionantes, al mencionar que se debería:\n“[A]justar los indicadores ecosistémicos y morfométricos de acuerdo con la particularidad del manejo, los \nobjetivos que se concreten para las acciones de compensación, involucre el componente de fauna e \nindicadores para hacer seguimiento de tensionantes.\nSi bien este escenario significa identificar, cuantificar y calificar los tensionantes de manera \nprecisa, esto da una segunda perspectiva a la Sociedad, para no centrarse en preservación del \nárea en sí, sino en el agente que lo viene afectando, ya que al controlar la causa se puede \ndemostrar el efecto de la acción, con el objeto que sean validadas las acciones de preservación \nen específico, puesto que, de otra manera, resultaría inviable para esta Autoridad, validar dicha \nacción de preservación sin un resultado demostrable frente a su eficacia y eficiencia.”\nDe conformidad con la aclaración efectuada por el Grupo Técnico de la Subdirección de \nSeguimiento de Licencias Ambientales de la Autoridad Nacional, a través del Concepto \nTécnico 5524 del 13 de septiembre de 2022, se procederá a confirmar el contenido del \nliteral r) del artículo décimo sexto de la Resolución 1481 del 13 de julio de 2022, tal como \nquedará referenciado en la parte resolutiva del presente acto administrativo.\n14. DISPOSICIONES RECURRIDAS – Literales b) y c) del Artículo Vigésimo de la \nResolución 1481 del 13 de julio de 2022.\n“ARTÍCULO VIGÉSIMO. ACEPTAR los Acuerdos de Conservación como modo de \nimplementación de la compensación por pérdida de la biodiversidad, establecida en el artículo \ndécimo tercero de la Resolución 1136 del 11 de abril de 2017, en cumplimiento de las siguientes:\nObligaciones:\n(…)\nb. Incluir dentro del modelo del Acuerdo metas particulares a las condiciones físicas y bióticas de \nlos predios seleccionados, y el alcance que puede lograrse con las acciones de preservación, \nrehabilitación y uso sostenible.\nc. Incluir dentro del modelo del Acuerdo un mecanismo para adecuar las acciones y actividades \nconcertadas ante el dinamismo ecológico, la gestión de conflictos o la aparición de situaciones \nadversas que pueden afectar la ejecución de la acción.”\n14.1\nPetición de la Sociedad.\n“REVOCAR los literales b y c del Artículo Vigésimo del acto administrativo recurrido, conforme a \nlo expuesto (…)”\n6 Concepto Técnico 3898 del 07 de julio de 2022; página 1195.\n7 Concepto Técnico 3898 del 07 de julio de 2022.\n\nResolución No.  02375           Del   29 de septiembre de 2022            Hoja No. 43 de 47\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 43 de 47\n14.2\nArgumentos de la Sociedad.\nAl respecto la sociedad a través del recurso de reposición interpuesto mediante la \ncomunicación con radicación 2022158420-1-000 del 28 de julio de 2022, argumentó lo \nsiguiente: \n“Frente a lo expuesto en los literales b y c del Artículo Vigésimo de la Resolución 01481 del 13 \nde julio de 2022, es importante aclarar (sic) los Acuerdos Voluntarios de Conservación tal como \nlo menciona el Manual de Compensación por el Componente Biótico corresponden a un MODO \npara ejecutar las acciones de compensación, y lo define como: mecanismo a través del cual se \nformalizan los compromisos entre los interesados en los servicios ambientales y los beneficiarios \ndel incentivo para el desarrollo de acciones de presentación y restauración en áreas y \necosistemas estratégicos (MADS, 2018).\nDe igual forma dentro de la normatividad ambiental e (sic), el Decreto 2099 del 22 de diciembre \nde 2016, en el artículo 2.2.9.3.1.2 en el literal a, lo define como:\n“a. Acuerdo de conservación: Mecanismo de carácter voluntario entre el titular de una licencia ambiental \ny el propietario, ocupante, tenedor o poseedor de un predio en el que se pactan acciones de protección, \nrecuperación, conservación y preservación del recurso hídrico, la biodiversidad y sus servicios \necosistémicos a cambio de una contraprestación en dinero o dinero o en especie.”\nPor lo tanto, nos permitimos indicar a la Autoridad, que no es procedente incluir en los Acuerdos \nde Conservación las condiciones solicitadas por la autoridad, toda vez que se salen del alcance \ndado a este MODO, el cual es una opción para facilitar la implementación de las acciones de \ncompensación y que corresponde a un pacto voluntario entre las partes, donde se estipulan \ncompromisos que permiten la ejecución de las actividades propias de cada acción de \ncompensación. Así como, que dentro de este se contemplan las actividades que el propietario \npuede desarrollar en cada una de las áreas destinadas, y la solución a las dudas o controversias \nque pueden surgir en el desarrollo de estas.\nMientras que la determinación de metas y alcance de las acciones de compensación propuestas \nhacen parte del Plan de compensación ambiental presentado a la autoridad mediante radicado \n2021286464-1-000 del 30 de diciembre de 2021, y la identificación de variaciones o resultados \nno favorables ya sea por dinamismo ecológico o la aparición de situaciones adversas que pueden \nafectar la ejecución de la (sic) acciones se evalúa en el Programa de monitoreo, seguimiento y \nevaluación presentado como anexo al Plan de compensación.”\n14.3\nConsideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 5524 del 13 de septiembre de 2022, el equipo técnico de la \nAutoridad Nacional señaló:\n“Se debe tener claro que la obligación de compensación, su desarrollo y los resultados de su \nimplementación, los cuales se evalúan a través del uso de los indicadores, y que estos a su vez \ndeterminarán la eficacia y eficiencia en el cumplimiento de las metas, deben ser reportados \núnicamente a esta Autoridad, si bien es potestad de la Sociedad socializar estos resultados con \nlos propietarios o no, en virtud de su conveniencia o no desde el punto de vista de manejo social \ncon la comunidad, existen otras metas o hitos relacionadas con cantidades o calidades que deben \nquedar suficientemente claras con el propietario, para evitar, de igual forma, que se generen \ncircunstancias que afecten el desarrollo de las implementaciones o desistimiento de los \npropietarios.\nCon base en lo anterior, esta Autoridad procedió a verificar de nuevo el Plan de Compensación \ndel Componente Biótico presentado mediante radicado 2021286464-1-000 del 30 de diciembre \nde 2021 y se encuentra que la Sociedad presentó en el anexo 4, dentro del literal “b. Compromisos \nde Ecopetrol” lo siguiente:\n“3. ECOPETROL S.A., realizará el aislamiento y mantenimiento de la cerca establecida de las \náreas propuestas para la rehabilitación y uso sostenible.\n4. ECOPETROL S.A., brindará acompañamiento técnico al participante durante el período \ndefinido.”\n\nResolución No.  02375           Del   29 de septiembre de 2022            Hoja No. 44 de 47\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 44 de 47\nComo se aprecia, los compromisos son generales, lo cual es entendible por cuanto las \ncondiciones de cada predio son particulares y es allí donde nace el requerimiento, pues una vez \nla Sociedad llegue a un acuerdo con un propietario, debe cuantificar de manera precisa, por \nejemplo: La cantidad de aislamiento, tiempos de mantenimiento, cuántos acompañamientos \ntécnicos y la duración de los mismos, entre otros aspectos, lo cual deberá precisar en cada uno \nde los acuerdos de conservación que se adjuntarán en los informes que remita a esta Autoridad \na medida que se vayan ejecutando. \n(…)\nPor otra parte, la Sociedad presenta en el anexo 4 un ítem “c. Solución De Controversias”, en el \nque anota dos vías para la resolución de controversias de la siguiente forma:\n“(i) Negociación directa. - En caso de presentarse algún tipo de desacuerdo relacionado con \nel presente Acuerdo, cualquiera de LAS PARTES estará obligada, en primera instancia, a \nsolicitar a la otra parte la solución directa del mismo. A tal efecto, la parte que considere que \nexiste un desacuerdo deberá notificar éste a la otra parte dentro de los veinte (20) días \ncalendario siguientes a la ocurrencia o verificación del mismo, con el fin que dentro de los diez \n(10) días hábiles siguientes al recibo de la comunicación, LAS PARTES inicien conversaciones \norientadas a resolver por vía directa el desacuerdo en cuestión.\nSe entenderá agotada esta etapa de negociación directa cuando: (i) transcurrido un plazo de \nun (1) mes calendario siguiente a la fecha de la primera reunión, LAS PARTES no hayan \nlogrado la solución de la controversia, o (ii) cuando LAS PARTES no se hubieren reunido en \nel término de los diez (10) días calendario siguientes al recibo de la comunicación. Una vez \nagotada esta etapa, LAS PARTES podrán acudir a los mecanismos judiciales o administrativos \nque consideren.”\nComo se observa, solo se prevé que exista un desacuerdo tácito, frente al que se proponen dos \ncaminos, la negociación directa o acudir a mecanismos judiciales, sin embargo, teniendo en \ncuenta que cada predio tiene sus particularidad y a que existe la materialización de riesgos \nexógenos y endógenos particulares, la Sociedad no contempla la ocurrencia de estos y no tiene \nplasmado en el acuerdo la posible ocurrencia de los mismos, dejando entrever para los \npropietarios, que en caso de no poderse ejecutar determinada acción, existen alternativas de \nimplementación, variando los compromisos inicialmente pactados. Lo anterior, contribuye a la \nclaridad del acuerdo y facilitar la ejecución de las acciones.”\nConforme a las consideraciones señaladas, las cuales se encuentran en el Concepto \nTécnico 5524 del 13 de septiembre de 2022, para la Autoridad Nacional es pertinente que \nla Sociedad a medida que vaya llegando a acuerdos de conservación con propietarios de \npredios, se incluya en dichos acuerdos, las condiciones físicas y bióticas de los predios, así \ncomo el alcance que puede lograrse con las acciones de preservación, rehabilitación y uso \nsostenible, pues pese a que el acuerdo corresponde a un negocio de carácter privado, dicha \ninformación debe ser aportada por la Sociedad, toda vez que le corresponde a la Autoridad \nNacional por mandamiento legal, efectuar control y seguimiento al cumplimiento de las \nobligaciones impuestas a los proyectos licenciados, entre las que se encuentra la \ncompensación, razón por la cual se procederá a confirmar el contenido del literal b) del \nartículo vigésimo de la Resolución 1481 del 13 de septiembre de 2022.\nPor otro lado, si bien la Sociedad plantea dos opciones para la resolución de controversias \nque se llegaren a presentar con un propietario en el marco de los acuerdos de conservación, \nel planteamiento de las alternativas no son suficientes, en atención a que no se contempla \nla posible materialización y ocurrencia de riesgos exógenos y endógenos que puedan incidir \nen la ejecución de los compromisos inicialmente pactados; es por ello que se mantiene la \nobligación de incluir un mecanismo para adecuar las acciones y actividades concertadas \nante el dinamismo ecológico, la gestión de conflictos o la aparición de situaciones adversas \nque pueden afectar la ejecución de la acción; razón por la cual se confirmará el contenido \ndel literal c) del artículo vigésimo de la Resolución 1481 del 13 de septiembre de 2022, tal \ncomo se señalará en la parte resolutiva del presente acto administrativo.\nFinalmente, la Sociedad en el recurso de reposición interpuesto contra la Resolución 1481 \ndel 13 de septiembre de 2022 mediante la comunicación con radicación 2022158420-1-000 \ndel 28 de julio de 2022 en el capítulo “IV. SOLICITUD”, señaló lo siguiente:\n\nResolución No.  02375           Del   29 de septiembre de 2022            Hoja No. 45 de 47\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 45 de 47\n“Fundamentados en las consideraciones antes expuestas y con la petición señalada en cada uno \nde los acápites descritos, Ecopetrol S.A. se permite solicitar a la Autoridad Nacional de Licencias \nAmbientales - ANLA, aceptar cada una de las peticiones referidas y en ese orden de ideas, \nproceder a Revocar, modificar y/o Aclarar los aspectos que se solicitan en cada uno de los puntos \ndesarrollados en el presente recurso de reposición. \n<0000> Artículo sexto, numeral 2 \n<0000> Artículo octavo, literal a, g, h, i \n<0000> Artículo décimo sexto, literal c, d, e, h, j, k, n, o, p, q, r. \n<0000> Artículo décimo noveno literal a \n<0000> Artículo vigésimo, literal b y c” (Subrayado fuera de texto original)\nConforme a lo anterior, en el presente acto administrativo, no se realizará pronunciamiento \nalguno frente a las obligaciones impuestas en los literales c) y d) del artículo décimo sexto \nde la Resolución 1481 del 13 de julio de 2022, toda vez que en el capítulo “III. \nFUNDAMENTOS TÉCNICOS Y JURÍDICOS DEL RECURSO”, la Sociedad no presentó los \nmotivos de inconformidad frente a la decisión adoptada por la Autoridad Nacional en dichos \nliterales, por lo tanto, continúan vigentes en los términos en que se establecieron en la \nResolución 1481 del 13 de julio de 2022.\nEn mérito de lo expuesto, la Autoridad Nacional de Licencias Ambientales –ANLA,\nRESUELVE\nARTÍCULO PRIMERO. Confirmar el contenido del numeral 2° del artículo sexto de la \nResolución 1481 del 13 de julio de 2022, de conformidad con lo expuesto en la parte motiva \ndel presente acto administrativo.\nARTÍCULO SEGUNDO. Confirmar el contenido del literal a) del artículo octavo de la \nResolución 1481 del 13 de julio de 2022, de conformidad con lo expuesto en la parte motiva \ndel presente acto administrativo.\nARTÍCULO TERCERO. Reponer en el sentido de dejar sin efectos jurídicos el contenido \ndel literal g) del artículo octavo de la Resolución 1481 del 13 de julio de 2022, de \nconformidad con lo expuesto en la parte motiva del presente acto administrativo.\nARTÍCULO CUARTO. Confirmar el contenido del literal h) del artículo octavo de la \nResolución 1481 del 13 de julio de 2022, de conformidad con lo expuesto en la parte motiva \ndel presente acto administrativo.\nARTÍCULO QUINTO. Reponer en el sentido de dejar sin efectos jurídicos el contenido del \nliteral i) del artículo octavo de la Resolución 1481 del 13 de julio de 2022, de conformidad \ncon lo expuesto en la parte motiva del presente acto administrativo.\nARTÍCULO SEXTO. Confirmar el contenido del artículo décimo de la Resolución 1481 del \n13 de julio de 2022, de conformidad con lo expuesto en la parte motiva del presente acto \nadministrativo.\nARTÍCULO SÉPTIMO. Confirmar el contenido del literal e) del artículo décimo sexto y el \nliteral a) del artículo décimo noveno de la Resolución 1481 del 13 de julio de 2022, de \nconformidad con lo expuesto en la parte motiva del presente acto administrativo.\nARTÍCULO OCTAVO. Reponer en el sentido de dejar sin efectos jurídicos el contenido del \n\nResolución No.  02375           Del   29 de septiembre de 2022            Hoja No. 46 de 47\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 46 de 47\nliteral h) del artículo décimo sexto de la Resolución 1481 del 13 de julio de 2022, de \nconformidad con lo expuesto en la parte motiva del presente acto administrativo.\nARTÍCULO NOVENO. Reponer en el sentido de dejar sin efectos jurídicos el contenido del \nliteral j) del artículo décimo sexto de la Resolución 1481 del 13 de julio de 2022, de \nconformidad con lo expuesto en la parte motiva del presente acto administrativo.\nARTÍCULO DÉCIMO. Confirmar el contenido del literal n) del artículo décimo sexto de la \nResolución 1481 del 13 de julio de 2022, de conformidad con lo expuesto en la parte motiva \ndel presente acto administrativo.\nARTÍCULO DÉCIMO PRIMERO. Reponer en el sentido de dejar sin efectos jurídicos el \ncontenido de los literales o) y p) del artículo décimo sexto de la Resolución 1481 del 13 de \njulio de 2022, de conformidad con lo expuesto en la parte motiva del presente acto \nadministrativo.\nARTÍCULO DÉCIMO SEGUNDO. Confirmar el contenido de los literales k) y q) del artículo \ndécimo sexto de la Resolución 1481 del 13 de julio de 2022, de conformidad con lo \nexpuesto en la parte motiva del presente acto administrativo.\nARTÍCULO DÉCIMO TERCERO. Confirmar el contenido del literal r) del artículo décimo \nsexto de la Resolución 1481 del 13 de julio de 2022, de conformidad con lo expuesto en la \nparte motiva del presente acto administrativo.\nARTÍCULO DÉCIMO CUARTO. Confirmar el contenido de los literales b) y c) del artículo \nvigésimo de la Resolución 1481 del 13 de julio de 2022, de conformidad con lo expuesto \nen la parte motiva del presente acto administrativo.\nARTÍCULO DÉCIMO QUINTO. Los demás términos, condiciones y obligaciones \nestablecidas en la Resolución 1481 del 13 de julio de 2022, que no sean modificadas en el \npresente acto administrativo, continúan vigentes.\nARTÍCULO DÉCIMO SEXTO. Notificar el contenido del presente acto administrativo al \nrepresentante legal o apoderado debidamente constituido de la Sociedad ECOPETROL \nS.A, con NlT. 899.999.068-1, o a quien haga sus veces, de conformidad con lo dispuesto \nen los artículos 67 y siguientes de la Ley 1437 de 2011. \nPARÁGRAFO. - En el evento en que el titular de la licencia o el permiso, según el caso, \nsea una persona natural que se acoja al proceso de insolvencia regulado por las normas \nvigentes, o se trate de una sociedad comercial o de una sucursal de sociedad extranjera \nque entre en proceso de disolución o régimen de insolvencia empresarial o liquidación \nregulados por las normas vigentes, informará inmediatamente de esta situación a esta \nAutoridad, con fundamento, entre otros, en los artículos 8, 58, 79, 80, 81, 95 numeral 8 de \nla Constitución Política de 1991, en la Ley 43 de 1990, en la Ley 222 de 1995, en la Ley \n1333 de 2009 y demás normas vigentes y jurisprudencia aplicable. \nAdicional a la obligación de informar a esta Autoridad de tal situación, el titular de la licencia \no permiso aprovisionará contablemente las obligaciones contingentes que se deriven de la \nexistencia de un procedimiento ambiental sancionatorio conforme con el artículo 40 de la \nLey 1333 de 2009 o la norma que la adicione, modifique o derogue.\nARTÍCULO DÉCIMO SÉPTIMO. Comunicar el contenido del presente acto administrativo \na la Corporación Autónoma Regional de Santander -CAS.\nARTÍCULO DÉCIMO OCTAVO. Publicar la presente Resolución en la Gaceta Ambiental \nde la Autoridad Nacional de Licencias Ambientales (ANLA) de conformidad con lo señalado \nen el artículo 71 de la Ley 99 del 22 de diciembre de 1993.\n\nResolución No.  02375           Del   29 de septiembre de 2022            Hoja No. 47 de 47\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 47 de 47\nARTÍCULO DÉCIMO NOVENO. Contra el presente acto administrativo no procede recurso \nalguno, de conformidad con lo establecido en el artículo 87 del Código de Procedimiento \nAdministrativo y de lo Contencioso Administrativo.\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\nDada en Bogotá D.C., a los 29 de septiembre de 2022\nEDILBERTO PEÑARANDA CORREA\nAsesor\nEjecutores\nLEIDY MILENA RODRIGUEZ CELIS\nProfesional Especializado\n \n \nRevisor / L\u0000der\nOSCAR GILBERTO GALVIS \nCAMACHO\nRevisor Jurídico/Contratista\n \n \nExpediente \nLAM2249\nConcepto Técnico\n5524 del 13 de septiembre de 2022\nFecha:\n27 de septiembre de 2022\nProceso No.: 2022217274\nArchívese en: LAM2249  \nPlantilla_Resolución_SILA_v3_42852\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los archivos digitales de la \nEntidad.\n"
}