{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 000684",
  "fecha_resolución": "2015-07-30",
  "anio_resolucion": "2015",
  "nombre_proyecto": "CAMPO DE EXPLOTACIÓN",
  "nombre_proyecto_normalizado": "CAMPO DE EXPLOTACION",
  "ubicación": "Municipio De San Martín En El Departamento Del Cesar",
  "empresa": null,
  "empresa_normalizada": null,
  "numero_expediente": "de",
  "radicados": [
    "20236200590522"
  ],
  "descripcion": "POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN",
  "tipos_infraccion": [
    "Incumplimiento del PMA"
  ],
  "tipos_infraccion_normalizados": [
    "INCUMPLIMIENTO DEL PMA"
  ],
  "pdf_id": "46026",
  "file_name": "ANLA_46026.pdf",
  "texto_completo": "República de Colombia\nMinisterio de Ambiente y Desarrollo Sostenible\nAUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES\n- ANLA –\nRESOLUCIÓN N° 000684\n(17 ABR. 2024)\nPágina 1 de 22\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nEL DIRECTOR GENERAL DE LA AUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES – ANLA.\nEn uso de sus facultades legales, en especial de aquellas conferidas por la Ley 99 de \n1993, el Decreto ley 3573 de 2011, el Decreto 376 de 2020, el Decreto 1076 de 2015, y \nCONSIDERANDO:\nQue mediante la Resolución 916 del 30 de julio de 2015, la Autoridad Nacional de Licencias \nAmbientales- ANLA, otorgó licencia ambiental global a la UNIÓN TEMPORAL MIDAS - UT \n– MIDAS identificada con NIT 900.084.404- 7 para el proyecto \"CAMPO DE EXPLOTACIÓN \nDE HIDROCARBUROS ACORDIONERO\", localizado en jurisdicción del municipio de San \nMartín en el departamento del Cesar.\nQue mediante Resolución 215 del 3 de marzo de 2016, la Autoridad Nacional aclaró las \nobligaciones establecidas en los literales c) y e) del numeral 5 del artículo segundo de la \nResolución 916 del 30 de julio de 2015, en el sentido de establecer que se podría construir, \nlíneas de flujo por zonificación de manejo ambiental o paralelas a las vías existentes, en \neste último caso, se deberán respetar las franjas de exclusión establecidas en las Leyes \n1228 de julio 26 de 2008 y 1682 del 22 de noviembre de 2013; y en los casos en que se \nrequiera utilizar corredores viales existentes o proyectados para el trazado paralelo de las \nlíneas de flujo, se procurará no utilizar el derecho de vía existente, en caso contrario se \ndeberá contar con los acuerdos que se requieran con el administrador de las vías \nexistentes, para la autorización de esta actividad.\nQue por medio de la Resolución 1114 del 29 de septiembre de 2016, la Autoridad \nNacional resolvió el recurso de reposición interpuesto contra la Resolución 215 del 3 de \nmarzo de 2016, reponiendo el artículo segundo de la Resolución 215 del 3 marzo 2016, el \nsentido de modificar el literal a, numeral 1 del artículo segundo de la Resolución 916 del \n30 de julio de 2015, con el fin de corregir el error de transcripción de las coordenadas de \nla vía 1 – subtramo 2 y vía 5 – subtramo 2.\nQue a través de la Resolución 1339 del 8 de noviembre de 2016, la Autoridad Nacional \nmodificó el artículo cuarto de la Resolución 916 de 30 de julio de 2015, en el sentido de \notorgar concesión de aguas subterráneas para el pozo profundo ubicado en la plataforma \n\nResolución No. 000684       Del 17 ABR. 2024          Hoja No. 2 de 22\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 2 de 22\nAcordionero 1, además, ajustar e incluir algunas fichas del Plan de Manejo Ambiental, entre \notros aspectos.\nQue mediante la Resolución 1627 del 14 de diciembre de 2017, la Autoridad Nacional \nautorizó la cesión total de los derechos y obligaciones originados y derivados de la licencia \nambiental global otorgada mediante la Resolución 916 del 30 de julio de 2015, aclarada \nmediante la Resolución 215 del 3 de marzo de 2016 y modificada por las Resoluciones \n1114 del 29 de septiembre de 2016 y 1339 del 8 de noviembre de 2016, para el proyecto \n“CAMPO DE EXPLOTACIÓN DE HIDROCARBUROS ACORDIONERO\", de la sociedad \nUNIÓN TEMPORAL MIDAS - UT – MIDAS, a favor de la sociedad GRAN TIERRA ENERGY \nCOLOMBIA LTD identificada con NIT. 860516431-7.\nQue mediante la Resolución 2001 del 8 de noviembre de 2018, la Autoridad Nacional \nmodificó el plan de inversión forzosa de no menos del 1%, aprobado transitoriamente a \ntravés del artículo trigésimo quinto de la Resolución 916 del 30 de julio de 2015, en el \nsentido de incluir como la línea general de inversión del 1% las “Acciones complementarias, \nmediante la adquisición de predios y/o mejoras en áreas o ecosistemas de interés \nestratégico para la conservación de los recursos naturales”, aceptó la compra de predios \nen la parte alta de la subzona hidrográfica del río Lebrija y otros afluentes directos del \nMagdalena, y amplió el ámbito geográfico para realizar la inversión de no menos del 1%.\nQue por medio de la Resolución 2312 del 12 de diciembre de 2018, la Autoridad Nacional \naprobó el Plan de Compensación por pérdida de biodiversidad y compensación por \nafectación de ecosistemas diferentes a los naturales (compensación por cambio de uso de \nsuelo)”, para el proyecto “CAMPO DE EXPLOTACIÓN DE HIDROCARBUROS \nACORDIONERO\"\nQue mediante la Resolución 1014 del 10 de junio de 2019, la Autoridad Nacional modificó \nla Resolución 916 del 30 de julio de 2015, en el sentido de autorizar la construcción de \nnuevas obras y/o actividades, y la inclusión y/o modificación de permisos para el uso y \naprovechamiento de recursos naturales renovables en la misma área autorizada, entre \notros aspectos.\nQue mediante el Auto 1926 del 11 de marzo de 2020, la Autoridad Nacional, aceptó el \ncambio de razón social de la sociedad GRAN TIERRA ENERGY COLOMBIA LTD por el de \nsociedad GRAN TIERRA ENERGY COLOMBIA, LLC SUCURSAL, identificada con el NIT \n860516431-7.\nQue por medio de la Resolución 862 del 12 de mayo de 2020, la Autoridad Nacional aclaró \nla Resolución 1014 del 10 de junio de 2019, con relación a la tabla contenida en el literal c) \ndel numeral 2 del artículo segundo, el literal b) de las obligaciones contenidas en el numeral \n5 del artículo quinto, y la tabla de Zonificación de Manejo Ambiental del artículo vigésimo \ntercero, en cuanto a las Zonas de Acuífero de Alta Permeabilidad.\nQue a través de la Resolución 801 del 5 de mayo de 2021, esta Autoridad Nacional modificó \nel artículo trigésimo quinto de la Resolución 916 del 30 de julio del 2015, en el sentido de \naprobar unas líneas de inversión del Plan de inversión de no menos del 1% de conformidad \ncon lo establecido en el parágrafo 1° del artículo 321 de la Ley 1955 del 25 de mayo de \n2019, presentado por la Sociedad, para el proyecto “CAMPO DE EXPLOTACIÓN DE \nHIDROCARBUROS ACORDIONERO”, así mismo, se aprobó la compra de los predios El \n\nResolución No. 000684       Del 17 ABR. 2024          Hoja No. 3 de 22\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 3 de 22\nPorvenir y El Cobre, para la ejecución de la línea de inversión “Acciones complementarias, \nmediante la adquisición de predios y/o mejoras en áreas o ecosistemas de interés \nestratégico para la conservación de los recursos naturales, al igual que en áreas protegidas \nque hagan parte del Sistema Nacional de Áreas Protegidas – SINAP”\nQue mediante Resolución 831 del 27 de abril de 2022, esta Autoridad Nacional modificó la \nLicencia Ambiental Global del proyecto “Campo de Explotación de Hidrocarburos \nAcordionero”, en el sentido de incluir 15 teas (9 permanentes y 6 temporales), para un total \nde 29 autorizadas para el proyecto, así mismo, se autorizó el uso de un quemador en las \noperaciones de perforación y workover y se adicionaron 28 líneas a las 102 líneas de flujo \nautorizadas, manteniendo la longitud total de 709,5 km de líneas de flujo para el transporte \nde fluidos, al interior del polígono licenciado para el proyecto “CAMPO DE EXPLOTACIÓN \nDE HIDROCARBUROS ACORDIONERO”, incluyendo los métodos constructivos y las \nespecificaciones técnicas presentados para las líneas de 4”.\nQue por medio de la Resolución 1775 del 19 de agosto de 2022, la Autoridad Nacional, \naclaró el artículo décimo séptimo de la Resolución 831 del 27 de abril de 2022, en el sentido \nde autorizar la utilización de aguas mejoradas con soluciones alcalinas, surfactantes y \npolímeros con el objetivo de incrementar los porcentajes de recuperación de crudo.\nQue en virtud de las funciones de control y seguimiento ambiental esta Autoridad Nacional \nadelantó visita de seguimiento y control ambiental y expidió el Concepto Técnico 7931 del \n19 de diciembre de 2022 el cual fue acogido mediante Auto 11790 del 28 de diciembre de \n2022.\nQue mediante el memorando 2023034962-3-000 del 22 de febrero de 2023, se realizó \nalcance al Concepto Técnico 7931 del 19 de diciembre de 2022 en el cual se aplicó el \ninstrumento denominado “Criterios para establecer la periodicidad de entrega de informes \nde cumplimiento ambiental (EL-MN05 del 31 de agosto del 2021)” de la Subdirección de \nInstrumentos, Permisos y Trámites Ambientales – SIPTA de la ANLA con el fin de calcular \nla periodicidad de presentación de los ICA.\nConforme lo anterior, esta Autoridad Nacional mediante Resolución 1875 del 25 de agosto \nde 2023, entre otros, ajustó vía seguimiento el artículo trigésimo cuarto de la Resolución \n1014 de 10 de junio de 2019, en el sentido de modificar la periodicidad de presentación de \nlos Informes de Cumplimiento Ambiental- ICA, semestralmente de acuerdo con el “Manual \nde Seguimiento Ambiental para Proyectos”, presentando la información cartográfica del \nproyecto de acuerdo con el modelo de almacenamiento geográfico (Geodatabase), \nadoptado mediante Resolución 2182 del 23 de diciembre de 2016.\nQue a través de comunicación con radicación 20236200590522 del 08 de septiembre de \n2023, el Representante Legal suplente de la sociedad GRAN TIERRA ENERGY \nCOLOMBIA, LLC SUCURSAL, identificada con el NIT 860516431-7 presentó recurso de \nreposición en contra de la Resolución 1875 del 25 de agosto de 2023.\nQue mediante la Resolución 2482 del 26 de octubre de 2023, se acepta el cambio de la \nrazón social de GRAN TIERRA ENERGY COLOMBIA, LLC SUCURSAL, por GRAN \nTIERRA ENERGY COLOMBIA GMBH SUCURSAL COLOMBIA. \n\nResolución No. 000684       Del 17 ABR. 2024          Hoja No. 4 de 22\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 4 de 22\nCOMPETENCIA DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES – \nANLA.\n \nQue mediante el artículo 2º de la Ley 99 de 1993, se ordenó la creación del Ministerio del \nMedio Ambiente, como el organismo rector de la gestión del medio ambiente y de los \nrecursos naturales renovables, encargado entre otras cosas de definir las regulaciones a \nlas que se sujetarán la conservación, protección, manejo, uso y aprovechamiento de los \nrecursos naturales renovables y el medio ambiente de la Nación, a fin de asegurar el \ndesarrollo sostenible, estableciendo en el numeral 15 del artículo 5, como una de sus \nfunciones, evaluar los estudios ambientales y expedir, negar o suspender la Licencia \nAmbiental correspondiente, en los casos que se señalan en el Título VIII de la ley precitada, \ncompetencia expresamente indicada en el artículo 52 de la misma norma.\nQue mediante el Decreto-ley 3570 del 27 de 2011, se modificaron los objetivos y la \nestructura del Ministerio de Ambiente y Desarrollo Sostenible y, de conformidad con lo \npreceptuado en su artículo 38, todas las referencias que hagan las disposiciones legales y \nreglamentarias vigentes en materia ambiental al Ministerio de Ambiente, Vivienda y \nDesarrollo Territorial, deben entenderse referidas al Ministerio de Ambiente y Desarrollo \nSostenible, si se relacionan con las funciones asignadas en dicho decreto al Ministerio de \nAmbiente y Desarrollo Sostenible. \nQue por medio del Decreto ley 3573 de 2011, se creó la Autoridad Nacional de Licencias \nAmbientales - ANLA, con la función, entre otras, de otorgar o negar las licencias, permisos \ny trámites ambientales de competencia del Ministerio de Ambiente y Desarrollo Sostenible. \nQue mediante el artículo 2, numeral 2, del Decreto 376 de 2020, “Por el cual se modifica la \nestructura de la Autoridad Nacional de Licencias Ambientales ANLA”, se atribuyó al \nDespacho de la Dirección General, entre otras funciones, suscribir los actos administrativos \nque otorgan, niegan, modifican, ajustan o declaran la terminación de las licencias, permisos \ny trámites ambientales.\nQue conforme a lo establecido en el parágrafo del artículo 2.2.2.3.9.1., del Decreto 1076 de \n2015, por medio del cual se expide el Decreto Único Reglamentario Sector Ambiental “La \nautoridad ambiental que otorgó la licencia ambiental o estableció el plan de manejo \nambiental respectivo, será la encargada de efectuar el control y seguimiento a los \nproyectos, obras o actividades autorizadas”.\nQue en la Resolución 1957 del 5 de noviembre de 2021, “Por la cual se adopta el Manual \nEspecífico de Funciones y de Competencias Laborales para los empleos de la planta de \npersonal de la Autoridad Nacional de Licencias Ambientales - ANLA”, se reconoce al \ndirector general la función de suscribir los actos administrativos que otorgan, niegan, \nmodifican, ajustan o declaran la terminación de las licencias, permisos y trámites \nambientales.\nQue en consideración a que el director general de esta Autoridad Nacional, suscribió la \nResolución 1875 del 25 de agosto de 2023, es competente para resolver el recurso de \nreposición interpuesto por la sociedad  GRAN TIERRA ENERGY COLOMBIA, LLC \nSUCURSAL de conformidad con lo señalado en artículo 74 de la Ley 1437 de 2011.\n\nResolución No. 000684       Del 17 ABR. 2024          Hoja No. 5 de 22\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 5 de 22\nDEL RECURSO DE REPOSICIÓN.\nQue conforme las reglas del Procedimiento administrativo establecido en la Ley 1437 de \n2011 “Por la cual se expide el Código de Procedimiento Administrativo y de lo Contencioso \nAdministrativo”, el recurso de reposición constituye un instrumento legal mediante el cual la \nparte interesada tiene la oportunidad de ejercer el derecho de controvertir una decisión, \npara que la administración previa su evaluación, la confirme, aclare modifique o revoque, \nprevio el lleno de las exigencias legales establecidas para dicho efecto. \nQue frente al recurso de reposición, ha manifestado la doctrina: \n“El de reposición se ha considerado históricamente como recurso connatural al \nEstado de derecho; en especial al derecho fundamental a la controversia de toda \ndecisión administrativa. Se funda esta tesis en el criterio de que no existe acto \nadministrativo sin control. Se trata, pues, del más elemental de todos los recursos \npara garantizar el principio de la contradicción y el debido proceso”1\nQue la finalidad esencial del recurso de reposición es facultar al funcionario de la \nadministración que tomó una decisión administrativa para enmendar o corregir un error, o \nlos posibles errores que se hayan podido presentar en el acto administrativo por él \nexpedido, en ejercicio de sus funciones o de confirmar la decisión tomada.\nRequisitos para su procedencia. \nQue es oportuno indicar algunos aspectos relacionados con las facultades de las autoridades \nen la expedición de los actos administrativos, mediante los cuales se resuelven recursos contra \nlas decisiones de la administración.\nQue el procedimiento, oportunidad y requisitos para la interposición del recurso de reposición \nse encuentra regulado por el Código de Procedimiento Administrativo y de lo Contencioso \nAdministrativo, en los siguientes artículos:\n\"ARTICULO 74. Recursos contra los actos administrativos. Por regla general, contra \nlos actos definitivos procederán los siguientes recursos:\nEl de reposición, ante quien expidió la decisión, para que la aclare, modifique o \nrevoque.\n(…)\nARTICULO 76. Oportunidad y presentación. Los recursos de reposición y apelación \ndeberán interponerse por escrito en la diligencia de notificación personal, o dentro \nde los diez (10) días siguientes a ella, o a la notificación por aviso, o al vencimiento \ndel término de publicación, según el caso (…) \n1 Santofimio Gamboa Jaime Orlando. Tratado de derecho Administrativo, 4ta edición. Universidad Externado \nde Colombia, 1998, p. 266\n\nResolución No. 000684       Del 17 ABR. 2024          Hoja No. 6 de 22\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 6 de 22\nLos recursos se presentarán ante el funcionario que dictó la decisión…”\nQue a su vez, el artículo 77 del precitado Código señala:\n\"ARTICULO 77. Requisitos. Por regla general los recursos se interpondrán por \nescrito que no requiere de presentación personal sí quien lo presenta ha sido \nreconocido en la actuación. Igualmente, podrán presentarse por medios \nelectrónicos.\nLos recursos deberán reunir, además los siguientes requisitos:\n1.\nInterponerse dentro del plazo legal, por el interesado o su representante o \napoderado debidamente constituido.\n2.\nSustentarse con expresión concreta de los motivos de inconformidad.\n3.\nSolicitar y aportar las pruebas que se pretende hacer valer.\n4.\nIndicar el nombre y la dirección del recurrente, así como la dirección \nelectrónica si desea ser notificado por este medio. ( ... )”\nQue el artículo 80 del Código de Procedimiento Administrativo y de lo Contencioso \nAdministrativo, determina:\n\"ARTÍCULO 80. Decisión de los Recursos. Vencido el periodo probatorio, si a ello \nhubiere lugar, y sin necesidad de acto que así lo declare, deberá proferirse la \ndecisión motivada que resuelva el recurso.\nLa decisión resolverá todas las peticiones que hayan sido oportunamente \nplanteadas y las que surjan con motivo del recurso.\"\nQue la Resolución 1875 del 25 de agosto de 2023, es un acto administrativo susceptible de \nser recurrido, según el artículo 74 de la Ley 1437 de 2011, puesto que se trata de un acto \ndefinitivo en la medida en que adopta una decisión que manifiesta la voluntad de una autoridad \nadministrativa, y es generadora de efectos jurídicos, los cuales según el Consejo de Estado, \nsentencia de la Sección Tercera de la Sala de lo Contencioso Administrativo del 8 de marzo de \n2012, se caracteriza por lo siguiente:\n“… Por el contrario, los actos definitivos ponen fin de manera perentoria a la \nactuación administrativa sea de oficio o impulsada a petición de parte, de modo que \nen ellos se agota la actividad de la administración, o tan sólo queda pendiente la \nejecución de lo decidido. Ahora bien, es cierto que los únicos actos susceptibles de \nla Acción Contenciosa Administrativa son los actos definitivos, es decir que se \nexcluyen los de trámite, pues éstos se controlan jurisdiccionalmente como parte \nintegrante del acto definitivo y conjuntamente con éste, es decir de aquel que cierra \nla actuación administrativa.”\nQue con base en lo antes expuesto, se procede a revisar si el recurso de reposición \ninterpuesto y que es objeto de este pronunciamiento administrativo, ha cumplido los \nrequisitos legales que lo rigen para efectos de emitir decisión de fondo:\n\nResolución No. 000684       Del 17 ABR. 2024          Hoja No. 7 de 22\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 7 de 22\nQue la Resolución 1875 del 25 de agosto de 2023, fue notificada a la sociedad GRAN \nTIERRA ENERGY COLOMBIA, LLC SUCURSAL el 25 de agosto de 2023.\nQue el recurso de reposición se interpuso el 8 de septiembre de 2023, es decir, dentro del \ntérmino de diez (10) días hábiles siguientes al de la fecha de la citada notificación, \nobservando así, el requisito de oportunidad legal para su presentación.\nQue el recurso de reposición fue interpuesto mediante comunicación con radicado ANLA   \n20236200590522 de 8 de septiembre de 2023, por el señor MAURICIO CALDERÓN \nHERNANDEZ, en calidad de representante legal suplente de la sociedad GRAN TIERRA \nENERGY COLOMBIA GMBH SUCURSAL COLOMBIA, conforme al Certificado de \nExistencia y Representación que obra en el expediente, verificándose así, la legitimidad por \nactiva para impulsar el presente recurso. A su vez, el recurso contiene los motivos de \ninconformidad y dirección de notificaciones, cumpliéndose así los requisitos expuestos en \nel artículo 77 de la Ley 1437 de 2011. \nQue después de verificar el cumplimiento de los requisitos legales establecidos para la \nprocedencia del recurso de reposición, se efectuará el análisis de fondo de los motivos de \ninconformidad del recurrente tal y como se expone a continuación.\nCONSIDERACIONES DE LA AUTORIDAD.\nQue el análisis de los argumentos del escrito radicado con el No 20236200590522 de 8 de \nseptiembre de 2023, presentado por la sociedad GRAN TIERRA ENERGY COLOMBIA \nGMBH SUCURSAL COLOMBIA, se hará en el siguiente orden: 1. Cita de la disposición \nadministrativa recurrida; 2. La petición del recurrente; 3. Los argumentos o motivos de \ninconformidad del recurrente y 4. Consideraciones jurídicas de la ANLA, tal y como se \nexpone a continuación. \n1.\nOBLIGACIÓN RECURRIDA – INTEGRALIDAD DE LA RESOLUCIÓN 1875-4 DE \n25 DE AGOSTO DE 2023. \nQue es importante mencionar que el recurso reposición, interpuesto mediante \ncomunicación con radicación 20236200590522 de 08 de septiembre de 2023, tiene como \nfin que se revoque en su integridad la Resolución 1875 del 25 de agosto de 2023, por lo \nque se citará la parte resolutiva del acto administrativo recurrido en cuanto a las \nobligaciones de hacer establecidas en el mismo:\nQue el acto administrativo en cita señala:\n“ARTÍCULO PRIMERO. Ajustar vía seguimiento el artículo trigésimo cuarto de la \nResolución 1014 del 10 de junio de 2019, en el sentido de modificar la periodicidad en \nla que se deberá presentar los Informes de Cumplimiento Ambiental- ICA, de acuerdo \ncon las consideraciones expuestas en el presente acto administrativo, el cual quedará \nasí:\n “ARTÍCULO TRIGÉSIMO CUARTO. La sociedad GRAN TIERRA ENERGY \nCOLOMBIA, LLC SUCURSAL, deberá presentar a esta Autoridad, conforme la \nResolución 77 del 16 de enero de 2019, un Informe de Cumplimiento Ambiental – ICA \n\nResolución No. 000684       Del 17 ABR. 2024          Hoja No. 8 de 22\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 8 de 22\nsemestralmente de acuerdo con el “Manual de Seguimiento Ambiental para Proyectos”, \npresentando la información cartográfica del proyecto de acuerdo con el modelo de \nalmacenamiento geográfico (Geodatabase), adoptado mediante Resolución 2182 del \n23 de diciembre de 2016. En dicho informe se deberá incluir las actividades ejecutadas \ndurante el semestre inmediatamente anterior y con el detalle de las obligaciones \nespecíficas establecidas en el presente acto administrativo” \nPARÁGRAFO PRIMERO. Los Informes de Cumplimiento Ambiental -ICA, deberán ser \npresentados conforme lo establecido en la Resolución 77 del 16 de enero de 2019, \nmodificada por la Resolución 549 del 2 de julio de 2020 del Ministerio de Ambiente y \nDesarrollo Sostenible o aquella que la modifique, derogue o sustituya. \nPARÁGRAFO SEGUNDO. El cambio de la periodicidad para la presentación del \nInforme de Cumplimiento Ambiental -ICA establecido en este artículo, aplicará a partir \ndel Informe de Cumplimiento Ambiental -ICA 11.”\n(…)\nPETICIÓN DE LA SOCIEDAD \nQue la sociedad en el Recurso de Reposición presentado mediante comunicación con \nradicado ANLA 20236200590522 de 8 de septiembre de 2023, solicitó:\n(…) El presente recurso de reposición tiene como objeto de que se REVOQUE en su \nintegridad la Resolución 1875 del 25 de agosto de 2023, y por lo mismo, se mantenga \nla periodicidad anual de la preparación y remisión de los informes de cumplimiento \nambiental (ICA) conforme se ha realizado bajo el expediente de la referencia.”\n(…)\n“De acuerdo con lo establecido en el artículo 74 de la Ley 1437 de 2011, la Compañía \nsolicita a su Despacho adopte las siguientes decisiones:\n PETICIÓN ÚNICA: REVOCAR en su integridad la Resolución 1875 del 25 de agosto \nde 2023.”\nARGUMENTOS DE LA SOCIEDAD GRAN TIERRA ENERGY COLOMBIA GMBH \nSUCURSAL COLOMBIA\nQue en el escrito de impugnación, la sociedad, expuso lo siguiente: \n“(…)\n6.12. El 25 de agosto de 2022, la ANLA decidió modificar el periodo de elaboración \ny presentación de los informes de cumplimiento ambiental (ICA) pasando de anual \na semestral. Esta decisión se basó en los siguientes argumentos de la ANLA: \n“Consideraciones sobre los Informes de Cumplimiento Ambiental. \n\nResolución No. 000684       Del 17 ABR. 2024          Hoja No. 9 de 22\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 9 de 22\nDe conformidad con lo establecido en el artículo cuadragésimo cuarto de la \nResolución 0916 del 30 de julio de 2015, la sociedad tiene la obligación de presentar \nInformes de Cumplimento Ambiental – ICA - con periodicidad anual; así mismo, de \nconformidad con lo establecido en el artículo primero de la Resolución 0077 del 16 \nde enero de 2019,\nmodificada por la Resolución 549 del 26 de junio de 2020, a partir de año 2020 los \nInformes de Cumplimiento Ambiental – ICA deberán presentarse anualmente en el \nmes de mayo. \nAl respecto, el titular del proyecto ha venido presentando los Informes de \nCumplimiento Ambiental- ICA con la periodicidad requerida en la licencia ambiental \nglobal otorgada, ahora bien, dado que el campo se encuentra en pleno desarrollo, \nson múltiples las actividades que ejecuta en un año y los Planes de manejo \nambientales específicos conllevan variaciones respecto de los Planes inicialmente \ncontemplados; por lo tanto, es necesario que se ajuste vía seguimiento la \nperiodicidad para la presentación de los Informes de Cumplimiento Ambiental- ICA \nde anual a semestral, para garantizar mayor eficacia y cubrimiento en las labores \nde control y seguimiento que realiza esta Autoridad Nacional al proyecto.(…)” \nDe igual manera, mediante el memorando con radicación 22023034962-3-000 del \n22 de febrero de 2023, se realizó alcance al Concepto Técnico 7931 del 19 de \ndiciembre de 2022, ya que en este no se contempló la aplicación del instrumento \ndenominado “Criterios para establecer la periodicidad de entrega de Informes de \nCumplimiento Ambiental (EL-MN-05 del 31 de agosto del 2021)” de la Subdirección \nde Instrumentos, Permisos y Trámites Ambientales – SIPTA de la ANLA el cual sirve \ntambién de sustento técnico para el presente acto administrativo y por ello es \npertinente citar lo siguiente: “(…) En complemento a lo mencionado en el concepto, \nal consultar el documento “Criterios para establecer la periodicidad de entrega de \ninformes de cumplimiento ambiental (EL-MN-05 del 31 de agosto del 2021)” \nestablecido por ANLA, el cual cuenta con un archivo anexo en el que ya ha sido \ncalculada \nla \nperiodicidad \npor \nmunicipio \n(http://portal.anla.gov.co:81/criteriosestablecerperiodicidad-entrega-\ninformescumplimiento-ambiental-ica), se observó que para los proyectos en \njurisdicción del municipio de San Martin, departamento del Cesar, en donde se \nlocaliza el proyecto “Campo de Explotación de Hidrocarburos Acordionero”, los \ninformes de cumplimiento ambiental deberán ser presentados con una periodicidad \nsemestral, como se observa a continuación:\n\nResolución No. 000684       Del 17 ABR. 2024          Hoja No. 10 de 22\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 10 de 22\n22/02/2023 \n(http://portal.anla.gov.co:81/criterios-establecer-periodicidad-entrega-\ninformescumplimientoambiental-ica). \nDe acuerdo con lo anterior, se ratifica la recomendación realizada en el numeral \n10.1 del Concepto Técnico 07931 del 19 de diciembre de 2022, por medio del cual \nse efectúo control y seguimiento ambiental del proyecto “Campo de Explotación de \nHidrocarburos Acordionero”, en el sentido de cambiar la periodicidad de la \npresentación de los ICA del proyecto de anual a semestral, para garantizar mayor \neficacia y cubrimiento en las labores de control y seguimiento que realiza esta \nAutoridad Nacional al proyecto.” \n(Subrayado y negrilla por fuera del texto original). \n6.13. De las anteriores consideraciones se debe señalar lo siguiente sin perjuicio de \nlos argumentos jurídicos que se presentan más adelante: 6.13.1. Dentro de las \nmotivaciones la ANLA refiere un “instrumento” que cita y que refiere un link el cual \nes privado y no tiene acceso público. Esto fue lo que dijo la ANLA: \n“(…) no se contempló la aplicación del instrumento denominado “Criterios para \nestablecer la periodicidad de entrega de Informes de Cumplimiento Ambiental (EL-\nMN-05 del 31 de agosto del 2021) \n(…) Anexo del documento Criterios para establecer la periodicidad de entrega de \ninformes de cumplimiento ambiental (EL-MN-05 del 31 de agosto del 2021). \nConsultado \nel \n22/02/2023 \n(http://portal.anla.gov.co:81/criterios-establecer-\nperiodicidad-entrega-informescumplimientoambiental-ica) (…)” \nAl intentar acceder al link el mismo es reservado para los funcionarios de ANLA, \ncomo se evidencia en la siguiente captura de pantallas:\n\nResolución No. 000684       Del 17 ABR. 2024          Hoja No. 11 de 22\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 11 de 22\ncontradicción, no se asegura el derecho al debido proceso. No puede la ANLA basar \nuna decisión en un documento privado que no es revelado a la Compañía, por lo \ncual, es razón suficiente para revocar en su integridad la Resolución objeto del \npresente recurso de reposición. \n6.13.2. La ANLA basa la decisión en un documento que no sólo no es público y por \nlo mismo no puede ser controvertido, sino que además se trataría de un documento \nque no fue adoptado mediante un acto administrativo general, por lo cual no tiene \nefecto vinculante. El referido documento denominado “Criterios para establecer la \nperiodicidad de entrega de Informes de Cumplimiento Ambiental (EL-MN-05 del 31 \nde agosto del 2021)” se trataría de un documento interno de la ANLA, que no tiene \nningún tipo de publicidad y en consecuencia oponibilidad, por lo cual, al no haber \nsido puesto en consideración de la Compañía, el acto administrativo estaría viciado \nde falsa motivación. \n6.13.3. La ANLA basa su decisión en un documento que no sólo no ha sido puesto \na disposición de la Compañía, sino que desconoce su propia actuación, lo cual \nimplica el desconocimiento de lo que en la literatura, doctrina y jurisprudencia se \nconoce como el hecho del príncipe, lo cual a su vez desconoce lo dispuesto en los \nartículos 83 y 84 de la Constitución Política como del artículo 3 de la Ley 1437 de \n2011 asociado al principio de confianza legítima como del principio de la buena fe. \nLa ANLA basa la decisión en un documento que invocaría que se requeriría la \nmodificación de la periodicidad sobre la base del municipio de ubicación del \nproyecto, lo cual desconoce que la propia ANLA con base en la periodicidad anual \nactual ha podido realizar en debida forma el seguimiento y control ambiental \ncorrespondiente, tal y como se evidencia en los siguientes actos administrativos \ncomo actas de reuniones de seguimiento y control ambiental: (ver tabla recurso de \nreposición interpuesto mediante comunicación con radicación 20236200590522 de \n08 de septiembre de 2023).\nComo se puede evidenciar, la ANLA ha podido realizar el seguimiento y control \nambiental correspondiente con la periodicidad establecida en la Licencia Ambiental, \nrazón por la cual no hay motivación fáctica alguna para que la ANLA considere la \nnecesidad de modificar la periodicidad de anual a semestral. \n6.13.4. Aunado a lo anterior, el documento referido por la ANLA como base para \nadoptar la decisión habría sido expedido el 31 de agosto de 2021, por lo cual, el \nmismo sería aplicable únicamente a los proyectos en procesos que hayan iniciado \n\nResolución No. 000684       Del 17 ABR. 2024          Hoja No. 12 de 22\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 12 de 22\nsu evaluación de licenciamiento ambiental a partir de dicha fecha y no con \nanterioridad como es el caso en concreto. Esto en atención a las reglas generales \nde aplicación de las normas en el tiempo establecidas en el artículo 40 de la Ley \n153 de 1887 modificado por el artículo 624 de la Ley 1564 de 2012 y demás normas \nconcordantes. De manera que la ANLA no podría aplicar retroactivamente unos \ncriterios no existentes al momento de la expedición y otorgamiento de la Licencia \nAmbiental.\n7. FUNDAMENTOS DE DERECHO – MOTIVOS DE INCONFORMIDAD \nDe acuerdo con lo dispuesto en el numeral 2 del artículo 77 de la Ley 1437 de 2011, \nla Compañía sustenta este recurso de reposición en los siguientes fundamentos de \nderecho sin perjuicio de lo señalado en la sección anterior: \n7.1. De acuerdo con el artículo 6 de la Constitución Política: “Los particulares sólo \nson responsables ante las autoridades por infringir la Constitución y las leyes. Los \nservidores públicos lo son por la misma causa y por omisión o extralimitación en el \nejercicio de sus funciones”. \n7.2. A su turno, el artículo 121 de la Constitución Política señala que ninguna \nautoridad del Estado podrá ejercer funciones distintas de las que le atribuyen la \nConstitución y la Ley. \n7.3. En línea con lo anterior, el artículo 209 de la Constitución Política dispone que \nla función administrativa está al servicio de los intereses generales y se desarrolla \ncon fundamento en los principios de igualdad, moralidad, eficacia, economía, \nceleridad, imparcialidad y publicidad, mediante la descentralización, la delegación y \nla desconcentración de funciones. \n7.4. Por lo tanto, cualquier actuación de cualquier autoridad administrativa, como lo \nes la ANLA, debe ceñirse no sólo a lo dispuesto en las normas aplicables, sino que \ndebe garantizar el derecho y principio al debido proceso establecido en el artículo \n29 Constitucional.\n7.5. Así mismo, el artículo 3 de la Ley 489 de 1998 establece que “la función \nadministrativa se desarrollará conforme a los principios constitucionales, en \nparticular los atinentes a la buena fe, igualdad, moralidad, celeridad, economía, \nimparcialidad, eficacia, eficiencia, participación, publicidad, responsabilidad y \ntransparencia.” De igual forma, el artículo 3 de la Ley 1437 de 2011 dispone que \n“todas las autoridades deberán interpretar y aplicar las disposiciones que regulan \nlas actuaciones y procedimientos administrativos a la luz de los principios \nconsagrados en la Constitución Política, en la Parte Primera de este Código y en las \nleyes especiales. Las actuaciones administrativas se desarrollarán, especialmente, \ncon arreglo a los principios del debido proceso, igualdad, imparcialidad, buena fe, \nmoralidad, participación, responsabilidad, transparencia, publicidad, coordinación, \neficacia, economía y celeridad.” \n7.6. A su turno, la jurisprudencia del Consejo de Estado ha señalado que un \nelemento fundamental en el desarrollo del derecho al debido proceso es aquel \nrelacionado con la motivación de los actos por parte de la administración pública. \n\nResolución No. 000684       Del 17 ABR. 2024          Hoja No. 13 de 22\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 13 de 22\n7.7. Sobre el particular señaló el Consejo de Estado mediante sentencia del 16 de \nnoviembre de 2001 de la Sección Cuarta con ponencia de la doctora Ligia López \nDíaz: “(…) El Derecho fundamental al debido proceso, consagrado en el artículo 29 \nde la Constitución Política, es aplicable a las actuaciones administrativas y su \ngarantía se hace efectiva cuando se impone el deber a los agentes estatales de \nadelantar procedimientos que permitan el pleno ejercicio del derecho de defensa y \nel de contradicción; cuando se obliga al Estado a desvirtuar la presunción de \ninocencia de las personas, y con la necesidad de motivar las decisiones. (…) la \nmotivación es imprescindible en los actos (…), con el fin de hacer posible un \nadecuado control de legalidad y poder determinar que se están cumpliendo los fines \nde las normas (…) Esta motivación debe ser real y seria, adecuada, suficiente y \nademás íntimamente relacionada con la decisión que se toma, de manera que la \njustifiquen dentro de la idea de satisfacer el interés general para el cual se otorgaron \nlas competencias administrativas (…)”. \n7.8. En igual sentido, se ha pronunciado la Corte Constitucional en sentencia \nunificadora SU- 917 de 2010, con ponencia del doctor Jorge Iván Palacio: “(…) El \ndeber de motivación de los actos administrativos que (por regla general) tiene la \nadministración, hace efectiva la cláusula de Estado de Derecho, el principio \ndemocrático, el principio de publicidad en las actuaciones de la administración, al \ntiempo que permite a los asociados contar con elementos de juicio suficientes para \nejercer su derecho de contradicción y defensa a fin de acudir ante las instancias \ngubernativas y autoridades judiciales para controlar los abusos en el ejercicio del \npoder. De esta forma a la Administración corresponde motivar los actos, estos es, \nhacer expresas las razones de su decisión, mientras que a la jurisdicción compete \ndefinir si esas razones son justificadas constitucional y legalmente. (…) La \ndiscrecionalidad que excepcionalmente otorga la ley nunca es absoluta, con lo cual \nse evita que se confunda con la arbitrariedad y el capricho del funcionario. La \ndiscrecionalidad relativa atenúa entonces la exigencia de motivación de ciertos \nactos, aun cuando no libera al funcionario del deber de obrar conforme a los \nprincipios constitucionales y legales que rigen la función administrativa y podrían dar \nlugar a la nulidad de actos por desviación de poder o por las causales previstas en \nel artículo 84 del CCA (…)”.\n7.9. De manera que la jurisprudencia no puede ser desconocida por las autoridades \nambientales al momento de adoptar y tomar sus decisiones. En este caso, el \nConsejo de Estado se ha reiterado en múltiples sentencias sobre la debida \nmotivación de los actos administrativos por lo cual la ANLA no podía basar su \ndecisión sobre las siguientes consideraciones que evidencian la indebida \nmotivación, veamos: \n7.9.1. La ANLA basó la decisión en un documento que no es público. La ANLA \nrefiere un documento de acceso privado. \n7.9.2. La ANLA basó la decisión en un documento que tendría una fecha del 31 de \nagosto de 2021, es decir, es un documento que no le sería aplicable al caso en \nconcreto con base en lo dispuesto en el artículo 40 de la Ley 153 de 1887 modificado \npor el artículo 624 de la Ley 1564 de 2012 y demás normas concordantes. En dicho \n\nResolución No. 000684       Del 17 ABR. 2024          Hoja No. 14 de 22\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 14 de 22\nsentido, se le estaría dando un efecto retroactivo a un documento no vigente, y por \ndemás no oponible, al momento de la expedición de la Licencia Ambiental. \n7.9.3. La ANLA basó la decisión en un documento que tendría una fecha del 31 de \nagosto de 2021, es decir, es un documento que no le sería aplicable al caso en \nconcreto con base en lo dispuesto el artículo 2.2.2.3.11.1 del Decreto 1076 de 2015 \ny demás normas concordantes. En dicho sentido, se le estaría dando un efecto \nretroactivo a un documento no vigente al momento de la expedición de la Licencia \nAmbiental (2015), ya que en este caso se aplicaría el régimen aplicable al momento \nde la expedición de la Licencia Ambiental como lo ordena el régimen de transición \ndel régimen de licenciamiento ambiental. \n7.9.4. La ANLA basó la decisión en un documento que tendría una fecha del 31 de \nagosto de 2021, es decir, es un documento que no le sería aplicable al caso en \nconcreto con base en lo dispuesto en los artículos 83 y 84 de la Constitución Política \ncomo del artículo 3 de la Ley 1437 de 2011 y demás normas concordantes. En dicho \nsentido, se le estaría incluyendo un requisito no previsto en normas nacionales y \ngenerales aplicables al caso en concreto, lo cual implica una sobre carga \ninjustificada para la Compañía.\n7.9.5. La ANLA tomó su decisión desconociendo que, sobre la base de la \nperiodicidad anual, la ANLA ha podido realizar el seguimiento y control ambiental \ncorrespondiente, por lo cual, desconoce el principio de buena fe y confianza \nlegítima. \n7.9.6. Por otro lado, la actuación administrativa de la ANLA va en contravía de los \nprincipios de eficiencia y economía, considerando que la obligación de presentar \nInformes de Cumplimiento Ambiental semestrales no es concordante con la \nperiodicidad de la valoración de cumplimiento e indicadores establecidos en las \nfichas de manejo del Plan de Manejo Ambiental, al considerar que su periodicidad \nes anual de conformidad con lo aprobado en la Licencia Ambiental. En este orden \nde ideas, dado que la frecuencia para la implementación de las medidas de manejo \nes anual, no se considera idóneo, ni proporcional, el ajuste en la frecuencia de \npresentación de los ICAS, ya que se desconoce la dinámica operativa y de \nmonitoreo del proyecto, lo cual llevará a generar ineficiencias en la entrega de \ninformación y evaluación de la autoridad ambiental, considerando que los registros \nde las actividades ejecutadas tienen reporte anual. En conclusión, esto conlleva a \nuna sobrecarga injustificada por parte la ANLA hacia la Compañía al tener que \npreparar y presentar ICAs semestrales cuando quiera que la presentación anual ha \nvenido funcionando ya que la ANLA ha realizado los seguimientos y controles \ncorrespondientes. \n7.9.7. La ANLA basó la decisión sobre la base del principio de eficacia, lo cual \ndesconoce que la propia ANLA ha podido de manera eficaz realizar el seguimiento \ny control ambiental con base en la periodicidad anual, evidencia de ello es lo \nestablecido por la ANLA en el Concepto Técnico No. 7931 de Dic de 2022 (el \nseguimiento más reciente realizado por ANLA al campo) en el cual se señaló en el \nCapítulo 8, sobre impactos no previstos qué: \"Con base en la información reportada \ny lo observado en la visita de seguimiento para el periodo objeto del presente \nseguimiento no se identificaron impactos diferentes a los previstos en el Estudio de \nImpacto Ambiental...\" \n\nResolución No. 000684       Del 17 ABR. 2024          Hoja No. 15 de 22\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 15 de 22\n7.9.8. Por último, es importante que la autoridad consideré que, de aplicar la \nanualidad en el reporte de los ICAs, de conformidad con lo establecido en la \nResolución 077 de 2019, al tener como último digito el expediente de Campo \nAcordionero, el número 5, deberá reportar los ICAs en los meses de febrero y \nagosto, considerando que la obligación se debe cumplir desde el ICA 11, el ICA 10 \ndeberá seguirse presentando en el mes de mayo de 2024, y el ICA 11 en el mes de \nagosto del mismo año.\nLo anterior implica que la Compañía únicamente tendrá dos (2) meses para \norganizar un nuevo reporte, lo cual resultaría prácticamente imposible, considerando \nque la elaboración de anexos cartográficos, y ejercicios complementarios de análisis \ntomaría cada uno, mínimo un mes en su elaboración. \n7.9.9. Así las cosas, al no haber ninguna justificación que fáctica, técnica y \njurídicamente ameritaran la presentación de ICAs semestrales se estaría \ndesconociendo principios como moralidad administrativa, economía procesal y \nceleridad, todos contenidos en el artículo 209 de la Constitución Política como en el \nartículo 3 de la Ley 1437 de 2011. De acuerdo con lo anterior, se puede evidenciar \nque hubo una indebida motivación por parte de la ANLA, aunado al hecho de que \nse está imponiendo una sobrecarga no justificada a la Compañía con el cambio de \nla periodicidad en la presentación de los ICAs, por lo cual, se considera que la \nResolución 1875 del 25 de agosto de 2023 debe ser revocada en su integridad.”\n \nCONSIDERACIONES JURÍDICAS DE LA AUTORIDAD NACIONAL RESPECTO A LA \nRESOLUCIÓN RECURRIDA. \nQue el artículo 209 de la Constitución Política establece que la función administrativa está \nal servicio de los intereses generales y se desarrolla con fundamento en los principios de \nigualdad, moralidad, eficacia, economía, celeridad, imparcialidad.\nQue frente a las decisiones que el Estado pueda adoptar limitando la libertad económica y \nestableciendo un equilibrio entre esta libertad y el bien común, la Corte Constitucional, en \nSentencia C-035 de 2016, dispone que:\n“La Constitución Política reconoce la libertad económica y de empresa como pilares \ndel modelo económico colombiano. En este sentido, según el artículo 333, la \nactividad económica y la iniciativa privada son libres y se podrán ejercer sin que \nnadie pueda exigir permisos previos ni requisitos, sin autorización de la ley. Lo \nanterior, por cuanto se trata de garantías indispensables para el logro del desarrollo \neconómico y la prosperidad general.\nEsta libertad presupone la facultad que tiene toda persona de realizar actividades \nde carácter económico, según sus preferencias o habilidades, con el fin de crear, \nmantener o incrementar su patrimonio. Sin embargo, la libertad económica no es un \nderecho absoluto, pues en nuestro sistema constitucional tanto la propiedad (artículo \n58) como la empresa (artículo 333) deben cumplir una función social que implica \nobligaciones.\n\nResolución No. 000684       Del 17 ABR. 2024          Hoja No. 16 de 22\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 16 de 22\nPor tal motivo, la misma Carta Política establece ciertos límites al ejercicio de la \nlibertad económica y de empresa. Estas libertades deben ejercerse dentro de los \nlímites del bien común y de conformidad con los alcances que fije la ley cuando así \nlo exijan el interés social, el ambiente, y el patrimonio cultural de la Nación.\nPara garantizar que ello sea así, y que la prosperidad económica se traduzca en la \nrealidad en beneficios que se distribuyen al interior de la sociedad para garantizar la \nigualdad de oportunidades, la Constitución le impone al Estado el deber de dirigir de \nmanera general la economía, y le atribuye amplias funciones de regulación del \nmercado, tanto de manera general, como sectorialmente en la Constitución. De lo \nanterior se infiere entonces que, si bien el modelo económico planteado por la \nConstitución Política garantiza la libertad para el ejercicio de actividades \neconómicas, el mismo está sometido a ciertas limitaciones y a la intervención del \nEstado. En la Sentencia C-150 de 2003, la Corte se pronunció sobre este tema de \nla siguiente manera:\n“Ahora bien, la intervención del Estado en la economía puede ser de diferente tipo, \nsin que siempre pueda efectuarse una diferenciación clara entre las formas de \nintervención correspondientes. Así, por ejemplo, en la doctrina se habla de \nintervención estatal global, cuando versa sobre la economía como un todo, sectorial, \ncuando recae en una determinada área de actividad, o particular, si apunta a una \ncierta situación como por ejemplo a la de una empresa; de intervención estatal \ndirecta, cuando recae sobre la existencia o la actividad de los agentes económicos, \no indirecta, cuando está orientada no a la actividad económica propiamente dicha \nsino al resultado de la misma; intervención unilateral, cuando el Estado autoriza, \nprohíbe o reglamenta una actividad económica, o intervención convencional, cuando \nel Estado pacta con los agentes económicos las políticas o programas que \npropenden por el interés general; intervención por vía directiva, cuando el Estado \nadopta medidas que orientan a los agentes económicos privados, o intervención por \nvía de gestión, cuando el Estado se hace cargo el mismo de actividades económicas \npor medio de personas jurídicas generalmente públicas.”\nVisto lo anterior se puede concluir que el Estado tiene un amplio margen de \nintervención en la economía, que lo faculta para adoptar medidas y políticas \norientadas al mejoramiento de la calidad de vida de los habitantes, a la distribución \nequitativa de las oportunidades y beneficios del desarrollo, y a la preservación de un \nambiente sano, tal como lo dispone el artículo 334 de la Carta Política. Sin embargo, \nel alcance de las potestades estatales no es indiferente a la materia objeto de \nregulación, al sector, o la actividad económica de que se trate. El alcance de la \npotestad de intervención del Estado está determinada por la función social \nespecífica de la actividad económica que se desarrolle”.\nQue esta Autoridad Nacional, ha actuado al amparo de los principios orientadores \nconsagrados en el Artículo 209 de la Carta Política, en concordancia con lo establecido en \nel artículo tercero del Código de Procedimiento Administrativo y de lo Contencioso \nAdministrativo, en cuanto consagra los principios orientadores de las actuaciones \nadministrativas, especialmente, los principios de responsabilidad, legalidad, coordinación, \neficacia y celeridad, a saber:\n\nResolución No. 000684       Del 17 ABR. 2024          Hoja No. 17 de 22\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 17 de 22\n“Artículo 3°. Principios. Todas las autoridades deberán interpretar y aplicar las \ndisposiciones que regulan las actuaciones y procedimientos administrativos a la luz de \nlos principios consagrados en la Constitución Política, en la Parte Primera de este \nCódigo y en las leyes especiales. Las actuaciones administrativas se desarrollarán, \nespecialmente, con arreglo a los principios del debido proceso, igualdad, imparcialidad, \nbuena fe, moralidad, participación, responsabilidad, transparencia, publicidad, \ncoordinación, eficacia, economía y celeridad.\n(…)\n7. En virtud del principio de responsabilidad, las autoridades y sus agentes asumirán \nlas consecuencias por sus decisiones, omisiones o extralimitación de funciones, de \nacuerdo con la Constitución, las leyes y los reglamentos.\n(…)\n10. En virtud del principio de coordinación, las autoridades concertarán sus actividades \ncon las de otras instancias estatales en el cumplimiento de sus cometidos y en el \nreconocimiento de sus derechos a los particulares.\n (…)\n11. En virtud del principio de eficacia, las autoridades buscarán que los procedimientos \nlogren su finalidad y, para el efecto, removerán de oficio los obstáculos puramente \nformales, evitarán decisiones inhibitorias, dilaciones o retardos y sanearán, de acuerdo \ncon este Código las irregularidades procedimentales que se presenten, en procura de \nla efectividad del derecho material objeto de la actuación administrativa. \n(…)\n13. En virtud del principio de celeridad, las autoridades impulsarán oficiosamente los \nprocedimientos, e incentivarán el uso de las tecnologías de la información y las \ncomunicaciones, a efectos de que los procedimientos se adelanten con diligencia, \ndentro de los términos legales y sin dilaciones injustificadas.”\nQue como es visible en los considerandos precedentes, esta Autoridad en sus actuaciones \nadministrativas debe cumplir con los principios orientadores de esa actuaciones, debido que \nsus efectos se traducen en crear, modificar o extinguir derechos u obligaciones de carácter \nparticular, personal y concreto, con el fin de establecer una obligación tendiente a crear \nsituaciones específicas, teniendo como presupuesto la sujeción al orden público y el respeto \npor las garantías y derechos de los administrados.\nQue es oportuno resaltar la importancia del principio fundamental al debido para asegurar, \ntambién, el cumplimiento de otros postulados fundamentales y de derechos de \nconsagración constitucional y legal, como el derecho colectivo al ambiente sano, \nresponsabilidad de autoridades y particulares.\nQue la Corte Constitucional ha establecido que el derecho al debido proceso tiene unas \ngarantías previas y unas garantías posteriores, así:\n\nResolución No. 000684       Del 17 ABR. 2024          Hoja No. 18 de 22\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 18 de 22\n“La jurisprudencia constitucional ha diferenciado entre las garantías previas y \nposteriores que implica el derecho al debido proceso en materia administrativa. Las \ngarantías mínimas previas se relacionan con aquellas garantías mínimas que \nnecesariamente deben cobijar la expedición y ejecución de cualquier acto o \nprocedimiento administrativo, tales como el acceso libre y en condiciones de igualdad a \nla justicia, el juez natural, el derecho de defensa, la razonabilidad de los plazos y la \nimparcialidad, autonomía e independencia de los jueces, entre otras”.\nQue las garantías mínimas posteriores se refieren a la posibilidad de cuestionar la validez \njurídica de una decisión administrativa, mediante los recursos de la vía gubernativa y la \njurisdicción contenciosa administrativa.\nQue en este marco de referencias jurídicas es oportuno señalar que esta Autoridad nacional \nrespetó las garantías previas, ya que cumplió con todas las formalidades para emitir la \nResolución 1875 de 25 de agosto de 2023, por medio de la cual se realizó ajuste vía \nseguimiento en el sentido de modificar la periodicidad para presentar los Informes de \nCumplimiento Ambiental, en el marco del control y seguimiento ambiental que se realiza al \nproyecto “CAMPO DE EXPLOTACIÓN DE HIDROCARBUROS ACORDIONERO”, \nlocalizado en jurisdicción del municipio de San Martin, departamento de Cesar; asimismo, \nrespetó las garantías posteriores, puesto que se concedió el respectivo recurso de \nreposición sobre el acto administrativo.\nQue en cuanto a los argumentos esbozados por el recurrente, en relación con las reglas \ngenerales de aplicación de las normas en el tiempo, tal y como se expondrá más adelante, \nel instrumento denominado “Criterios para establecer la periodicidad de entrega de informes \nde cumplimiento ambiental (EL-MN05 del 31 de agosto del 2021)” emitido por la \nSubdirección de Instrumentos, Permisos y Trámites Ambientales – SIPTA de la ANLA, sirve \nde soporte técnico para la toma de decisiones, frente a la periodicidad de los Informes de \nCumplimiento Ambiental – ICA que deben presentar los titulares de instrumentos de manejo \ny control ambiental.\nQue por ello es preciso afirmar que, no le asiste razón al recurrente cuando cita el artículo \n40 de la Ley 153 de 1887 modificado por el artículo 624 de la Ley 1564 de 2012, refiriendose \na la aplicación del instrumento de SIPTA, esto por cuanto la norma en comento se refiere a \n“Las leyes concernientes a la sustanciación y ritualidad de los juicios prevalecen sobre las \nanteriores desde el momento en que deben empezar a regir”, circunstancias que para el \ncaso del procedimiento administrativo especial ambiental, no son aplicables.\nQue es preciso indicar que, mediante la Resolución 549 de 26 de junio de 2020, por la cual \nse modificó la Resolución 77 de 16 de enero de 2016, se establecieron periodicidades para \nla presentación del Informe de Cumplimiento Ambiental – ICA en el marco del proceso de \nseguimiento ambiental de proyectos de competencia del Autoridad Nacional de Licencias \nAmbientales, y en su artículo primero estableció lo siguiente: \n “ARTÍCULO 1°. Modificar el artículo primero de la Resolución N° 0077 del 16 de \nenero de 2019, el cual quedará así: ARTÍCULO PRIMERO. Los titulares de los \nproyectos, obras o actividades que cuenten con instrumentos de manejo y control \nambiental, Licencia Ambiental o Plan de Manejo Ambiental, en los casos previstos \npor la norma ambiental y que sean de competencia de la Autoridad Nacional de \n\nResolución No. 000684       Del 17 ABR. 2024          Hoja No. 19 de 22\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 19 de 22\nLicencias Ambientales, deberán presentar los Informes de Cumplimiento Ambiental \n(ICA) en las periodicidades señaladas en el respectivo acto administrativo, si éstas \nson trimestral, semestral o anual y conforme con lo establecido por el artículo \nsegundo de la Resolución 77 del 16 de enero de 2019. Para los casos en donde la \nperiodicidad definida en el instrumento de manejo y control ambiental para la \npresentación de los Informes de Cumplimiento Ambiental (ICA) sea diferente a una \nperiodicidad anual, semestral o trimestral, se deberá ajustar a lo siguiente: \nPARÁGRAFO PRIMERO. En los casos en los que el instrumento de manejo y \ncontrol ambiental no establezca periodicidades en unidades de tiempo, ejemplo: de \nacuerdo con el estado de avance del proyecto, obra o actividad, la periodicidad de \nentrega de ICA se entenderá anual. Sin embargo, la Autoridad Nacional de Licencias \nAmbientales, basada en las características propias del proyecto y en caso de \nrequerirlo podrá ajustar la periodicidad de entrega de ICA para que la misma sea \ntrimestral o semestral.” (Negrilla y subrayado fuera de texto) \nQue en el texto de la precitada Resolución, no se precisan los criterios técnicos para \ncambiar la periodicidad para la presentación de los Informes de Cumplimiento Ambiental -\nICA, por lo tanto, no es la norma aplicable que permita a esta Autoridad Nacional establecer \ncambios de periodicidad para la presentación de ICA, sin que se tenga las consideraciones \ntécnicas que permitan soportar dicho ajuste. \nQue teniendo en cuenta los argumentos expuestos, por el titular del instrumento de manejo \ny control ambiental en el recurso de reposición contra el acto administrativo objeto de \nreproche, es necesario informar que el instrumento denominado “Criterios para establecer \nla periodicidad de entrega de informes de cumplimiento ambiental (EL-MN05 del 31 de \nagosto del 2021)” emitido por la Subdirección de Instrumentos, Permisos y Trámites \nAmbientales – SIPTA de la ANLA, es una de las herramientas de las que esta Autoridad \nnacional dispone, de manera técnica, para ejercer sus competencias y roles en el \nordenamiento jurídico.\nQue aunque el precitado instrumento sirve de apoyo técnico a la ANLA en su función de \ncontrol y seguimiento ambiental, lo cierto es que para la sociedad GRAN TIERRA ENERGY \nCOLOMBIA GMBH SUCURSAL COLOMBIA, no es un documento vinculante que sirva \ncomo argumento técnico impositivo en relación con el cambio de periodicidad en la \npresentación de los ICA que el titular debe allegar; ya que, en línea con lo expuesto por el \nrecurrente, dicho instrumento no se encuentra contenido en un acto administrativo general, \npreviamente publicado, que logre generar efectos juridicos vinculantes a los titulares de \nlicencias ambientales y/o planes de manejo ambiental.\n\nResolución No. 000684       Del 17 ABR. 2024          Hoja No. 20 de 22\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 20 de 22\nQue de acuerdo con las consideraciones de orden técnico y jurídico anteriormente \ndescritas, así como los argumentos esgrimidos por la sociedad en su recurso, esta \nAutoridad Nacional considera procedente revocar el artículo primero de la Resolución 1875 \nde 25 de agosto de 2023, tal como se consignará en la parte resolutiva del presente acto \nadministrativo.\nQue esta Autoridad, no solo respeta los preceptos constitucionales y legales a que se haya \nsujeta, sino que garantiza que sus decisiones se adoptan acorde con las competencias, \nfunciones y facultades otorgadas por el ordenamiento jurídico, en procura de una protección \nmás efectiva de los recursos naturales. \nQue las actividades de seguimiento relativas a los proyectos que le corresponde conocer \nse realizan bajo unos criterios previamente definidos y de público conocimiento, con lo cual \nbrinda a estos, condiciones de igualdad y seguridad jurídica.\nQue las actuaciones de esta Autoridad Nacional se profieren al amparo de criterios de \nproporcionalidad y razonabilidad, a partir de la juiciosa aplicación del ordenamiento jurídico \ny de la observación de recomendaciones técnicas plenamente conocidas por la empresa \ntitular de la Licencia Ambiental.\nQue en mérito de lo antes expuesto,\nRESUELVE:\nARTÍCULO PRIMERO. Reponer en el sentido de revocar en su integralidad la Resolución \n1875 de 25 de agosto de 2023, de acuerdo con las consideraciones expuestas en el \npresente acto administrativo.\nARTÍCULO SEGUNDO. Por la Autoridad Nacional de Licencias Ambientales - ANLA, \nnotificar el contenido del presente acto administrativo al representante legal o apoderado \ndebidamente constituido, apoderado debidamente constituido o a la persona debidamente \nautorizada, de la sociedad GRAN TIERRA ENERGY COLOMBIA GMBH SUCURSAL \nCOLOMBIA, por medios electrónicos.\nPARÁGRAFO PRIMERO. Para la notificación electrónica se tendrá en cuenta lo previsto \nen el artículo 56 de la Ley 1437 de 2011, modificado por el artículo 56 de la Ley 2080 de \n2021. En el evento en que la notificación no pueda hacerse de forma electrónica, se seguirá \nel procedimiento previsto en los artículos 67 y siguientes de la Ley 1437 de 2011.\nARTÍCULO TERCERO. En el evento en que el titular de la licencia ambiental sea admitido \na proceso de disolución o régimen de insolvencia empresarial o liquidación, regulados por \nlas normas vigentes, informará inmediatamente de esta situación a esta Autoridad, con \nfundamento, entre otros, en los artículos 8, 58, 79, 80, 81, 95 Numeral 8 de la Constitución \nPolítica de 1991, en la Ley 43 de 1990, en la Ley 222 de 1995, en la Ley 1333 de 2009 y \ndemás normas vigentes al y jurisprudencia aplicable. Adicional a la obligación de informar \na esta Autoridad de tal situación, el titular de la licencia o permiso aprovisionará \ncontablemente las obligaciones contingentes que se deriven de la existencia de un \n\nResolución No. 000684       Del 17 ABR. 2024          Hoja No. 21 de 22\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 21 de 22\nprocedimiento ambiental sancionatorio conforme con el artículo 40 de la ley 1333 de 2009 \no la norma que la adicione, modifique o derogue.\nARTÍCULO CUARTO. Por la Autoridad Nacional de Licencias Ambientales - ANLA, \ncomunicar el contenido del presente acto administrativo a la Corporación Autónoma \nRegional del Cesar - CORPOCESAR, para su conocimiento y fines pertinentes.\nARTÍCULO QUINTO. Por la Autoridad Nacional de Licencias Ambientales – ANLA, publicar \nel presente acto administrativo en la Gaceta Ambiental de la Entidad.\nARTÍCULO SEXTO. Contra el presente acto administrativo no procede recurso alguno, de \nconformidad con lo establecido en el artículo 87 del Código de Procedimiento Administrativo \ny de lo Contencioso Administrativo.\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\nDado en Bogotá D.C., a los 17 ABR. 2024\nRODRIGO ELIAS NEGRETE MONTES\nDIRECTOR GENERAL\nJULIO CESAR CALDERON RODRIGUEZ\nCONTRATISTA\nGLADYS CATALINA PELAEZ MENDIETA\nCONTRATISTA\nSANDRA PATRICIA BEJARANO RINCON\nCONTRATISTA\nGERMAN BARRETO ARCINIEGAS\nSUBDIRECTOR DE SEGUIMIENTO DE LICENCIAS AMBIENTALES\nMANUEL SANTIAGO BURGOS NAVARRO\nCONTRATISTA\nExpediente No. LAV0105-00-2014\nFecha: MARZO DE 2024\n\nResolución No. 000684       Del 17 ABR. 2024          Hoja No. 22 de 22\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 22 de 22\nProceso No.: 20241000006844\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los \narchivos digitales de la Entidad\n"
}