{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 02927",
  "fecha_resolución": "2022-12-09",
  "anio_resolucion": "2022",
  "nombre_proyecto": "de “Explotación de",
  "nombre_proyecto_normalizado": "DE EXPLOTACION DE",
  "ubicación": "Municipio De Orocué, Departamento De Casanare",
  "empresa": "RAMSHORN INTERNATIONAL LIMITED",
  "empresa_normalizada": "RAMSHORN INTERNATIONAL LIMITED",
  "numero_expediente": "de",
  "radicados": [
    "2018078037",
    "2018059136",
    "2021108059"
  ],
  "descripcion": "POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN",
  "tipos_infraccion": [
    "Vertimientos",
    "Manejo de aguas",
    "Tala o afectación de bosques"
  ],
  "tipos_infraccion_normalizados": [
    "VERTIMIENTOS",
    "MANEJO DE AGUAS",
    "TALA O AFECTACION DE BOSQUES"
  ],
  "pdf_id": "41135",
  "file_name": "ANLA_41135.pdf",
  "texto_completo": "|\nRepública de Colombia\nMinisterio de Ambiente y Desarrollo Sostenible\nAUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n- ANLA –\nRESOLUCIÓN N°  02927\n( 09 de diciembre de 2022 )\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 1 de 17\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nEL ASESOR DEL DESPACHO DEL DIRECTOR DE LA AUTORIDAD NACIONAL DE \nLICENCIAS AMBIENTALES – ANLA\nEn ejercicio de las facultades legales establecidas mediante la Ley 99 del 22 de diciembre \nde 1993, el Decreto Ley 3573 del 27 de septiembre de 2011, modificado por el Decreto \n376 del 11 de marzo de 2020, por el cual se modifica la estructura de la Autoridad \nNacional de Licencias Ambientales y acorde con lo regulado en el Decreto 1076 del 26 de \nmayo de 2015, la Resolución 669 del 14 de abril de 2020, la Resolución 1957 del 5 de \nnoviembre de 2021 y la Resolución 2795 del 25 de noviembre de 2022, expedidas por la \nAutoridad Nacional de Licencias Ambientales, y\nCONSIDERANDO\nQue mediante la Resolución 286 del 21 de febrero de 2011, el entonces Ministerio de \nAmbiente, Vivienda y Desarrollo Territorial, hoy Ministerio de Ambiente y Desarrollo \nSostenible, (en adelante el Ministerio), otorgó Licencia Ambiental a la sociedad \nRAMSHORN INTERNATIONAL LIMITED, para el proyecto de “Explotación de \nHidrocarburos en el Bloque Cachicamo”, localizado en jurisdicción del municipio de Orocué, \ndepartamento de Casanare.\nQue por medio de la Resolución 1537 del 29 de julio de 2011, el Ministerio autorizó la \ncesión de la Licencia Ambiental otorgada mediante la Resolución 286 del 21 de febrero de \n2011 a la sociedad RAMSHORN INTERNATIONAL LIMITED a favor de la sociedad \nRAMSHORN HOLDINGS LIMITED. \nQue a través de la comunicación con radicación 4120-E1-116000 del 13 de septiembre de\n2011, la sociedad RAMSHORN HOLDING LTD informó a la Autoridad Nacional de \nLicencias Ambientales (en adelante la Autoridad Nacional), que cambió de razón social por\nel de GRUPO C&C ENERGIA LLANOS LTD SUCURSAL COLOMBIA.\nQue a través de la Resolución 178 del 27 de febrero de 2014, la Autoridad Nacional \nmodificó la licencia ambiental aprobada mediante la Resolución 286 del 21 de febrero de \n2011 y aprobó transitoriamente el Plan de Inversión Forzosa de no menos del 1%, el cual \ntenía como objeto la conservación y recuperación de cuencas abastecedoras, humedales \ny cuerpos de agua mediante la compra de áreas estratégicas y repoblamiento forestal.\nQue mediante la comunicación con radicación 2017118844-1-000 del 21 de diciembre de \n2017, la sociedad FRONTERA ENERGY COLOMBIA CORP., SUCURSAL COLOMBIA \nnotificó a la Autoridad Nacional de la integración patrimonial de la sucursal del GRUPO \nC&C ENERGÍA SUCURSAL COLOMBIA con META PETROLEUM SUCURSAL \nCOLOMBIA, siendo ésta última la sucursal absorbente.\nQue mediante comunicación con radicación 2018030626-1-000 del 15 de marzo de 2018, \nla sociedad FRONTERA ENERGY COLOMBIA CORP. SUCURSAL COLOMBIA, notificó a \nla Autoridad Nacional del cambio de nombre de META PETROLEUM CORP. SUCURSAL\n\nResolución No.  02927           Del   09 de diciembre de 2022            Hoja No. 2 de 17\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 2 de 17\nCOLOMBIA a FRONTERA ENERGY COLOMBIA CORP. SUCURSAL COLOMBIA.\nQue a través de la comunicación con radicado 2018078037-1-000 del 19 de junio de 2018, \nel representante legal de la sociedad FRONTERA ENERGY COLOMBIA CORP. \nSUCURSAL COLOMBIA dio respuesta al oficio con radicado 2018059136-2-000 del 11 de \nmayo de 2018 en el sentido de aclarar el proceso de integración del patrimonio y cambio \nde razón social, que “[E]n efecto se debió a un error interno, pues la sociedad GRUPO C&C \nENERGIA LLANOS. SUCURSAL COLOMBIA, titular de la licencia del expediente de la \nreferencia fue absorbida por PACIFIC STRATUS ENERGY COLOMBIA CORP., quien a su \nvez fue integrada patrimonialmente META PETROLEUM CORP., sociedad que hoy se \ndenomina FRONTERA ENERGY COLOMBIA CORP. SUCURSAL COLOMBIA (…)”.\nQue por medio del Auto 4857 del 16 de agosto de 2018, la Autoridad Nacional aceptó el \ncambio de razón social de PACIFIC STRATUS ENERGY COLOMBIA CORP, por el de la \nsociedad FRONTERA ENERGY COLOMBIA CORP. SUCURSAL COLOMBIA., (en \nadelante la Sociedad).\nQue mediante la Resolución 1116 del 18 de junio de 2019, la Autoridad Nacional autorizó \nla modificación del plan de inversión forzosa de no menos del 1% en el sentido de  \nestablecer el ámbito geográfico para realizar el plan de inversión forzosa de no menos del \n1%, en la subzona hidrográfica del Río Cravo Sur, subzona hidrográfica de ríos directos al \nMeta entre ríos Cusiana y Cravo Sur y subzona hidrográfica del Caño Guanapalo y otros \ndirectos al Meta en el área de influencia del Bloque Cachicamo y destinar los recursos en \nlas actividades de “Acciones de protección, conservación y preservación a través de \nrestauración ecológica, rehabilitación y recuperación”, de conformidad con la solicitud de \nacogimiento al Decreto 2099 del 22 de diciembre de 2016.\nQue por medio de la Resolución 1592 del 28 de septiembre de 2020, la Autoridad Nacional \nmodificó el artículo décimo de la Resolución 286 del 21 de febrero de 2011, en el sentido \nde aprobar el acogimiento al porcentaje incremental señalado en el artículo 321 de la Ley  \n1955 del 25 de mayo del 2019, para el proyecto “Explotación de Hidrocarburos en el Bloque \nCachicamo” y aceptó el desistimiento de la línea interceptores y sistemas de tratamiento \nde aguas residuales domésticas, aceptada bajo el proyecto “Construcción y puesta en \nmarcha de 25 Sistemas de tratamiento de Aguas Residuales Domésticas Unifamiliares \n(STARDU)”.\nQue a través de la Resolución 1921 del 9 de septiembre de 2022, la Autoridad Nacional no \naprobó el Plan de Compensación Forestal presentado por la Sociedad mediante las \ncomunicaciones con radicación 2021108059-1-000 del 31 de mayo de 2021, 2021159327-\n1-000 del 30 de julio de 2021 y 2021262228-1-000 del 2 de diciembre de 2021, para realizar \nuna reforestación en 25,5 hectáreas en el ecosistema de herbazal denso de tierra firme y \nherbazal denso inundable de las Reservas Naturales de la Sociedad Civil Los Musos y \nCasambá; no aprobó el Plan de inversión forzosa de no menos del 1% presentado a través \nde las comunicaciones con radicación 2021159327-1-000 del 30 de julio de 2021 y \n2021262228-1-000 del 2 de diciembre de 2021 para realizar, bajo la línea de inversión \ndenominada “Acciones de protección, conservación y preservación a través de \nrestauración ecológica, rehabilitación y recuperación, dentro de las cuales se puede incluir \nel desarrollo de proyectos de uso sostenible”, un enriquecimiento de 2,3 hectáreas como \nproyecto de restauración ecológica, ubicado en las Reservas Naturales de la Sociedad Civil \nLos Musos y Casambá; y tomó otras determinaciones. Acto administrativo notificado por \ncorreo electrónico el día 9 de septiembre de 2022.\nQue mediante comunicación con radicación 2022211974-1-000 del 23 de septiembre de \n2022, la Sociedad interpuso Recurso de Reposición en contra de la Resolución 1921 del 9 \nde septiembre de 2022; argumentos que fueron evaluados por el equipo técnico de la \nAutoridad Nacional y en consecuencia expidió el Concepto Técnico 7193 del 22 de \nnoviembre de 2022.\n\nResolución No.  02927           Del   09 de diciembre de 2022            Hoja No. 3 de 17\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 3 de 17\nCOMPETENCIA DE LA AUTORIDAD NACIONAL \nEl Gobierno Nacional, mediante Decreto Ley 3573 del 27 de septiembre de 2011, creó la \nAutoridad Nacional de Licencias Ambientales – ANLA, como una entidad con autonomía \nadministrativa y financiera, sin personería jurídica, la cual hace parte del Sector \nAdministrativo de Ambiente y Desarrollo Sostenible, en los términos del artículo 67 de la \nLey 489 de 1998.\nEl numeral 1° del artículo tercero del mencionado decreto estableció dentro de las funciones \nde la Autoridad Nacional, la de otorgar o negar las licencias, permisos y trámites \nambientales de competencia del Ministerio, de conformidad con la ley y los reglamentos.\nMediante el Decreto 376 del 11 de marzo de 2020, se modificó la estructura de la Autoridad \nNacional de Licencias Ambientales.\nMediante la Resolución 669 del 14 de abril de 2020, se nombró como servidor público a \nEDILBERTO PEÑARANDA CORREA, identificado con cédula de ciudadanía 4.052.851, en \nel empleo de libre nombramiento y remoción de Asesor, código 1020, grado 15, adscrito a \nla Dirección General de la planta global de la ANLA.\nEl 5 de noviembre de 2021, la Autoridad Nacional emitió la Resolución 1957 “Por la cual se \nadopta el Manual Específico de Funciones y de Competencias Laborales para los empleos de la \nplanta de personal de la Autoridad Nacional de Licencias Ambientales - ANLA”, en donde se \nestablece que corresponde al Despacho del Director General de la Autoridad Nacional de \nLicencias Ambientales - ANLA, “Suscribir los actos administrativos que otorgan, niegan, \nmodifican, ajustan o declaran la terminación de las licencias, permisos y trámites ambientales”.\nEn ejercicio de las facultades conferidas por la Ley 489 de 1998, se expidió la Resolución \n2795 del 25 de noviembre de 2022, “Por la cual se delegan unas funciones y se dictan otras \ndisposiciones”, que en su artículo primero, se delegó en el Asesor Código 1020 Grado 15 del \nDespacho del Director General, entre otras, la función de resolver los recursos de reposición \ninterpuestos contra los actos administrativos que se emiten en cumplimiento de las \nfunciones delegadas.\nTeniendo en cuenta lo anterior, es el Asesor del Despacho del Director General de la \nAutoridad Nacional el competente para pronunciarse sobre el recurso de reposición \ninterpuesto por la Sociedad FRONTERA ENERGY COLOMBIA CORP. SUCURSAL \nCOLOMBIA, en contra de la Resolución 1921 del 9 de septiembre de 2022.\nFUNDAMENTOS JURÍDICOS\nEl procedimiento para la presentación y resolución de recursos contra los actos \nadministrativos se encuentra reglado en el Código de Procedimiento Administrativo y de lo \nContencioso Administrativo artículos 74 y siguientes, que particularmente respecto del \nrecurso de reposición al tenor literal expresan:\n“Artículo 74. Recursos contra los actos administrativos.\n Por regla general, contra los actos definitivos procederán los siguientes recursos: \n1. El de reposición, ante quien expidió la decisión para que la aclare, modifique, adicione o \nrevoque (…)”\nA su vez, los artículos 76 y 77 del Código enunciado preceptúan: \n“Artículo 76. Oportunidad y presentación.\nLos recursos de reposición y apelación deberán interponerse por escrito en la diligencia de \nnotificación personal, o dentro de los diez (10) días siguientes a ella, o a la notificación por \naviso, o al vencimiento del término de publicación, según el caso. Los recursos contra los \nactos presuntos podrán interponerse en cualquier tiempo, salvo en el evento en que se haya \nacudido ante el juez. \nLos recursos se presentarán ante el funcionario que dictó la decisión, salvo lo dispuesto para \nel de queja, y si quien fuere competente no quisiere recibirlos podrán presentarse ante el \n\nResolución No.  02927           Del   09 de diciembre de 2022            Hoja No. 4 de 17\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 4 de 17\nprocurador regional o ante el personero municipal, para que ordene recibirlos y tramitarlos, e \nimponga las sanciones correspondientes, si a ello hubiere lugar. \nEl recurso de apelación podrá interponerse directamente, o como subsidiario del de reposición \ny cuando proceda será obligatorio para acceder a la jurisdicción. \nLos recursos de reposición y de queja no serán obligatorios. \nArtículo 77. Requisitos.\nPor regla general los recursos se interpondrán por escrito que no requiere de presentación \npersonal si quien lo presenta ha sido reconocido en la actuación. Igualmente, podrán \npresentarse por medios electrónicos. \nLos recursos deberán reunir, además, los siguientes requisitos: \n1. Interponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido. \n2. Sustentarse con expresión concreta de los motivos de inconformidad.\n3. Solicitar y aportar las pruebas que se pretende hacer valer. \n4. Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea \nser notificado por este medio. \nSólo los abogados en ejercicio podrán ser apoderados (…)\nA su vez, el artículo 80 del citado Código, establece el alcance del contenido de la decisión \nque resuelve el recurso:\n“Artículo 80. Decisión de los recursos. -Vencido el período probatorio, si a ello hubiere \nlugar, y sin necesidad de acto que así lo declare, deberá proferirse la decisión motivada que \nresuelva el recurso. \nLa decisión resolverá todas las peticiones que hayan sido oportunamente planteadas y las \nque surjan con motivo del recurso.” \nCONSIDERACIONES DE LA AUTORIDAD NACIONAL FRENTE AL RECURSO DE \nREPOSICIÓN INTERPUESTO POR LA SOCIEDAD. \nDesde el punto de vista procedimental, se observa que el recurso de reposición interpuesto \npor la sociedad FRONTERA ENERGY COLOMBIA CORP. SUCURSAL COLOMBIA, en \ncontra de la Resolución 1921 del 9 de septiembre de 2022, cumple con los requisitos \nestablecidos en el artículo 77 y concordantes del Código de Procedimiento Administrativo \ny de lo Contencioso Administrativo, en cuanto a lo siguiente: \n1.\nInterponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido.\nSe encuentra acreditado que el día 9 de septiembre de 2022, la Sociedad se notificó por \ncorreo electrónico de la Resolución 1921 del 9 de septiembre de 2022, frente a la cual \ninterpuso recurso de reposición a través de su apoderado general el día 23 de septiembre \nde 2022, es decir, dentro de los diez (10) días hábiles siguientes a la notificación, de \nconformidad con lo preceptuado en el artículo 76 de la Ley 1437 del 18 de enero de 2011.\n2.\nSustentarse con expresión concreta de los motivos de inconformidad. \nLa Sociedad presentó los argumentos en contra de las disposiciones recurridas de la \nResolución 1921 del 9 de septiembre de 2022, los cuales serán tenidos en cuenta para \ndecidir el presente recurso de reposición.\n3.\nSolicitar y aportar las pruebas que se pretende hacer valer.\nEn el recurso de reposición la Sociedad no aportó ni solicitó pruebas.\n\nResolución No.  02927           Del   09 de diciembre de 2022            Hoja No. 5 de 17\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 5 de 17\nEn el recurso presentado la Sociedad, señaló que recibe notificaciones en el correo \nelectrónico notificacionesambientales@fronteraenergy.ca  \n   \nCon base en lo anterior, una vez verificado el cumplimiento de los requisitos establecidos \nen el Código de Procedimiento Administrativo y de lo Contencioso Administrativo (CPACA), \nrespecto a la procedencia del señalado recurso de reposición, la Autoridad Nacional \nprocederá a resolverlo, teniendo en cuenta las consideraciones realizadas en el Concepto \nTécnico 7193 del 22 de noviembre de 2022; en el mismo orden de los argumentos \npresentados por la Sociedad, a saber:\n1.\nDISPOSICIÓN RECURRIDA – Artículo primero y tercero de la Resolución 1921 del \n9 de septiembre de 2022.\n“ARTÍCULO PRIMERO. No aprobar el Plan de Compensación Forestal presentado por la \nSociedad mediante los radicados 2021108059-1-000 del 31 de mayo de 2021, 2021159327-1-\n000 del 30 de julio de 2021 y 2021262228-1-000 del 2 de diciembre de 2021, para realizar una \nreforestación en 25,5 ha en el ecosistema de herbazal denso de tierra firme y herbazal denso \ninundable de la Reservas Naturales de la Sociedad Civil Los Musos y Casambá, localizadas en \nlas veredas La Palmita y Palmarito, del municipio de Orocué, departamento de Casanare, \nsubzona hidrográfica Directos al Meta entre ríos Cusiana y Cravo Sur; helobioma Casanare, de \nconformidad con lo expuesto en la parte motiva del presente acto administrativo.”\n“ARTÍCULO TERCERO. No aprobar el Plan de inversión forzosa de no menos del 1% \npresentado por la sociedad FRONTERA ENERGY COLOMBIA CORP., SUCURSAL \nCOLOMBIA., a través de los radicados 2021159327-1-000 del 30 de julio de 2021 y 2021262228-\n1-000 del 2 de diciembre de 2021 para realizar, bajo la línea de inversión denominada “Acciones \nde protección, conservación y preservación a través de restauración ecológica, rehabilitación y \nrecuperación, dentro de las cuales se puede incluir el desarrollo de proyectos de uso sostenible”, \nun enriquecimiento de 2,3 ha como proyecto de restauración ecológica, ubicado en las Reservas \nNaturales de la Sociedad Civil Los Musos y Casambá, veredas La Palmita y Palmarito, del \nmunicipio de Orocué, departamento de Casanare, subzona hidrográfica Directos al Meta entre \nríos Cusiana y Cravo Sur; helobioma Casanare, de conformidad con lo expuesto en la parte \nmotiva del presente acto administrativo.”\n1.1.\nPetición de la Sociedad.\n“Revocar el artículo primero de la Resolución 1921 del 9 de septiembre de 2022, notificada a la \nSociedad el día 9 de septiembre de 2022, teniendo en cuenta los argumentos asociados a la \nzonificación hecha en cada uno de los Planes de Manejo de las RNSC en mención.\nRevocar el artículo tercero de la Resolución 1921 del 9 de septiembre de 2022, notificada a la \nSociedad el día 9 de septiembre de 2022, teniendo en cuenta los argumentos asociados a la \nzonificación hecha en cada uno de los Planes de Manejo de las RNSC en mención y que permite \nel desarrollo de la línea de inversión del 1% aprobada en la Resolución 1592 del 28 de \nseptiembre del 2020.”\n1.2.\nArgumentos de la Sociedad.\nAl respecto la Sociedad a través del recurso de reposición interpuesto mediante la \ncomunicación con radicación 2022211974-1-000 del 23 de septiembre de 2022, argumentó \nlo siguiente: \n“Frontera a través de los siguientes argumentos soportará que tanto la medida de compensación \npropuesta de las 25,5 ha como la línea de inversión del 1% para el enriquecimiento de 2,3 ha \npara las RNSC Musos y Casamba se pueden realizar dando cumplimiento a la normatividad \naplicable y a la Licencia Ambiental si tiene en cuenta la zonificación propuesta en los Planes de \nManejo de cada RNSC.\nEn el Concepto Técnico 7193 del 22 de noviembre de 2022, se señaló que “[S]e destacan \n4 argumentos que se consideran son los más relevantes que sustentar el argumento principal de \nla Sociedad.”\n\nResolución No.  02927           Del   09 de diciembre de 2022            Hoja No. 6 de 17\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 6 de 17\n1.\n“(…)\n3.13. De acuerdo con lo anterior, la Compañía considera relevante revisar el marco jurídico \nasociado a las Reservas Naturales de la Sociedad Civil, así:\n(…)\n3.13.5. De acuerdo con lo anterior y revisando el Plan de Manejo de la RNSC Musos, este indica \nque:\n“En cuanto a la flora, en la reserva se encuentran las plantas típicas de la región de los Llanos \nInundables, aunque con influencia de la Altillanura debido a su cercanía a Vichada. En general, \nla mayor diversidad de plantas corresponde a los ecosistemas de bosques, aunque la mayor \nparte del área corresponde a potreros. Sin embargo, un alto número de especies son de \nambientes abiertos, dado la presencia de dos ríos de aguas blancas que forman áreas abiertas \nen sus riberas y a la presencia de áreas intervenidas abiertas (potreros) en zonas \nanteriormente ocupadas por bosque. Estos datos reafirman la idea de conservar las zonas \nboscosas de Corocito & Musos, ya que son importantes para la diversidad vegetal y refugio \npara la fauna”\nLo expuesto, evidencia que la historia en el uso del suelo ha tenido cambios a través del tiempo, \nesto permite inferir que los potreros y las (sic) vegetación asociada a herbazales pudo darse \ncomo resultado de las actividades de la deforestación en esta área, para lo cual en la (…) figura \n2 se puede ver el cambio del área en 2 periodos de tiempo (1985-2014).”\n(Ver Figura 2. “Comparación del área de la RNSC Musos para los años 1985 y 2014”; página 5 del \nConcepto Técnico 7193 del 22 de noviembre de 2022)\n“De la figura 2 se concluye que la cobertura de Bosque de galería estaba presente en la totalidad \ndel predio antes de la declaratoria de la reserva, pero la historia del uso del suelo ocasiono (sic) \nla perdida (sic) de esta cobertura para darle paso a potreros y por ende a la aparición de otro tipo \nde vegetación que se presenta ante las nuevas condiciones de la la (sic) oferta ambiental del \nterritorio, lo que reafirma que si existieron tensionantes asociados que presionaron la pérdida de \ncoberturas y de biodiversidad, pero que se controlaron a través de la declaratoria de esta área \nprotegida. (…)”\n(Ver Figura 3. “Comparación Zonificación ambiental de la RNSC Musos y la propuesta de \nenriquecimiento en bosquetes como línea de inversión del 1%.”; página 6 del Concepto Técnico \n7193 del 22 de noviembre de 2022)\n“Para el caso de la RNSC Los Musos, se tiene el área propuesta para el enriquecimiento en \nbosquete (…) está inmerso en las zonas de conservación y de agrosistemas, lo que demuestra \nque esta intervención no está en contravía con los usos determinados en la zonificación del Plan \nde Manejo de la Reserva; caso contrario, este enriquecimiento ayuda al proceso de recuperación \nde los bosques de galería asociados a la ronda hídrica del rio Cravo Sur y va en concordancia \ncon los enfoques asociados a la inversión forzosa de no menos del 1%.\n“En la Figura 41 se puede evidenciar que las áreas propuestas para la reforestación corresponden \na zonas de agrosistemas y zona de conservación, en la primera el uso del suelo permite la \nsiembra de especies nativas para ampliar la cobertura boscosa aledaña, mientras que el segundo \npolígono hace parte de la zona de conservación de la ronda hídrica que como se evidencio (sic) \nen la figura 2, estas coberturas existentes en el año 1989 eran de bosque de galería, razón por \nlo cual esta reforestación aumentaría la protección de la ronda que se perdió a través de los \naños.”\n2.\nAhora bien, en relación con el Plan de Manejo de la RNSC Casambá este indica en su numeral \n2.2.1 Ecosistemas2, que:\n“De acuerdo con el mapa de Ecosistemas de Humboldt 2010, en el predio Casambá están \nrepresentados los ecosistemas de sabana de desborde en llanura aluvial de río Andinense y \nBAD (Bosque Alto Denso) en plano de inundación de río Andinense asociados al Helobioma de \n1 Figura 4. “Comparación Zonificación ambiental de la RNSC Musos y el área propuesta para la ejecución de la medida \nde compensación”; página 11 de la comunicación con radicación 2022211974-1-000 del 23 de septiembre de 2022.\n2 Plan de Manejo de la RNSC Casambá 2018\n\nResolución No.  02927           Del   09 de diciembre de 2022            Hoja No. 7 de 17\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 7 de 17\nla Amazonia-Orinoquia; también se distribuye en la zona los ecosistemas de BMD (Bosque \nMedio Denso) en plano de inundación de llanura aluvial con influencia eólica y la sabana \ninundable en terraza baja con influencia eólica integrantes del anfibioma Arauca-Casanare, \ntodos ellos pertenecientes al gran bioma del bosque húmedo tropical (Ministerio de Ambiente y \nDesarrollo Sostenible, Resolución 157 - Por medio de la cual se registra la RNSC CASAMBÁ \n093-16, 2016).\nSegún la Resolución 157 de 2016, emitida por el Ministerio de Ambiente y Desarrollo Sostenible, \ny de acuerdo con la identificación de ecosistemas prioritarios para conservación adelantada por \nla Corporación autónoma Regional de la jurisdicción, Corporinoquia; la zona donde se localiza \nel predio corresponde a ecosistemas de bosque de galería temporalmente inundable, \ncorrespondiente a la ribera de los ríos Casambá y Cravo Sur.\nEn la RNSC Casambá se hallan diferentes tipos de coberturas vegetales, entre los que están: \nBosques de galería; en este tipo de bosque se hallan inmersos los bosques de galería inundable \ny bosque de galería no inundable, bancos de sabana, bajos y esteros.\nEl paisaje que rodea a Casambá está integrado por un mosaico de propiedades privadas con \ndiferentes actividades productivas, tales como la siembra de palma de aceite, la ganadería \ntradicional o la extracción de crudo”\nDe lo anterior se puede decir que la RNSC Casamba (sic) si bien es cierto está en su totalidad \nzonificada en Conservación, tiene presiones asociadas a la matriz económica que la rodea, toda \nvez que el solo hecho de contar con presencia de trabajadores de las palmeras constituye un \ntensionante para la flora y fauna protegida en esta área, otro factor a tener en cuenta es que con \nel aumento de las hectáreas en palma; esta empresas ya han tratado de ofertar por estos predios, \nlo que genera alerta, ya que si bien es cierto existe la figura de RNSC no hay ningún argumento \njurídico que garantice la perpetuidad de las mismas, ya que por ser iniciativas privadas pueden \ndejar de ser un área protegida en cualquier momento, por eso los incentivos de conservación son \nuna forma de apoyar a estos privados que prefirieron conservar y que en ocasiones no cuentan \ncon los recursos económicos suficientes para desarrollar actividades acorde a sus Planes de \nManejo, la figura 53 muestra como las RNSC Casambá está inmersa en una matriz económica:\n3.\nEn el Plan de Manejo de la RNSC Casamba (sic) en el numeral 6.2. se propone que la RNSC \nCasamba (sic) se constituya como un espacio para la regeneración natural (…)”\n(Ver Figura 6. “Zonificación actual de la RNSC Casambá y área propuesta para realizar el \nenriquecimiento propuesto en el plan de inversión del 1”; página 7 del Concepto Técnico 7193 del \n22 de noviembre de 2022)\n(Ver Figura 7. “Zonificación actual de la RNSC Casambá y área propuesta para realizar el \nenriquecimiento propuesto en el plan de inversión del 1”; página 7 del Concepto Técnico 7193 del \n22 de noviembre de 2022)\n“En las figuras 6 y 7 se puede evidenciar que la zonificación de la RNSC Casamba (sic) y las \náreas propuestas para la reforestación de la medida de compensación y el enriquecimiento en \nbosquetes en la línea de inversión acciones de protección y conservación y que fue aprobada en \nel acogimiento al artículo 321, muestran como estas áreas están inmersas en la zona de \namortiguación definida en la zonificación de la RNCS, en la cual su función es apaciguar y/o \nmoderar aquellos impactos ambientales negativos que se puedan generar a causa de alguna \nactividad, incluye la zona de áreas de servidumbres, otro aspecto a tener en cuenta es que estas \nzonas se están traslapando con las coberturas asociadas a bosques de galería y a los herbazales \ndensos presentes en ambas franjas de protección de la ronda hídrica, evidenciando que, a pesar \nde ser un área de Conservación, presenta tensionantes asociados a estas zonas.”\n4.\n(…) La selección del polígono a realizar el enriquecimiento cumple con las condiciones para llevar \na cabo el establecimiento de especies que permitirán aumentar la cobertura del bosque de galería \nasociado a la ronda hídrica y no se estaría reemplazando la cobertura de los herbazales presentes \nsi se tiene en cuenta que el paisaje de la Orinoquia es de carácter anfibio, permitiendo solo el \nestablecimiento de especies que se desarrollen en áreas con malos drenajes, condiciones de \ninundación en gran parte del año, suelos con niveles freáticos altos, y ácidos, en ese sentido las \nsabanas inundables pueden contener especies forestales nativas que soportan estas \n3 Ver Figura 5. “Ubicación de la RNSC Casamba y las actividades económicas que están alrededor”; página 13 de la \ncomunicación con radicación 2022211974-1-000 del 23 de septiembre de 2022.\n\nResolución No.  02927           Del   09 de diciembre de 2022            Hoja No. 8 de 17\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 8 de 17\ncondiciones, entre las que se han referenciado en diferentes estudios como: Hymenea courbaril, \nCopaifera pubiflora, Anona glabra, Cochlospermun vitifoliumn, Cassia moschata, Vitex \norinocense , Inga sp, Spondias mombim, Xilopia frutescens, Maclura tintoria entre otras que se \nencuentran en la sabana inundable y en donde se mezclan las coberturas de bosque de galería \ncon herbazales.”\n1.3\nConsideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 7193 del 22 de noviembre de 2022, el equipo técnico de la \nAutoridad Nacional señaló:\n“La Resolución 1921 del 9 de septiembre de 2022 acogió los resultados de la evaluación que se \nrealizó en el Concepto Técnico 1904 del 13 de abril de 2022 al Plan de Compensación Forestal \n(Comunicación con radicación 2021108059-1-000 del 31 de mayo de 2021) y el Plan de inversión \nforzosa de no menos del 1% (comunicaciones con radicación 2021159327-1-000 del 30 de julio \nde 2021 y 2021262228-1-000 del 2 de diciembre de 2021). Con base en las decisiones tomadas \nse interpone recurso de reposición en donde se solicita la revocatoria de los artículos en los que \nse establece la no aprobación de los mencionados planes, en ese sentido, con base en los \nargumentos que presenta FRONTERA ENERGY COLOMBIA CORP. SUCURSAL y la \njustificación de las determinaciones dadas por la Autoridad Nacional, a continuación, se realizan \nlos análisis correspondientes.\nAntes de entrar en detalle, se destaca que los argumentos que presenta FRONTERA ENERGY \nCOLOMBIA CORP. SUCURSAL se basan en la premisa principal que “Frontera a través de los \nargumentos soportará tanto la medida de compensación propuesta de las 25,5 ha como la línea \nde inversión forzosa de no menos del 1% para el enriquecimiento de 2,3 ha para las Reserva \nNatural de la Sociedad Civil - RNSC Musos y Casambá se pueden realizar dando cumplimiento \na la normatividad aplicable y a la Licencia Ambiental si tiene en cuenta la zonificación propuesta \nen los Planes de Manejo de cada RNSC”.\nA pesar de este planteamiento, debe tenerse en cuenta que, si bien la decisión de no aprobar el \nplan de compensación y el plan de inversión forzosa de no menos del 1% tuvo algunos \nargumentos comunes, para la evaluación de cada uno se involucraron criterios adicionales \nbasados en los principios de cada obligación, por este motivo, los aspectos que fueron abordados \npara cada una son diferenciables y lleva a conclusiones e interpretaciones distintas.  \nPor lo anterior, dado que la Sociedad no hizo una diferenciación en los argumentos que \npertenecen a la solicitud de revocatoria del artículo primero con la del artículo tercero, a \ncontinuación, (…) en las consideraciones que realiza la Autoridad Nacional, se hará una \ndiferenciación de lo que corresponde a la compensación forestal y a la inversión forzosa de no \nmenos del 1%.\n(…)\nDe conformidad con lo manifestado en el recurso de reposición, los motivos que presenta la \nSociedad se centran en evidenciar una viabilidad en la implementación de las acciones \nformuladas en cada uno de los planes, con base en la zonificación establecida para las Reservas \nNaturales de la Sociedad Civil -RNSC Los Musos y Casambá, registradas por medio de la \nResolución 157 del 3 de diciembre de 2014 y la Resolución 157 del 30 de noviembre de 2016 de \nParques Naturales Nacionales de Colombia, respectivamente. A esto se suma una justificación \nde potenciales tensionantes que pondrían en riesgo el capital natural de las Reservas y los \nmotivos que sustenta el mantenimiento de la integridad ecológica en las áreas en donde se \nproyecta la intervención.\n \nEn cuanto al primer argumento que se centra en la historia de intervención y la zonificación de \nla RNSC Los Musos, la Sociedad manifiesta que ha existido un cambio en el tipo de cobertura \nproducto de prácticas antrópicas, lo cual, según se data, ocurrió al menos en un lapso de 30 años.\nA pesar de lo que expone la Sociedad con base en las imágenes satelitales, no se evidencia que \nprecise el momento en el que ocurre el evento de intervención dentro del rango de tiempo \nmencionado y en especial su permanencia, de modo que pueda concluirse que como \nconsecuencia de ello la capacidad de regeneración del bosque de galería se suprimió en su \ntotalidad, y en consecuencia se hayan mantenido los herbazales en el tiempo.\nAdicionalmente, no se presentó evidencia que indicara que las áreas cubiertas por herbazales \n\nResolución No.  02927           Del   09 de diciembre de 2022            Hoja No. 9 de 17\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 9 de 17\nhacen parte de una etapa de sucesión dentro de una trayectoria que se dirige a la conformación \nde una cobertura boscosa. Lo que si se encontró, con base en el diagnóstico del medio biótico \ndel Plan de compensación presentado mediante la comunicación con radicación 2021108059-1-\n000 del 31 de mayo de 2021, es que los herbazales han permanecido estables en el tiempo, o al \nmenos, desde que se registraron las Reservas han sido coberturas que no han sufrido variación \na lo que existe en la actualidad, aun cuando se ha indicado que desde su registro se ha liberado \nla intervención y con ello se han propiciado procesos de recuperación. Además, la caracterización \nen los herbazales mostró la presencia de especies de flora nativas y fauna que hace uso de los \nrecursos que ofrece este tipo de cobertura. \nConforme con lo evidenciado es de aclarar que el análisis que realizó la Autoridad Nacional, se \nbasó en entender las características ecológicas existentes que si bien, hace 30 años eran \ndistintas, las que se observan en la actualidad se rigen por condiciones ambientales \ncaracterísticas que influyen en la presencia y permanencia de los herbazales, por ende, se \nconsidera que es un escenario propio de los ecosistemas de la Orinoquia, siendo también \nreconocido en el diagnóstico ambiental realizado para las Reservas en el momento de su \ncreación.\nEn mención de lo anterior, la justificación que da la Sociedad sobre la naturalidad de los \nherbazales no anula su reconocimiento como una cobertura que conforma ecosistemas propios \nde la Orinoquia, y si bien, con los argumentos expuestos se intenta demostrar que los \necosistemas de la Reserva Natural de la Sociedad Civil -RNSC han estado sometidos a \nintervención y a presiones, las evidencias que se relacionan no permiten observar el tipo de \ntensionante, su magnitud, permanencia y los efectos que ha generado.\nPor otro lado, al comparar la zonificación de la RNSC Los Musos con los polígonos propuestos \npara el desarrollo de las actividades de enriquecimiento, se evidencia que no hay una coherencia \nlógica con el enfoque de manejo de las categorías de la zonificación, pues como puede \nobservarse en las figuras 2 y 3 del recurso de reposición (comunicación con radicación \n2022211974-1-000 del 23 de septiembre de 2022), el área propuesta para enriquecimiento se \ntraslapa con dos polígonos, uno en zonas de conservación y en zonas de agro ecosistemas, en \ndonde las acciones y su finalidad son totalmente diferentes a los objetivos por los cuales fue \ndefinida la zonificación al interior de las dos RNSC, una encaminada a la preservación de los \nvalores ecológicos y otra con un sentido de productividad y conservación.\nBasado en ello, es necesario que entre los criterios empleados para la selección de los lugares y \nlas acciones de los planes de compensación e inversión forzosa de no menos del 1%, se \nconsidere la oferta ambiental y el ordenamiento territorial en torno a los objetivos de conservación \nque se establecieron para la Reserva.  \nEn el caso del segundo argumento que se centra en la RNSC Casambá, se evidencia que la \njustificación se enfoca en describir la presencia de tensionantes indirectos que podrían afectar la \nintegridad ecológica de la Reserva, pero como también se menciona, hasta el momento no ha \ntenido ningún efecto que resulte en la intervención o degradación de los ecosistemas presentes \nen la Reserva.\nA pesar que las actividades económicas que se desarrollan alrededor de la Reserva se presentan \ncomo potenciales tensionantes, en el Plan de compensación presentado mediante comunicación \ncon radicación 2021108059-1-000 del 31 de mayo de 2021 no se mencionó esto y, por el \ncontrario, en la caracterización socioeconómica se indicó que en dicha Reserva no se \npresentaban actividades productivas ni estaba habitada, por lo cual, basado en el levantamiento \nde las coberturas de la tierra, se evidenció que en ella se mantiene su capital natural.\nConsiderando lo mencionado, a pesar que la Sociedad describe riesgos potenciales que podrían \nafectar el estado de conservación que actualmente tiene la Reserva, no hay hechos ni una \nestimación real que indique que pueden presentarse escenarios de afectación y de degradación, \ny que por ello se justifique adelantar procesos de restauración ecológica, así que dado que no \nhay tensionantes impactando la integridad ecológica de la Reserva, no hay un mérito para que \nse adelanten acciones de restauración en cualquier de sus enfoques (recuperación, \nrehabilitación, restauración propiamente dicha).\nEl tercer argumento presentado, se centra en la zonificación de la RNSC Casambá en donde \njustifica la ubicación y el tipo de acciones propuestas dado el enfoque de manejo que tienen las \ncategorías de amortiguación y conservación, sobre lo cual la Autoridad Nacional ha estado de \nacuerdo, pues en el mismo Concepto Técnico 1904 del 13 de abril de 2022, se indicó que las \n\nResolución No.  02927           Del   09 de diciembre de 2022            Hoja No. 10 de 17\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 10 de 17\nacciones propuestas debían ser coherentes y armónicas con las categorías e intereses de \nconservación de las Reservas.\n“[E]s necesario que la Sociedad presente la información geográfica tipo vectorial de la \nzonificación que fue adoptada en las Resoluciones 0157 del 3 de diciembre de 2014 y 0157 \ndel 30 de noviembre de 2016; y evidencie que el lugar en donde se proyecta la implementación \nde este plan sea consistente con el ordenamiento acordado para la reserva.”\nCon base en ello, la valoración de las áreas propuestas para la implementación de las acciones \nde conservación con respecto a la zonificación de manejo es consistente con los planteamientos \nhechos por la Autoridad cuando evaluó los planes de compensación e inversión forzosa de no \nmenos del 1%. \nPor último, en el cuarto argumento se plantea el enriquecimiento sobre las sabanas de \nherbazales como una actividad de manejo que busca aumentar la cobertura de bosque, y en si \nno cambia la existencia o presencia de dichos herbazales, pues no se modifica la integralidad de \nlos ecosistemas característicos de la Orinoquia.\nPese a lo mencionado, es de destacar que la Autoridad Nacional no desconoce esto y las \nconsideraciones que se hicieron en torno al cambio o la modificación que se proponía hacer en \nlos herbazales, son bajo el entendido que con la compensación se deben recuperar o preservar \nlos valores ecológicos de los ecosistemas, sin que ello signifique reemplazar un ecosistema que \nse considere es mejor que otro.\nDe acuerdo con lo planteado en los planes de compensación e inversión forzosa de no menos \ndel 1% evaluados inicialmente, lo que se evidenció es que el cambio de herbazal a bosque se \nhacía en el entendido que los primeros se concibieron como una cobertura degradada o \nintervenida, y se evidenció que se interpretaban como áreas que no hacen parte del paisaje de la \nOrinoquia y por lo tanto debían reemplazarse por bosques. \nSobre lo anterior, se recalca que el análisis que realiza la Autoridad Nacional se basa en \ninterpretar la cobertura de la tierra como una variable ecológica en la que existen condiciones de \nhábitat y se desarrollan distintos procesos biológicos que influyen en la dinámica integral de los \necosistemas, por ello, más allá de establecer el tipo de cobertura natural más conveniente, las \nconsideraciones que realizaba esta Autoridad cuestionaban la interpretación que se le dada a los \nherbazales.\nDicho esto, los argumentos que presenta la Sociedad son válidos, sin embargo, más allá de \nidentificar si se realizará un enriquecimiento o una reforestación lo que fue más relevante para \nfinalmente tomar la decisión era la concepción ecológica que se le estaba dando a los herbazales \ny la omisión de sus valores de conservación.\nCon base en lo mencionado hasta este punto, se precisa que, si bien los argumentos que presenta \nla Sociedad replica algunos de los motivos que respaldaron la negación de los planes de \ncompensación e inversión forzosa de no menos del 1%, omitió otros criterios que fueron \nrelevantes para la decisión final tomada, por ello, lo que se manifiesta en el recurso no es \nsuficiente para atender la solicitud de revocatoria de los artículos primero y tercero de la \nResolución 1921 del 9 de septiembre de 2022.\nAdicionalmente, la información que se describe en el recurso no fue presentada en los planes \nevaluados (Plan de compensación comunicación con radicación: 2021108059-1-000 del 31 de \nmayo de 2021, y plan de inversión forzosa de no menos del 1%, comunicación con radicación: \n2021159327-1-000 del 30 de julio de 2021), tal es el caso de la zonificación de las RNSC Los \nMusos y Casambá, la descripción de los posibles tensionantes, el tipo de siembra que se \nrealizarían en los herbazales, entre otros. Así, considerando que esta Autoridad evaluó en su \ntotalidad la información inicial presentada y que atendió todo lo que era evidente en los planes de \ncompensación e inversión forzosa de no menos del 1% y coherente con el contexto regional, se \nconfirma que la decisión está debidamente soportada de modo que se mantiene el resultado de \nno aprobar los planes presentados.\nFinalmente se recalca que los motivos que llevaron a la negación final no se reducen únicamente \na la compatibilidad de las acciones de implementación propuestas con la zonificación de manejo \nde las RNSC Los Musos y Casambá, sino en una serie de criterios que en su integralidad \nobstaculizan la aprobación de los planes, a continuación se señalan los aspectos relevantes que \nfueron abordados en el Concepto Técnico 01904 del 13 de abril de 2022 el cual fue acogido por \n\nResolución No.  02927           Del   09 de diciembre de 2022            Hoja No. 11 de 17\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 11 de 17\nla Resolución 1921 del 9 de septiembre de 2022, para tomar la decisión final de cada obligación:\n\nResultados relevantes de la evaluación del plan de compensación forestal\nLos motivos que llevaron a la negación son los siguientes:\n<0000>\nCuánto compensar. Se encontró que hay ambigüedad en el tipo de cobertura intervenida, el \nfactor de compensación empleado, y por ende, la cuantificación real de la compensación, tal \ncomo se detalló en el Concepto Técnico 1904 del 13 de abril de 2022:\n“[N]o es coherente que se asemejen los pastos naturales a pastos limpios y así se emplee \nuna proporción de 1:1 para cuantificar la compensación, entonces, si se tiene en cuenta \nque hay evidencia que sugiere que los pastos naturales en realidad corresponden a \nherbazales, la proporción que debería aplicarse es de 1:3, de este modo, entendiendo que \nla intervención reportada es de aproximadamente 25,5 ha, se estima que la compensación \nsería mayor.\nDadas las inconsistencias en el qué compensar, se limita la concepción del plan propuesto, \npor tal motivo no es viable de aceptación esta propuesta de compensación y, en \nconsecuencia, la Sociedad deberá presentar un nuevo plan de compensación.”\n<0000>\nDónde compensar. Las áreas propuestas para la implementación se encuentran en \ncoberturas de herbazal denso de tierra firme y herbazal denso inundable, las cuales \nconforman ecosistemas nativos y propios de la Orinoquia, para lo cual en el Concepto \nTécnico 1904 del 13 de abril de 2022 se detalló que:\n“[N]o es procedente que la cobertura natural que actualmente existe y conforma el \necosistema típico de las sabanas naturales (herbazal denso de tierra firme no arbolado), \nsea reemplazado por otro tipo de cobertura, en este caso, un bosque de galería, por lo \ntanto, al ser inviable el dónde compensar, el Plan de Compensación Forestal tampoco lo \nes y, en consecuencia, la Sociedad deberá presentar un nuevo plan de compensación.”\n<0000>\nCómo compensar\n-\nSe plantean actividades de reforestación para la recuperación de áreas intervenidas aun \ncuando en las Reservas no existen coberturas trasformadas, no hay evidencia de factores \ntensionantes existentes o proyectados que amenacen la integridad ecológica, y tampoco hay \npresencia de ecosistemas degradados. En el Concepto Técnico 1904 del 13 de abril de 2022 \nse detalló que:\n“[A]nte un escenario en donde no existe una alteración en la condición natural y \ncaracterística del tipo de ecosistema presente, no es coherente que se determine que \ndeban adelantarse acciones que promuevan la recuperación, así que el enfoque \npropuesto en el Plan se encuentra inconsistente.”\n-\nSe propone establecer bosque de galería en áreas que actualmente están ocupadas por \nherbazales naturales, desconociendo varios elementos del contexto ecosistémico y las \ncaracterísticas propias de la vegetación nativa en la zona. En el Concepto Técnico 1904 del \n13 de abril de 2022 se detalló que:\n“[S]i bien el establecimiento de la plantación forestal protectora aumentaría la \ndisponibilidad de hábitat para las especies de fauna que tienen una preferencia por las \ncoberturas boscosas, se está generando una transformación de las condiciones naturales \npues los herbazales también son coberturas típicas de la zona, hacen parte de la \nintegridad ecológica y son fuente de recursos para otras especies, además para la \nreforestación propuesta se presentan limitaciones físicas que dificulta establecer la \nviabilidad y permanencia de la plantación luego de finalizar el periodo de mantenimiento \nproyectado.”\nCon base en lo mencionado, finalmente en el Concepto Técnico 1904 del 13 de abril de 2022 se \ndescribió lo siguiente:\n“En conclusión, se tiene que el área propuesta para llevar a cabo una reforestación en \ncumplimiento a la obligación de compensación forestal, cambio de uso del suelo y afectación \na la cobertura vegetal, no es viable de aceptación, dado que el propósito de esta es resarcir \n\nResolución No.  02927           Del   09 de diciembre de 2022            Hoja No. 12 de 17\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 12 de 17\nel impacto generado por un proyecto, obra o actividad mediante acciones que lleven a un \nmejor estado al ecosistema sin transgredir la integridad ecológica propia, en este caso de las \nsabanas naturales, además se tiene incertidumbre sobre el área que debe compensarse, y no \nhay confiabilidad en el establecimiento y mantenimiento del tipo de ecosistema que espera \nconformar. En ese sentido, no es procedente que la compensación se ejecute en una \ncobertura natural, en este caso, un herbazal denso de tierra firme, además que se determine \ndeliberadamente el tipo de cobertura afectada y su correspondiente factor de compensación, \ny se omitan características determinantes que influyen en el adecuado desarrollo de la \nreforestación, por lo tanto, al ser inviable el dónde y cómo compensar, así como la \nincertidumbre en el cuánto compensar, el Plan de Compensación Forestal tampoco lo es y, en \nconsecuencia, la Sociedad deberá presentar un nuevo plan de compensación.”\nDicho esto, se reitera que la decisión no se basó únicamente en los aspectos que son tratados \npor la Sociedad en el Recurso presentado mediante la comunicación con radicación 2022211974-\n1-000 del 23 de septiembre de 2022, sino en un conjunto de criterios que demostraron ser \ninconsistentes con el fundamento de la obligación de compensación y con el entorno ecológico. \nPor ello, pese a la justificación que se presenta no se están argumentando la totalidad de aspectos \nque orientaron la decisión de no aprobar el Plan de compensación forestal presentado mediante \nradicado 2021108059-1-000 del 31 de mayo de 2021.\n\nResultados relevantes de la evaluación del plan de inversión forzosa de no menos del \n1%\nDe la evaluación realizada en el Concepto Técnico 1904 del 13 de abril de 2022 acogido en la \nResolución 1921 del 9 de septiembre de 2022, se cuestiona el verdadero alcance del plan de \ninversión forzosa de no menos del 1% formulado pues no se está cumpliendo con el propósito de \nla obligación, no se está generando un valor agregado y no es congruente con el ordenamiento \npara la conservación local de los ecosistemas naturales. \nPara esto se respaldó en dos (2) premisas, la primera se refiere al enfoque de manejo que se \nabordaría con la implementación, y la segunda, en el mecanismo de implementación.\nDesde una perspectiva del enfoque de manejo, la Autoridad Nacional sustentó su decisión en \nlos siguientes tres (3) aspectos: (1) marco teórico de lo que es un enriquecimiento, (2) la \njustificación para adelantar acciones de restauración, (3) contexto local y condición actual de las \náreas de implementación. \n<0000>\nDesarrollo de actividades de enriquecimiento en áreas que no están inmersas en una matriz \nde bosque y no generarán un cambio gradual y sucesivo de la composición y/ estructura del \nbosque, en el Concepto Técnico 1904 del 13 de abril de 2022 se precisó lo siguiente:\n“[A] pesar de que la siembra se realizará en un área adyacente al bosque de galería, la \npropuesta se establece sobre una cobertura abierta ocupada por herbazales naturales lo \nque significa que lo que se realizará no es un enriquecimiento sino una reforestación.”\n<0000>\nEl enfoque de manejo es la restauración ecológica cuando no hay evidencia de intervención, \nalteración o afectación de las características naturales de los ecosistemas en el Concepto \nTécnico 1904 del 13 de abril de 2022 se precisó lo siguiente:\n“No es coherente que este Plan establezca como alcance la restauración ecológica cuando \nlas áreas en donde se desarrollarían las siembras constituyen herbazales naturalmente \nconstituidos y característicos de la región, cuando además en el mismo Plan se reconoce \nque en las Reservas no se desarrollan actividades productivas o de otro tipo que afecten \nla estabilidad y la condición natural de los ecosistemas presentes.”\n<0000>\nNo reconoce los herbazales como una cobertura representativa y características de las \nsabanas inundables que su vez conforman un ecosistema típico de la Orinoquia, en el \nConcepto Técnico 1904 del 13 de abril de 2022 se precisó lo siguiente:\n“[L]os herbazales que conforman las sabanas naturales tienen una función para la \nregulación hídrica, en tal sentido, contrario a lo que se espera con la obligación de la \ninversión forzosa de no menos del 1%, las actividades propuestas en el Plan intervendrían \ntal función y, en consecuencia, no se estaría dando cumplimiento con su fundamento.”\nEn conclusión, los motivos de negación se basan en que no se está cumpliendo con el propósito \n\nResolución No.  02927           Del   09 de diciembre de 2022            Hoja No. 13 de 17\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 13 de 17\nde la obligación:\n“[C]on las actividades propuestas no se promueve la recuperación de la cuenca ni se aportaría \nal objetivo de la inversión forzosa de no menos del 1% y, por el contrario, se altera la \npreservación de los ecosistemas naturales, ya que se modifican las condiciones existentes que \nya tienen una función en la regulación hídrica.”\nPor otro lado, en cuanto al mecanismo propuesto de acuerdos de conservación se encontró que \nno hubo un reconocimiento del carácter que tiene una Reserva Natural de la Sociedad Civil -\nRNSC- como estrategia de conservación per se, asimismo el sentido de su registro y los principios \nque rigen su distinción. Luego de los argumentos desarrollados se concluyó que:\n“[N]o se generaría un valor agregado con la suscripción del acuerdo y, en consecuencia, la \ninversión no generaría un verdadero aporte para la recuperación y preservación de la cuenca, \nya que con el acuerdo o sin este, se seguirá generando la misma contribución.”.\nTeniendo en cuenta los argumentos presentados por la recurrente en el recurso de \nreposición allegado mediante la comunicación con radicación 2022211974-1-000 del 23 de \nseptiembre de 2022, es pertinente indicar que, frente a la finalidad del recurso de reposición, \nla Corte Suprema de Justicia ha determinado:\n \n“Así las cosas lo primero que se hace necesario, es precisar que la finalidad del recurso de \nreposición es la de exponer los desaciertos de hecho o derecho en que incurre la decisión atacada \npara que el mismo funcionario que la dictó revalúe sus argumentos y como consecuencia de un \nmejor juicio la revoque, adicione, modifique o aclare. Esto significa, que este medio de \nimpugnación, representativo del derecho a controvertir, le imponen al sujeto legitimado e \ninteresado una carga procesal de ineludible cumplimiento: la sustentación”4\n “La finalidad del recurso de reposición es obtener el rexamen de los fundamentos con los cuales \nse cimentó la decisión impugnada, en aras de hacer que el funcionario judicial corrija los errores \nallí cometidos. Para el logro de tal propósito, el recurrente tiene la carga de rebatir el soporte \nargumentativo de la providencia, mediante la presentación de razonamientos claros y precisos \nque conduzcan a revocarla, modificarla o aclararla”5\nDe acuerdo con lo señalado, le corresponde a la Autoridad Nacional, analizar los \nfundamentos de hecho y de derecho que sirvieron de sustento para proferir los \npronunciamientos objeto de recurso; por lo tanto, se constató que a través de la Resolución \n1921 del 9 de septiembre de 2022, se acogió la evaluación realizada por el equipo técnico \nde la Autoridad Nacional en el Concepto Técnico 1904 del 13 de abril de 2022, por medio \ndel cual se evaluó la información aportada en el Plan de compensación allegado mediante \nla comunicación con radicación 2021108059-1-000 del 31 de mayo de 2021, y en el Plan \nde Inversión Forzosa de no menos del 1% presentado por medio de la comunicación con \nradicación 2021159327-1-000 del 30 de julio de 2021.\nDe lo anterior, se verificó que la motivación de la decisión adoptada en los artículos primero \ny tercero de la Resolución 1921 del 9 de septiembre de 2022, obedeció a lo evaluado en el \nConcepto Técnico 1904 del 13 de abril de 2022, donde se tuvo en cuenta la información \nremitida por la Sociedad, tal como se señaló en el Concepto Técnico 7193 del 22 de \nnoviembre de 2022, que se acoge en el presente acto administrativo, razón por la cual, las \ndisposiciones recurridas se encuentran debidamente sustentadas.\nConforme con lo expuesto, se procederá a confirmar el contenido de los artículos primero \ny tercero de la Resolución 1921 del 9 de septiembre de 2022, proferida por la Autoridad \nNacional; tal y como se señalará en la parte resolutiva del presente acto administrativo.\n4 CORTE SUPREMA DE JUSTICIA. Pronunciamiento del 12 de agosto de 2009 dentro del proceso radicado No. 29610.  M.P. Jorge \nLuis Quintero Milanés.\n5 CORTE SUPREMA DE JUSTICIA. Pronunciamiento del 20 de enero de 2010 dentro del proceso radicado No. 32600. M.P. María del \nRosario González de Lemos.\n\nResolución No.  02927           Del   09 de diciembre de 2022            Hoja No. 14 de 17\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 14 de 17\n2.\nDISPOSICIÓN RECURRIDA – Artículo segundo y cuarto de la Resolución 1921 del \n9 de septiembre de 2022.\n“ARTÍCULO SEGUNDO. La sociedad FRONTERA ENERGY COLOMBIA CORP., SUCURSAL \nCOLOMBIA., deberá presentar en el término de tres (3) meses contados a partir de la ejecutoria \ndel presente acto administrativo, una nueva propuesta de compensación forestal, por cambio \nde uso del suelo y afectación a la cobertura vegetal cumpliendo con lo dispuesto en el artículo \ndécimo séptimo de la Resolución 0178 del 27 de febrero de 2014.\nARTÍCULO CUARTO. La sociedad FRONTERA ENERGY COLOMBIA CORP., SUCURSAL \nCOLOMBIA., deberá presentar un nuevo plan de inversión forzosa de no menos del 1% \ncumpliendo con lo dispuesto en el numeral 2 del artículo décimo primero de la Resolución 0286 \ndel 21 de febrero de 2011 y el numeral 4 del artículo décimo segundo de la Resolución 01592 \ndel 28 de septiembre de 2020.”\n2.1.\nPetición de la Sociedad.\n“Modificar el artículo segundo y cuarto de la Resolución 1921 del 9 de septiembre de 2022, \nnotificada a la Sociedad el día 9 de septiembre de 2022, otorgando un término de 12 meses \npara la presentación de un nuevo plan teniendo en cuenta que la presentación de un nuevo plan \nde compensación y un plan de inversión del 1%, acorde a la experiencia de la Sociedad, \nrequiere de un periodo de tiempo de 12 meses como mínimo, este periodo no incluye el tiempo \npara asegurar el vehículo contractual para su ejecución.”\n2.2.\nArgumentos de la Sociedad.\nAl respecto la Sociedad a través del recurso de reposición interpuesto mediante la \ncomunicación con radicación 2022211974-1-000 del 23 de septiembre de 2022, argumentó \nlo siguiente: \n“[L]a Compañía pone a consideración ampliar el plazo previsto de los artículos segundo y cuarto \nya que como se mencionó en el Plan de inversión la estrategia ambiental desarrollada con \nCORPORINOQUIA y la FOB, busca entre otras cosas que las inversiones sean estratégicas \nacordes a los diferentes instrumentos de planificación de los territorios. Para lo cual los procesos \nde búsqueda de predios podrían superar el periodo de 12 meses, en el entendido que logre \nasegurar las áreas sino además garantizar la perpetuidad de la medida de compensación o las \nacciones a cargo de la inversión forzosa de no menos del 1%, que es uno de los factores de \nriesgo en predios que no tengan ningún tipo de protección o destinación para fines de \nconservación y preservación.”\n2.3.\nConsideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 7193 del 22 de noviembre de 2022, el equipo técnico de la \nAutoridad Nacional señaló:\n“De acuerdo con lo manifestado por la Sociedad, el plazo adicional requerido se debe al tiempo \nnecesario para la formulación de una nueva propuesta, lo cual implica la búsqueda de nuevos \npredios, sin embargo, deben tenerse en cuenta dos (2) aspectos que influyen en la Solicitud: el \nprimero es que de acuerdo con la evaluación que se realizó en el Concepto Técnico 1904 del 13 \nde abril de 2022 acogido por la Resolución 1921 del 9 de septiembre de 2022, no se determinó \nla inviabilidad en la implementación de las obligaciones en las Reservas Naturales de la Sociedad \nCivil sino que lo que se cuestionó principalmente es el tipo de acciones que se desarrollarían de \nacuerdo al contexto ecológico y de intervención.\nEl segundo aspecto, es que en el caso de la obligación de compensación forestal, desde el Auto \n293 del 31 de enero de 2018 y el Auto 11969 del 27 de diciembre de 2019 se ha venido requiriendo \nla presentación de este Plan dado que en el Informe de Cumplimiento Ambiental del año 2015 \nque se entregó mediante la comunicación con radicación 2017089714-1-000 del 24 de octubre \nde 2017, se reportó la afectación de la cobertura vegetal, en ese sentido, desde al menos el año \n2016, la Sociedad debía contar con una propuesta de compensación, pero contrario a ello, se ha \ndilatado la presentación el Plan llevando a un incumplimiento por aproximadamente 6 años. Por \nestos hechos, la Sociedad debe atender con prioridad y urgencia el cumplimiento de la obligación \nde compensación.  \n\nResolución No.  02927           Del   09 de diciembre de 2022            Hoja No. 15 de 17\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 15 de 17\nPor su parte, en el caso de la obligación de inversión forzosa de no menos del 1%, en el artículo \noctavo de la Resolución 1592 del 28 de septiembre de 2020 por la cual se aprobó el acogimiento \nal porcentaje incremental señalado en artículo 321 de la Ley 1955 del 25 de mayo del 2019, se \ndefinió un plazo de seis (6) meses para iniciar con la ejecución de las líneas de inversión \naprobadas, entre las que se enmarca la propuesta de inversión del 1% que fue evaluada \nConcepto Técnico 01904 del 13 de abril de 2022 acogido por la Resolución 1921 del 9 de \nseptiembre de 2022. Por esto dado que son tiempos de Ley, no puede modificarse los plazos.”\nDe conformidad con lo anterior y de acuerdo con los argumentos expuestos por la \nrecurrente, en pertinente indicar que el Ministerio de Ambiente y Desarrollo Sostenible a \ntravés de la Resolución 1517 del 31 de agosto de 2012, adoptó el Manual para la Asignación \nde Compensaciones por Pérdida de Biodiversidad; sin embargo, en el artículo cuarto se \ndispuso:\n“ARTÍCULO CUARTO. Régimen de transición. Las medidas contenidas en el Manual de \nCompensación por Pérdida de Biodiversidad serán de obligatorio cumplimiento para los usuarios \ny para la Autoridad Nacional de Licencias Ambientales – ANLA, a partir del 1 de enero de 2013.\nLos trámites de licenciamiento ambiental de que trata el artículo segundo iniciados con \nanterioridad al 1 de enero de 2013, continuarán rigiéndose por las normas vigentes al \nmomento de iniciado el trámite. (…)” (Subrayado y negrilla fuera de texto original)\nConforme a lo anterior, para el proyecto “Explotación de Hidrocarburos en el Bloque \nCachicamo”, se inició el trámite de licenciamiento ambiental mediante la comunicación con \nradicado 4120-E1-35581 del 18 de marzo de 2010, y le fue otorgada la Licencia Ambiental \npor medio de la Resolución 286 del 21 de febrero de 2011, proferida por el entonces \nMinisterio de Ambiente, Vivienda y Desarrollo Territorial; sin embargo, la Sociedad tiene \nobligaciones que se derivan del aprovechamiento forestal, cambio de uso del suelo y \nafectación a la cobertura vegetal, por las obras y actividades que fueron autorizadas en la \nResolución 178 del 27 de febrero de 2014.\nPor lo anterior, las pautas que rigen la obligación de compensación para el proyecto \n“Explotación de Hidrocarburos en el Bloque Cachicamo”, fueron establecidas en el artículo \ndécimo cuarto y décimo séptimo de la Resolución 178 del 27 de febrero de 2014.\nAsí las cosas, en el artículo décimo séptimo de la Resolución 178 del 27 de febrero de 2014, \nse estableció que se deberá realizar la compensación forestal por cambio de uso del suelo \ny aprovechamiento forestal, mediante reforestación con carácter protector y señaló que \nprevio a la ejecución de esta obligación, deberá presentar requerimientos de información.\nPor lo tanto, teniendo en cuenta las consideraciones del Concepto Técnico 7193 del 22 de \nnoviembre de 2022, donde se señala que la Sociedad debía dar cumplimiento a la \nobligación de presentar el Plan de Compensación en los términos de la Resolución 178 del \n27 de febrero de 2014, no es viable ajustar lo dispuesto en el artículo segundo de la \nResolución 1921 del 9 de septiembre de 2022.\nPor otro lado, frente a la obligación de presentar el Plan de Inversión Forzosa de no menos \ndel 1%, reiterando lo que se señaló en el Concepto Técnico 7193 del 22 de noviembre de \n2022, esta corresponde a una obligación de carácter legal, toda vez que el Artículo 321 de \nla Ley 1955 del 25 de mayo de 2019, concedió dos alternativas para la actualización de la \nbase de liquidación de la obligación de inversión forzosa de no menos del 1%; la primera \nde ellas corresponde a la solicitud de acogimiento al porcentaje incremental, la cual debía \ncumplir entre otros requisitos, con la presentación del plan de inversión con la base \nactualizada aplicando el porcentaje de incremento definido en la tabla del artículo 321, que \ncorresponde a 10%, 35% o 45% dependiendo del año de inicio de actividades en la Licencia \nAmbiental; la segunda alternativa, corresponde a la actualización del valor base de \nliquidación de la inversión forzosa de no menos del 1%, la cual se calcula teniendo en \ncuenta la fórmula señalada en el parágrafo primero del artículo 321 de la Ley 1955 del 25 \nde mayo de 2019, es decir, en aplicación del Índice de Precios al Consumidor, por lo tanto \ncorresponde a un requisito la presentación del Plan de inversión con la base actualizada \naplicando la fórmula del referido parágrafo.\n\nResolución No.  02927           Del   09 de diciembre de 2022            Hoja No. 16 de 17\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 16 de 17\nPor lo anterior, el plazo otorgado en el artículo cuarto de la Resolución 1921 del 9 de \nseptiembre de 2022, se considera apropiado y no puede ser objeto de modificación toda \nvez que se trata de una disposición de tipo legal.\nPor lo expuesto, en la parte resolutiva del presente acto administrativo se procederá a \nconfirmar el contenido de los artículos segundo y cuarto de la Resolución 1921 del 9 de \nseptiembre de 2022.\nEn mérito de lo expuesto, la Autoridad Nacional de Licencias Ambientales –ANLA,\nRESUELVE\nARTÍCULO PRIMERO. Confirmar el contenido del artículo primero de la Resolución 1921 \ndel 9 de septiembre de 2022, de conformidad con lo expuesto en la parte motiva del \npresente acto administrativo.\nARTÍCULO SEGUNDO. Confirmar el contenido del artículo segundo de la Resolución 1921 \ndel 9 de septiembre de 2022, de conformidad con lo expuesto en la parte motiva del \npresente acto administrativo.\nARTÍCULO TERCERO. Confirmar el contenido del artículo tercero de la Resolución 1921 \ndel 9 de septiembre de 2022, de conformidad con lo expuesto en la parte motiva del \npresente acto administrativo.\nARTÍCULO CUARTO. Confirmar el contenido del artículo cuarto de la Resolución 1921 del \n9 de septiembre de 2022, de conformidad con lo expuesto en la parte motiva del presente \nacto administrativo.\nARTÍCULO QUINTO. Los términos, condiciones y obligaciones establecidas en la \nResolución 1921 del 9 de septiembre de 2022, continúan vigentes.\nARTÍCULO SEXTO. Notificar el contenido del presente acto administrativo al representante \nlegal o apoderado debidamente constituido de la Sociedad FRONTERA ENERGY \nCOLOMBIA CORP. SUCURSAL COLOMBIA, identificada con NIT. 830.126.302-2, o a \nquien haga sus veces, de conformidad con lo dispuesto en los artículos 67 y siguientes de \nla Ley 1437 de 2011. \nPARÁGRAFO. - En el evento en que el titular de la licencia o el permiso, según el caso, \nsea una persona natural que se acoja al proceso de insolvencia regulado por las normas \nvigentes, o se trate de una sociedad comercial o de una sucursal de sociedad extranjera \nque entre en proceso de disolución o régimen de insolvencia empresarial o liquidación \nregulados por las normas vigentes, informará inmediatamente de esta situación a esta \nAutoridad, con fundamento, entre otros, en los artículos 8, 58, 79, 80, 81, 95 numeral 8 de \nla Constitución Política de 1991, en la Ley 43 de 1990, en la Ley 222 de 1995, en la Ley \n1333 de 2009 y demás normas vigentes y jurisprudencia aplicable. Adicional a la obligación \nde informar a esta Autoridad de tal situación, el titular de la licencia o permiso aprovisionará \ncontablemente las obligaciones contingentes que se deriven de la existencia de un \nprocedimiento ambiental sancionatorio conforme con el artículo 40 de la Ley 1333 de 2009 \no la norma que la adicione, modifique o derogue.\nARTÍCULO SÉPTIMO. Por parte de la Autoridad Nacional, comunicar el contenido del \npresente acto administrativo a la Corporación Autónoma Regional de la Orinoquia – \nCORPORINOQUIA.\nARTÍCULO OCTAVO. Publicar la presente Resolución en la Gaceta Ambiental de la \nAutoridad Nacional de Licencias Ambientales (ANLA) de conformidad con lo señalado en el \nartículo 71 de la Ley 99 del 22 de diciembre de 1993.\n\nResolución No.  02927           Del   09 de diciembre de 2022            Hoja No. 17 de 17\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 17 de 17\nARTÍCULO NOVENO. Contra el presente acto administrativo no procede recurso alguno, \nde conformidad con lo establecido en el artículo 87 del Código de Procedimiento \nAdministrativo y de lo Contencioso Administrativo.\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\nDada en Bogotá D.C., a los 09 de diciembre de 2022\nEDILBERTO PEÑARANDA CORREA\nAsesor\nEjecutores\nLEIDY MILENA RODRIGUEZ CELIS\nProfesional Especializado\n \n \nRevisor / L\u0000der\nANDREA DEL PILAR SANABRIA \nDEL RIO\nContratista\n \n \nExpediente No. \nLAM4887\nConcepto Técnico N° 7193 del 22 de noviembre de 2022\nFecha:\nnoviembre de 2022\nProceso No.: 2022277632\nArchívese en: LAM4887   \nPlantilla_Resolución_SILA_v3_42852\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los archivos digitales de la \nEntidad.\n"
}