{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 02999",
  "fecha_resolución": "2022-12-19",
  "anio_resolucion": "2022",
  "nombre_proyecto": null,
  "nombre_proyecto_normalizado": null,
  "ubicación": "Municipio De Puerto Gaitán, Departamento Del Meta",
  "empresa": "COPLEX COLOMBIA LIMITED",
  "empresa_normalizada": "COPLEX COLOMBIA LIMITED",
  "numero_expediente": "del",
  "radicados": [
    "2022131433",
    "2020227653",
    "2019078512",
    "2018058394",
    "2020084220"
  ],
  "descripcion": "Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 1282 del 10 de junio de 2022 y se adoptan otras determinaciones",
  "tipos_infraccion": [
    "Vertimientos",
    "Emisiones atmosféricas",
    "Tala o afectación de bosques",
    "Incumplimiento del PMA"
  ],
  "tipos_infraccion_normalizados": [
    "VERTIMIENTOS",
    "EMISIONES ATMOSFERICAS",
    "TALA O AFECTACION DE BOSQUES",
    "INCUMPLIMIENTO DEL PMA"
  ],
  "pdf_id": "41179",
  "file_name": "ANLA_41179.pdf",
  "texto_completo": "|\nRepública de Colombia\nMinisterio de Ambiente y Desarrollo Sostenible\nAUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n- ANLA –\nRESOLUCIÓN N°  02999\n( 19 de diciembre de 2022 )\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 1 de 52\n“Por la cual se resuelve un recurso de reposición interpuesto contra la Resolución 1282 del \n10 de junio de 2022 y se adoptan otras determinaciones”\nEL DIRECTOR GENERAL DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES – \nANLA\nEn uso de sus facultades legales asignadas en la Ley 99 de 1993, la Ley 1437 de 2011, el Decreto-\nley 3573 del 27 de septiembre de 2011, el Decreto 1076 del 26 de mayo de 2015, el Decreto 376 de \n11 de marzo de 2020, la Resolución 1957 del 5 de noviembre de 2021, Resolución 1223 del 19 de \nseptiembre de 2022 y,\nCONSIDERANDO:\nQue mediante Resolución 0233 de 16 de marzo de 2001, el entonces Ministerio del Medio Ambiente \n– MMA, hoy Ministerio de Ambiente y Desarrollo Sostenible - MADS en adelante Ministerio otorgó \nLicencia Ambiental Global a la empresa Coplex Colombia Limited, para la explotación de hidrocarburos \nen el campo Rubiales, ubicado en el municipio de Puerto Gaitán, departamento del Meta.\nQue por Resolución 0613 del 26 de mayo de 2004, el Ministerio modificó el artículo primero de la \nResolución 233 del 16 de marzo de 2001 sentido de incluir la ampliación del área del Campo Rubiales, \nque consiste en adicionar un anillo de aproximadamente 5 km alrededor del área licenciada, y autorizar \notras actividades y adicionar permisos, concesiones y autorizaciones.\nQue a través de la Resolución 1168 del 18 de agosto de 2005, el Ministerio modifica el parágrafo \nsegundo del Artículo Primero de la Resolución 233 del 16 de marzo del 2001, por lo cual se otorgó a \nla sociedad Coplex Colombia Limited, licencia ambiental global para la explotación de hidrocarburos \nen el campo Rubiales, localizado en el Municipio de Puerto Gaitán-Meta, quien mediante resolución \n743 de agosto 16 de 2002 cedió derechos y obligaciones a la empresa Tethys Petroleum Company \nLimited hoy Meta Petroleum Limited en virtud del cambio de razón social de la Empresa, modificada \npor la Resolución 613 del 26 de mayo de 2004 en el sentido de incluir unas actividades como la \nadecuación en los sitios de captación, vertimiento y la construcción de un puente sobre el caño  \nMasififeriana 40 metros aguas arribas del puente existente y PAD de inyección y adicionar permisos, \nconcesiones y autorizaciones.\nQue mediante la Resolución 1686 del 10 de noviembre de 2005, el Ministerio aclaró el numeral 3 del \nartículo 2 de la Resolución 1168 del 18 de agosto de 2005, en el sentido de autorizar a la empresa \nMeta Petroleum Limited, la ampliación del caudal máximo de aguas residuales a verter, incluidas todas \nlas actividades del campo Rubiales en la cantidad de 17 l/s., para cada uno de los cinco puntos \nlocalizados.\n\nResolución No.  02999           Del   19 de diciembre de 2022            Hoja No. 2 de 52\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1282 del 10 de junio de 2022 y \nse adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 2 de 52\nQue por Resolución 0524 del 23 de marzo de 2007, el Ministerio modificó la Resolución 233 del 16 de \nmarzo de 2001, la cual fue también modificada por la Resolución 0613 del 26 de mayo de 2004 y por \nla Resolución 1168 del 18 de agosto de 2005, en el sentido de adicionar una concesión de aguas \nsubterráneas para uso domésticos en unos pozos.\nQue a través de la Resolución 2355 del 27 de diciembre de 2007, el Ministerio modificó la Resolución \n233 de 16 de marzo de 2001, modificada por las Resoluciones 613 de 26 de mayo de 2004, 1168 de \n18 de agosto de 2005, y 524 de 23 de marzo de 2007, en el sentido de autorizar los caudales de \nvertidos al caño Rubiales de aguas tratadas industriales y ajustar el plan de inversión del 1% a los \nnuevos costos del proyecto, entre otras.\nQue mediante la Resolución 1586 del 12 de septiembre de 2008, el Ministerio modificó las \nResoluciones 233 de 16 de marzo de 2001, 613 de 26 de mayo de 2004, 1168 de 18 de agosto de \n2005, 524 de 23 de marzo de 2007, y 2355 del 27 de diciembre de 2007, en el sentido de autorizar a \nMeta Petroleum Corp., la realización de nuevas actividades, entre ellas, la construcción de vías, \nconstrucción de un PAD, perforación de pozos inyectores, Construcción de trunk line, líneas de \nrecolección, líneas de flujo y líneas de inyección y Facilidades de producción CPF 2.\nQue por Auto 2352 del 22 de julio de 2011, el Ministerio acepta el ajuste de la propuesta de inversión \ndel 1% aprobada por dicha entidad en el artículo primero del Auto 1480 de 2009, dicho ajuste consiste \nen el cambio de sitio y de especies para realizar la reforestación de 40 hectáreas.\nQue a través de la Resolución 1769 del 1 de septiembre de 2011, el Ministerio, modifica el Artículo \nSexto de la Resolución 1168 de 2005 modificada por la Resolución 1586 de septiembre 12 de 2008, \nen el sentido de ampliar el volumen de reinyección de 900.000 BWPD a 1.580.000 BWPD.\nQue mediante la Resolución 617 del 8 de agosto de 2012, la Autoridad Nacional de Licencias \nAmbientales modifica la Resolución 1769 del 1 de septiembre de 2011, mediante el cual se modificó \nel artículo sexto de la Resolución 1168 de 2005, modificada por la Resolución 1586 del 12 de \nseptiembre de 2008, modificatorias de la Licencia Ambiental Global otorgada mediante Resolución \n233 del 16 de marzo de 2001 para el “Campo Rubiales”, en el sentido de ampliar el volumen de \nreinyección de agua industrial tratada de 1.580.000 BWPD a 1.980.000 BWPD.\nQue por Resolución 768 del 2 de agosto de 2013, la Autoridad Nacional de Licencias Ambientales \nmodificó la Resolución 233 del 16 de marzo de 2001, en el sentido de incluir entre otras actividades: \nConstrucción y operación de un nuevo PAD de inyección, perforación de 8 pozos inyectores, \nconstrucción y operación de la línea de inyección entre el PAD 7 y el PAD 9 (Tramo II) y construcción, \nampliación y mejoramiento de campamentos.\nQue mediante Resolución 745 del 26 de julio de 2016, esta Autoridad aprueba la cesión total de los \nderechos y obligaciones originados y derivados de la Licencia Ambiental Global otorgada mediante la \nResolución 233 de 16 de marzo de 2001, modificada por las Resoluciones 613 del 27 de mayo de \n2004, 1168 del 18 de agosto de 2005, 524 de 26 de marzo de 2007, 2355 de 27 de diciembre de 2007, \n1586 del 12 de septiembre de 2008, 617 del 8 de agosto de 2012, 768 del 2 de agosto de 2013, 1559 \ndel 19 de diciembre de 2014 y 1286 del 13 de octubre de 2015, para el proyecto de Explotación de \nhidrocarburos en el “Campo Rubiales”, localizado en jurisdicción del municipio de Puerto Gaitán en el \ndepartamento del Meta, y cuyo titular es la empresa Meta Petroleum Corp, a favor de la sociedad \nEcopetrol S.A.\nQue a través de la Resolución 0931 del 8 de agosto de 2017 la Autoridad Nacional de Licencias \nAmbientales ANLA, modificó la Resolución 233 del 16 de marzo de 2001 modificada a su vez por las \n\nResolución No.  02999           Del   19 de diciembre de 2022            Hoja No. 3 de 52\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1282 del 10 de junio de 2022 y \nse adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 3 de 52\nResoluciones 1586 del 12 de septiembre de 2008, 2355 del 24 de diciembre de 2007 y 1559 del 19 de \ndiciembre de 2014, y se toman otras determinaciones.\nQue mediante la Resolución 0782 del 23 de mayo de 2018, la Autoridad Nacional de Licencias \nAmbientales modifica las Resoluciones 233 del 16 de marzo de 2001, 1168 del 18 de agosto de 2005, \n2355 del 24 de diciembre de 2007, 1586 del 12 de septiembre de 2008, 768 del 2 de agosto de 2013, \ny se tomas otras determinaciones.\nQue por Resolución 1076 del 17 de junio de 2019, la Autoridad Nacional de Licencias Ambientales \nrealizó ajuste vía seguimiento relacionado con la inclusión de monitoreos en el caño Masififeriana y \ncaño Rubiales.\nQue mediante la Resolución 1717 del 30 de agosto de 2019, La Autoridad Nacional de Licencias \nAmbientales modificó la Resolución 233 de 2001 que otorgó licencia ambiental global para el proyecto \nCampo Rubiales.\nQue a través de la Resolución 1236 del 21 de julio de 2020 la Autoridad Nacional de Licencias \nAmbientales ajusta una licencia ambiental vía seguimiento y se toman otras determinaciones.\nQue mediante Resolución 1282 del 10 de junio del 2022, La Autoridad Nacional de Licencias \nAmbientales actualiza Plan de Manejo Ambiental y Plan de Seguimiento y Monitoreo al proyecto.\nQue mediante radicado 2022131433-1-000 del 28 de junio de 2022 la sociedad ECOPETROL S.A., \npresenta recurso contra la Resolución 1282 del 10 de junio del 2022.\nQue con fundamento en el referido recurso y para efectos de su decisión, esta Autoridad emitió el \nConcepto Técnico 5535 del 13 de septiembre de 2022, a ser acogido en el presente acto \nadministrativo.\nDE LA COMPETENCIA DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES\nMediante Decreto-Ley 3573 de 27 de septiembre de 2011, el Gobierno Nacional en uso de las \nfacultades extraordinarias conferidas mediante la Ley 1444 de 2011 creó la Autoridad Nacional de \nLicencias Ambientales– ANLA. Entidad encargada de que los proyectos, obras o actividades sujetos \na licenciamiento, permiso o trámite ambiental cumplan con la normativa ambiental. De tal manera que \ncontribuyan al desarrollo sostenible ambiental del País.\nDe acuerdo con el numeral 2 del artículo segundo del Decreto 376 del 11 de marzo de 2020, “por \nmedio del cual se modifica la estructura de la Autoridad Nacional de Licencias Ambientales”, le \ncorresponde al director general de la Entidad, suscribir los actos administrativos que otorgan, niegan, \nmodifican, ajustan o declaran la terminación de las licencias, permisos y trámites ambientales.\nA través de la Resolución 1957 del 5 de noviembre de 2021 se adoptó el Manual Específico de \nFunciones y de Competencias Laborales para los empleos de la Planta de Personal de la Autoridad \nNacional de Licencias Ambientales, asignando la función de suscripción del presente acto \nadministrativo al Director General\nDe conformidad con el Decreto 376 del 11 de marzo de 2020 que modificó la estructura de la Autoridad \nNacional de Licencias Ambientales -ANLA, corresponde al Despacho de la Dirección General de esta \nEntidad, la suscripción del presente acto administrativo.\nMediante Resolución 1223 del 19 de septiembre de 2022, el Ministerio de Ambiente y Desarrollo \nSostenible nombró en el empleo de director general de Unidad Administrativa Código 015 de la \n\nResolución No.  02999           Del   19 de diciembre de 2022            Hoja No. 4 de 52\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1282 del 10 de junio de 2022 y \nse adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 4 de 52\nAutoridad Nacional de Licencias Ambientales –ANLA, al abogado RODRIGO ELÍAS NEGRETE \nMONTES\nDe los deberes estatales con relación al ambiente y recursos naturales\nLa Constitución Política de Colombia en el Capítulo Tercero del Título Segundo denominado “De los \nderechos, las garantías y los deberes”, incluyó los derechos colectivos y del ambiente, o también \nllamados derechos de tercera generación, con el fin de regular la preservación del ambiente y de sus \nrecursos naturales, comprendiendo el deber que tienen el Estado y sus ciudadanos de realizar todas \nlas acciones para protegerlo, e implementar aquellas que sean necesarias para mitigar el impacto que \ngenera la actividad antrópica sobre el entorno natural.\nEn relación con la protección del medio ambiente, la Carta Política establece que es obligación del \nEstado y de las personas, proteger las riquezas culturales y naturales de la Nación (Art. 8º); en el \nmismo sentido, se señala que es deber de la persona y del ciudadano proteger los recursos culturales \ny naturales del país y velar por la conservación de un ambiente sano (Art. 95); y establece \nadicionalmente, la Carta Constitucional que todas las personas tienen derecho a gozar de un ambiente \nsano, y es deber del Estado proteger la diversidad e integridad del ambiente, conservar la áreas de \nespecial importancia ecológica y fomentar la educación para el logro de estos fines (Art. 79).\nAsí mismo, por mandato constitucional le corresponde al Estado planificar el manejo y \naprovechamiento de los recursos naturales, para garantizar su desarrollo sostenible, su conservación, \nrestauración o sustitución. Además, deberá prevenir y controlar los factores de deterioro ambiental, \nimponiendo las sanciones legales y exigiendo la reparación de los daños causados (Art. 80).\nDel recurso de reposición frente a los actos administrativos\nDe acuerdo con la legislación, el recurso de reposición constituye un instrumento legal mediante el \ncual la parte interesada tiene la oportunidad de ejercer el derecho de controvertir una decisión, para \nque la administración previa su evaluación, la confirme, aclare modifique o revoque, previo el lleno de \nlas exigencias legales establecidas para dicho efecto.\nEn dicho sentido, la finalidad esencial del recurso de reposición no es otra distinta a que al funcionario \nde la administración que tomó una decisión administrativa, tenga la oportunidad para que enmiende o \ncorrija un error, o los posibles errores que se hayan podido presentar en el acto administrativo por él \nexpedido, en ejercicio de sus funciones.\nEl procedimiento para la presentación y decisión de recursos contra los actos administrativos – antigua \nvía gubernativa-, se encuentra reglado en el Código de Procedimiento Administrativo y de lo \nContencioso Administrativo - Ley 1437 de 2011 -, en los artículos 74 y siguientes, que expresan:\n“Artículo 74. Recursos contra los actos administrativos. – Por regla general, contra los \nactos definitivos procederán los siguientes recursos:\n1. El de reposición, ante quien expidió la decisión para que la aclare, modifique, adicione o \nrevoque.”\nLa oportunidad y presentación del recurso de reposición esta reglada en el artículo 76 del mismo \nCódigo, así:\n“Artículo 76. Los recursos de reposición y apelación deberán interponerse por escrito en la \ndiligencia de notificación personal, o dentro de los diez (10) días siguientes a ella, o a la \nnotificación por aviso, o al vencimiento del término de publicación, según el caso. Los recursos \n\nResolución No.  02999           Del   19 de diciembre de 2022            Hoja No. 5 de 52\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1282 del 10 de junio de 2022 y \nse adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 5 de 52\ncontra los actos presuntos podrán interponerse en cualquier tiempo, salvo en el evento en que \nse haya acudido ante el juez.\nLos recursos se presentarán ante el funcionario que dictó la decisión (…)”\nAdemás del plazo para el ejercicio de los recursos, el artículo 77 del precitado Código fija los requisitos \nformales que deben cumplir para su interposición, así:\n“Artículo 77. Por regla general los recursos se interpondrán por escrito que no requiere de \npresentación personal si quien lo presenta ha sido reconocido en la actuación. Igualmente, \npodrán presentarse por medios electrónicos.\nLos recursos deberán reunir, además, los siguientes requisitos:\n1.Interponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido.\n2.Sustentarse con expresión concreta de los motivos de inconformidad.\n3.Solicitar y aportar las pruebas que se pretende hacer valer.\n4.Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea ser \nnotificado por este medio.\nSólo los abogados en ejercicio podrán ser apoderados. Si el recurrente obra como agente \noficioso, deberá acreditar la calidad de abogado en ejercicio, y prestar la caución que se le \nseñale para garantizar que la persona por quien obra ratificará su actuación dentro del término \nde dos (2) meses.\nSi no hay ratificación se hará efectiva la caución y se archivará el expediente. Para el trámite \ndel recurso el recurrente no está en la obligación de pagar la suma que el acto recurrido le \nexija. Con todo, podrá pagar lo que reconoce deber”.\nDe otra parte, el artículo 80 establece el alcance del contenido de la decisión que resuelve el recurso:\n“Artículo 80. Decisión de los recursos. - Vencido el período probatorio, si a ello hubiere \nlugar, y sin necesidad de acto que así lo declare, deberá proferirse la decisión motivada que \nresuelva el recurso.\nLa decisión resolverá todas las peticiones que hayan sido oportunamente planteadas y las \nque surjan con motivo del recurso.”\nPor su parte y con relación a la conclusión del procedimiento administrativo, expresa el artículo 87 del \nestatuto mencionado, lo siguiente:\n“Artículo 87. Firmeza de los actos administrativos. Los actos administrativos quedarán en \nfirme: \n(…)\n“2 Desde el día siguiente a la publicación, comunicación o notificación de la decisión sobre los \nrecursos interpuestos (…)”.\nPara el caso concreto, la Resolución 1282 del 10 de junio de 2022 es un proveído susceptible de ser \nrecurrido según el artículo 74 de la Ley 1437 de 2011, puesto que se trata de un acto definitivo, adopta \nuna decisión que manifiesta la voluntad del Estado, generadora de efectos jurídicos y que pone fin a \n\nResolución No.  02999           Del   19 de diciembre de 2022            Hoja No. 6 de 52\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1282 del 10 de junio de 2022 y \nse adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 6 de 52\nuna actuación iniciada a petición de parte, que en los términos del Consejo de Estado, tal como lo \nseñaló en sentencia de la Sección Tercera de la Sala de lo Contencioso Administrativo, del 8 de marzo \nde 2012, se caracteriza por lo siguiente:\n“… Por el contrario, los actos definitivos ponen fin de manera perentoria a la actuación \nadministrativa sea de oficio o impulsada a petición de parte, de modo que en ellos se agota la \nactividad de la administración, o tan sólo queda pendiente la ejecución de lo decidido. Ahora \nbien, es cierto que los únicos actos susceptibles de la Acción Contenciosa Administrativa son \nlos actos definitivos, es decir que se excluyen los de trámite, pues éstos se controlan \njurisdiccionalmente como parte integrante del acto definitivo y conjuntamente con éste, es \ndecir de aquel que cierra la actuación administrativa.”\nAtendiendo a lo descrito con relación a los requisitos y condiciones que deben observarse al interponer \nel recurso de reposición, en el presente caso, se puede concluir lo siguiente:\n1.El recurso se interpuso por escrito y está dirigido a la Autoridad Nacional de Licencias Ambientales, \npor lo que se cumple este requisito.\n2.En cuanto a la oportunidad legal para interponer el recurso, se tiene que la notificación de la \nResolución 01282 del 10 de junio de 2022 a la sociedad Ecopetrol S.A.,- hoy recurrente -, se surtió \npor medio de correo electrónico el 10 de junio de 2022 y quedó efectuada surtida el día hábil siguiente; \natendiendo a los diez (10) días hábiles de término para interponer el recurso, contados a partir del día \nsiguiente de la notificación, tal término vencía el 28 de junio de 2022, fecha en la cual se interpuso el \nrecurso. Por lo tanto, se concluye que el mismo fue presentado en la debida oportunidad legal.\n3.En el desarrollo del recurso, la apoderada general de la sociedad expone de manera concreta sus \nmotivos de inconformidad, frente a la Resolución 01282 del 10 de junio de 2022. En esa medida, este \nrequisito se cumple.\n4. Asimismo, es interpuesto por la apoderada general de la sociedad Ecopetrol S.A., de conformidad \ncon la Escritura Pública No. 6962 de 2012 de la Notaria 1 del Círculo de Bogotá D.C., según consta \nen el certificado de existencia y representación legal, la cual la faculta para adelantar el presente \ntrámite. En esa medida, hay legitimación por activa para interponer el recurso.\n5. Por último, la dirección de notificaciones del recurrente se encuentra debidamente registrada y es \ninequívoca su individualización, por lo tanto, se tiene por cumplido este requisito.\nEn armonía con lo indicado, en el plano de lo axiológico, en toda actuación administrativa que se surta \nante esta Autoridad Ambiental, deben respetarse los principios que orientan las relaciones entre el \nEstado y los particulares consagrados en el artículo 209 de la Constitución Política de 1991, \ndesarrollados igualmente en el artículo tercero de la Ley 1437 de 2011, con el fin de asegurar que con \nla actividad administrativa de las entidades del Estado, se garantice y se satisfaga el interés común y, \ndesde lo ambiental, la materialización de los principios y directrices que gobiernan y son derroteros en \nla materia.\nSiendo ello así, al verificarse el cumplimiento de los requisitos legales establecidos en la normatividad \nvigente para la procedencia del recurso de reposición, se procederá al análisis de fondo de los motivos \nde inconformidad del recurrente tal y como se expone a continuación.\nCONSIDERACIONES TÉCNICAS DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \nFRENTE AL RECURSO DE REPOSICIÓN INTERPUESTO POR LA SOCIEDAD ECOPETROL S.A. \n\nResolución No.  02999           Del   19 de diciembre de 2022            Hoja No. 7 de 52\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1282 del 10 de junio de 2022 y \nse adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 7 de 52\nEl Grupo Técnico de la Subdirección de Seguimiento de esta Autoridad, analizó los argumentos \nexpuestos por el recurrente en su escrito de recurso y como resultado, emitió el Concepto Técnico \n5535 del 13 de septiembre de 2022 para dar respuesta y adoptar decisión de fondo frente al \npronunciamiento emitido con la Resolución 1282 del 10 de junio de 2022, previo análisis de los motivos \nde inconformidad argumentados por la sociedad Ecopetrol S.A.\nPara resolver, esta Autoridad indicará la disposición recurrida (artículos) de la Resolución 1282 del 10 \nde junio de 2022 – las cuales se abordarán de manera independiente y con los respectivos literales A, \nB y C -, para luego presentar la solicitud que respectivamente hace la sociedad, los argumentos que \nla sustentan y finalmente, lo considerado por esta Autoridad, así como también la decisión adoptada \nfrente a cada petición en sede de recurso.\nA. DISPOSICIÓN RECURRIDA - \nArtículo segundo\n“ARTÍCULO SEGUNDO. La sociedad ECOPETROL S.A., deberá realizar los ajustes a las siguientes \nfichas del Plan de Manejo Ambiental, presentando la evidencia y soportes de su realización en el \npróximo Informe de Cumplimiento Ambiental.\n(…)\nMEDIO ABIÓTICO\n7.1.3 MANEJO DEL RECURSO AIRE\n7.1.3.1 Manejo de fuentes de emisiones atmosféricas y ruido\n(…) \nb. Incluir las siguientes medidas: \n1.\nReporte de emisiones anuales de Gases Efecto Invernadero (GEI) y Contaminantes Criterio \n(CC’s) del Campo Rubiales, con el fin de identificar la disminución de estos. \n2.\nPrograma con las actividades de mitigación de las emisiones fugitivas de los gases de efecto \ninvernadero producto de las actividades del proyecto en el marco del Plan Integral de Gestión \ndel Cambio Climático para el Sector Minero Energético – PIGCC, adoptado mediante la \nResolución 40807 del 2 de agosto de 2019 del Ministerio de Minas y Energía.”\nPetición de la empresa\nSeñala el recurso:\nEcopetrol S.A. solicita a la Autoridad Nacional de Licencias Ambientales – ANLA -, modificar lo establecido en \nel numeral 2 del literal b de la FICHA 7.1.3.1 Manejo de fuentes de emisiones atmosféricas y ruido, en cuanto \nse precise que el Programa de actividades solo podrá establecerse cuando el MME reglamente y detalle el Plan \nIntegral de Gestión del Cambio Climático para el Sector Minero Energético - Hidrocarburos. Así mismo, se \nsolicita tener en cuenta las definiciones y lineamientos dados por la ANH para estos programas. Por último, que \nel programa presentado a la ANH pueda presentarse a ANLA para cumplir con este requerimiento.\nArgumentos del recurrente\nEl Plan Integral de Gestión del Cambio Climático para el Sector Minero Energético – PIGCC, adoptado mediante \nla Resolución 40807 del 2 de agosto de 2019 del Ministerio de Minas y Energía (MEE), aún no ha sido \nreglamentado y detallado por el citado Ministerio. Es importante precisar que actualmente se está construyendo \npor parte de MME el PIGCC para el sector Minero Energético específico para las empresas de Hidrocarburos, \nreglamentación que es, necesaria, para alinear el programa en el marco del PIGCC del sector. \nDe acuerdo con las condiciones de entrega de información sobre los programas de reducción de emisiones, \nsegún la Resolución 40066 del 11 de febrero de 2022, está en manos de la Agencia Nacional de Hidrocarburos \n(ANH) la definición de fechas y condiciones de entrega de este programa, para lo cual la ANH tiene seis meses \npara emitir las condiciones (agosto 2022). Adicionalmente, es relevante que se consideren los tiempos dados \nen dicha Resolución para la construcción de la línea base y el programa. \n\nResolución No.  02999           Del   19 de diciembre de 2022            Hoja No. 8 de 52\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1282 del 10 de junio de 2022 y \nse adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 8 de 52\nSin las reglamentaciones realizadas por el MADS y la ANH es imposible cumplir con la obligación señalada, por \nende, la obligación contiene una obligación de imposible cumplimiento hoy, pues depende de una condición \nque, a la fecha, no se ha dado.\nConsideraciones de la ANLA respecto de los argumentos expuestos \nUna vez analizados los argumentos presentados por la sociedad, esta Autoridad considera que, no es \nprocedente la modificación de las medidas establecidas en el numeral 2 del literal b de la FICHA 7.1.3.1 Manejo \nde fuentes de emisiones atmosféricas y ruido, tal como lo plantea la Sociedad: “se precise que el Programa de \nactividades solo podrá establecerse cuando el MME reglamente y detalle el Plan Integral de Gestión del Cambio \nClimático para el Sector Minero Energético – Hidrocarburos”, considerando el siguiente marco normativo. \nEn Colombia la Ley 1931 de 2018 estableció las directrices para la gestión del cambio climático en las \ndecisiones de las personas públicas y privadas, en el que se incorporaron los principios de prevención y \nresponsabilidad. Según los cuales corresponde tanto a entidades públicas como privadas adoptar las medidas \nnecesarias para prevenir los posibles riesgos y reducir la vulnerabilidad frente a las amenazas del cambio \nclimático, y contribuir al cumplimiento de los compromisos asumidos por el país y acciones en el ámbito de sus \ncompetencias, que garanticen la sostenibilidad de las generaciones futuras. En línea con lo anterior, la citada \nLey introduce en su artículo 16 la Política Nacional de Cambio Climático, la cual tiene por objetivo principal \n“incorporar la gestión del cambio climático en las decisiones públicas y privadas para avanzar en una senda de \ndesarrollo resiliente al clima y baja en carbono, que reduzca los riesgos del cambio climático y permita \naprovechar las oportunidades que este genera (...)”\nA la ANLA en el marco de sus competencias le corresponde, entre otras, el otorgamiento de las licencias \nambientales en los términos previstos en la Ley, y por tanto debe dar aplicación a los principios señalados en \nla Ley 99 de 1993 en los que se señala que, el Estudio de Impacto Ambiental es el instrumento para la toma de \ndecisiones respecto a la construcción de obras y actividades que afecten significativamente el medio ambiente \nnatural o artificial. Como consecuencia de lo anterior, y atendiendo a la necesidad de responder a las \ndisposiciones y compromisos del país en el marco de la política nacional de cambio climático y acuerdos \ninternacionales, es preciso incorporar acciones para la gestión del cambio climático en las decisiones del sector \npúblico en materia ambiental, que se realicen a través de la introducción, vía modificación, de medidas propias \nde reducción y mitigación del cambio climático en la metodología y términos de referencia para la elaboración \nde Estudios de Impacto Ambiental. \nAdicionalmente, en el marco de la agenda conjunta, el Ministerio de Ambiente y Desarrollo Sostenible solicitó \nal Ministerio de Minas y Energía la formulación e implementación del plan integral de gestión del cambio \nclimático sectorial. Como consecuencia, se expidió la Resolución 40807 del 2 de agosto de 2018, donde el \nMinisterio de Minas y Energía adoptó el Plan Integral de Gestión de Cambio Climático del sector minero \nenergético – PIGCC modificado por la Resolución 40350 del 29 de octubre de 2021, el cual tiene como objetivo \nla reducción de la vulnerabilidad ante el cambio climático y la promoción de un desarrollo bajo de carbono a \nnivel sectorial.\nRevisado dicho plan para el sector minero energético resulta imperiosa la aplicabilidad de este para los \nproyectos de explotación de hidrocarburos, considerando además que las fuentes fijas y móviles del proyecto \ngenerarán emisiones de gases de efecto invernadero por la quema de combustibles fósiles, incluyendo la \noperación en las teas y la posibilidad de ocurrencia de emisiones fugitivas. Por otra parte, se verificó que las \nactividades del proyecto: Explotación de Hidrocarburos en el Campo Rubiales, posee potenciales emisores \nde gases efecto invernadero, considerando que en sus diferentes actividades y procesos generan quema de \ncombustibles fósiles. En ese sentido, y una vez analizado el Concepto Técnico No. 01683 del 7 de abril del \n2021 acogido mediante Acta 143 del 27 de abril del 2021 se observa que en dicho documento esta Autoridad \nconsideró lo siguiente (…) “radicado 2020227653-1-000 del 22 de diciembre de 2020, la sociedad informa que \ncuenta con el sistema denominado SIGEA (Sistema de gestión de emisiones atmosféricas), aplicación con la \ncual realiza el inventario de emisiones atmosféricas. Como parte de la estrategia corporativa de Cambio \nClimático de Ecopetrol, que cuenta dentro de sus ejes con el de mitigación dentro del cual se configura la \nrealización de inventarios de emisiones atmosféricas, la sociedad desarrolló la guía metodológica de inventario \nde emisiones atmosféricas la cual se aplica a la estimación de emisiones en dos (2) categorías: Gases Efecto \nInvernadero (GEI) y Contaminantes Criterio (CC’s) en las diversas áreas operativas de los proyectos de la \noperadora.\n\nResolución No.  02999           Del   19 de diciembre de 2022            Hoja No. 9 de 52\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1282 del 10 de junio de 2022 y \nse adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 9 de 52\nPor lo anterior y dado que la sociedad ya cuenta un sistema de gestión que contabiliza las emisiones de gases \nefecto invernadero (GEI) y su respectiva estimación en Dióxido de carbono equivalente (CO2eq), cumpliendo \ncon las indicaciones del Intergovermental Panel on Climate ChangeI- PCC. Por ende, la Sociedad ha generado \navance en los temas asociados a la gestión del Cambio Climático.\nPor lo antes expuesto, se considera que las medidas establecidas en el literal b numeral 2 de la ficha 7.1.3.1 \nManejo de fuentes de emisiones atmosféricas y ruido, no depende de la reglamentación de un Plan Integral \nasociado al proyecto obra o actividad que defina Ministerio de Minas y Energía, por tanto, únicamente se debe \ncuantificar y reportar las emisiones anuales de Gases Efecto Invernadero (GEI) y Contaminantes Criterio (CC’s) \ndel Campo Rubiales, así como las actividades de mitigación de las emisiones fugitivas de los Gases Efecto \nInvernadero (GEI) producto de las actividades del proyecto. No obstante, se reconoce que las indicaciones \ndadas por esta Autoridad en el literal (b) numerales 1 y 2 pueden presentarse con mejor detalle, por esta razón \nse recomienda a la sociedad que los citados literales y numerales se pueden cumplir acogiendo las siguientes \nindicaciones:\nSe recomienda que el Plan Integral de Gestión de Cambio Climático del proyecto, se desarrolle en concordancia \ncon las líneas estratégicas definidas por el Plan Integral de Gestión del Cambio Climático del sector Minas y \nEnergía, adoptado mediante Resolución 40807 de 2018, actualizada por la Resolución 40350 del 29 de octubre \nde 2021, adicionalmente, se puede utilizar las indicaciones del Norma Técnica Colombiana NTC-ISO 14064-1: \n2020, o cualquier norma o resolución que las modifique o sustituya.\n Por otra parte, se considera pertinente indicar que, la ANLA debe incorporar obligaciones de cambio climático \ndentro de los proyectos licenciados, dado el compromiso que tiene con las Contribuciones Nacionales \nDeterminadas (NDC), por lo que toda obligación sobre emisiones de Gases Efecto Invernadero (GEI), que se \nimponen no depende del pronunciamiento de otros ministerios. A pesar de esto, sí el Ministerio de Minas y \nEnergía, regula un plan de gestión de cambio climático o el Ministerio de Ambiente y Desarrollo Sostenible \nMADS establece lineamientos generales respecto del impacto causado sobre Gases Efectos Invernadero, esta \nAutoridad podrá adaptarse a dichos ajustes. \nPor lo anterior, y si bien en el concepto técnico No. 5535 del 13 de septiembre de 2022 se indican \nunas sugerencias relacionadas con el desarrollo de las líneas estratégicas definidas por el Plan \nIntegral de Gestión del Cambio Climático, estas no se consideran nuevas obligaciones por tal razón \nno se transcriben en el presente acto administrativo. \nConclusión ANLA \nAsí las cosas, esta Autoridad procederá a confirmar la obligación relativa a realizar ajustes al programa 7.1.3 \nMANEJO DEL RECURSO AIRE, respecto a la inclusión de la medida establecida en el numeral 2 del literal b, \nde la ficha 7.1.3.1 Manejo de fuentes de emisiones atmosféricas y ruido, del artículo segundo de la Resolución \n1282 de 10 de junio de 2022. \nB. DISPOSICIÓN RECURRIDA - Artículo segundo\n“ARTÍCULO SEGUNDO. La sociedad ECOPETROL S.A., deberá realizar los ajustes a las siguientes \nfichas del Plan de Manejo Ambiental, presentando la evidencia y soportes de su realización en el \npróximo Informe de Cumplimiento Ambiental.\n(…)\nMEDIO ABIÓTICO\n7.1.3 MANEJO DEL RECURSO AIRE\nFICHA 7.1.3.1 Manejo de fuentes de emisiones atmosféricas y ruido \n(…)\nc. Adicionar los siguientes indicadores de efectividad, de acuerdo con las siguientes fórmulas, \ndefinición de variables y características: \nCEI 01 - Alteración a la calidad del aire \n\nResolución No.  02999           Del   19 de diciembre de 2022            Hoja No. 10 de 52\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1282 del 10 de junio de 2022 y \nse adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 10 de 52\n(…) \n➢ Reducción de emisión de gases y/o material particulado \n%IRC: Índice de reducción de contaminantes. \nEsci: Tasa de emisiones sin sistemas de control por contaminante en un periodo (masa/tiempo). \nEcci: Tasa de emisiones con sistemas de control por contaminante en un periodo (masa/tiempo). \nMeta: Dar cumplimiento al porcentaje de reducción establecido por el proyecto desde la línea base. \nDicho porcentaje deberá garantizar que las emisiones del proyecto no alteren significativamente los \nniveles de inmisión de gases y/o material particulado y deberán estar debidamente sustentados.\n Frecuencia de medición: Anual”\nPetición de la empresa\nSeñala el recurso\n“Ecopetrol S.A. solicita a la Autoridad Nacional de Licencias Ambientales – ANLA -, revocar el Indicador \ncorrespondiente a reducción de gases y/o material particulado, dado que no existe una línea base ni unas metas \nexternas o internas específicas para el campo contra las cuales se pueda calcular dicho porcentaje de \nreducción, y tampoco es viable técnica y operativamente determinar los parámetros indicados para el cálculo \nde dicho indicador asociados a la medición sin sistemas de control.\nArgumentos del recurrente\nEl Proyecto Campo de Explotación de Hidrocarburos Rubiales no establece en su línea base un porcentaje de \nreducción de emisiones de gases y/o material particulado, ni cuenta con metas de reducción de estos \ncontaminantes determinadas por algún programa nacional o interno de la compañía, por lo que no existen \nelementos que permitan el cálculo del indicador de Reducción de emisión de gases y/o material particulado, \nindicado en este literal. Las facilidades asociadas con las fuentes fijas de emisión del campo cuentan, desde su \ndiseño e inicio de operación, con las medidas necesarias para dar cumplimiento a los límites de emisión \nestablecidos en la Resolución 909 de junio del 2008 expedida por el Ministerio de Ambiente y Desarrollo \nSostenible, antes MAVDT. En este orden de ideas, las mediciones periódicas de dichas emisiones han \ndemostrado que se cumple con los límites establecidos por la normatividad vigente. \nDe otro lado, haciendo el análisis de los parámetros propuestos por ANLA para el cálculo del indicador, y en \nparticular: \nEsci: Tasa de emisiones sin sistemas de control por contaminante en un periodo (masa/tiempo). \nDeterminar este parámetro implicaría que se hicieran mediciones de emisiones “sin” sistemas de control de \nemisiones en las fuentes fijas, lo que requeriría hacer modificaciones en las facilidades para desactivar cualquier \ndispositivo, facilidad, equipo o grupo de equipos que se puedan clasificar como parte de un sistema de control \nde emisiones; lo que no solamente resulta impráctico e inviable desde el punto de vista técnico, sino que \ntambién podría generar un impacto ambiental no deseado durante el tiempo que se pretenda operar el equipo \ncon dichos sistemas desactivados, para medir la tasa de emisiones indicada en la ecuación.\nConsideraciones de la ANLA respecto de los argumentos expuestos\nEn relación con las pretensiones del recurrente donde indica que “El Proyecto Campo de Explotación de \nHidrocarburos Rubiales no establece en su línea base un porcentaje de reducción de emisiones de gases y/o \nmaterial particulado, ni cuenta con metas de reducción de estos contaminantes determinadas por algún \nprograma nacional o interno de la compañía, por lo que no existen elementos que permitan el cálculo del \n\nResolución No.  02999           Del   19 de diciembre de 2022            Hoja No. 11 de 52\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1282 del 10 de junio de 2022 y \nse adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 11 de 52\nindicador de Reducción de emisión de gases y/o material particulado” (…) Esta Autoridad considera que al \nrevisar detalladamente el Concepto Técnico 05645 del 16 de septiembre de 2021, acogido mediante Resolución \n1282 del 2022 no se está exigiendo qué porcentaje se debe reducir, por ser una resolución de ajuste vía \nseguimiento relacionado con la actualización del PMA y PSM el escenario con y sin medida de control y \nseguimiento puede corresponder al mismo periodo, lo anterior, debido a que es un cálculo que se asocia con \nla gestión en cada periodo de seguimiento, no sobre uno de línea base. Adicionalmente, y entendiendo que la \nSociedad no cuenta con los datos de las tasas de emisión de los contaminantes anteriores a la instalación de \nlos sistemas de control, para determinar el Esci (Tasa de emisiones sin sistemas de control por contaminante), \nse puede utilizar información secundaria en relación con la eficiencia de los sistemas, tomar muestras de los \ngases de chimenea previo al sistema de control, o estimar la tasa de emisión por factores de emisión o balances. \nPor otra parte, El indicador no exige metas externas, únicamente sugiere o recomienda a la sociedad establecer \nuna meta interna específica la cual debe presentar periódicamente.\nEn ese sentido, para poder cumplir la meta se aclara que la sociedad deberá en el próximo informe de \ncumplimiento ambiental – ICA presentar el porcentaje de reducción establecido para el proyecto el cual servirá \ncomo parámetro de referencia para los siguientes ICA. Este valor de referencia se tomará como previo a la \nactualización del PMA o línea base y permitirá a esta Autoridad verificar la efectividad de las medidas de manejo \nestablecidas para el proyecto.\nConclusión de la ANLA\nPor lo anterior, se confirma el Artículo Segundo numeral 7.1.3. MANEJO DE RECURSO AIRE/ FICHA \n7.1.3.1 Manejo de fuentes de emisiones atmosféricas y ruido literal c, indicador CEI 01 - Alteración a \nla calidad del aire - Reducción de emisión de gases y/o material particulado.\nC. DISPOSICIÓN RECURRIDA - Artículo segundo\n“ARTÍCULO SEGUNDO. La sociedad ECOPETROL S.A., deberá realizar los ajustes a las siguientes \nfichas del Plan de Manejo Ambiental, presentando la evidencia y soportes de su realización en el próximo \nInforme de Cumplimiento Ambiental.\n(…)\nMEDIO ABIÓTICO\n7.1.3 MANEJO DEL RECURSO AIRE\nFICHA 7.1.3.1 Manejo de fuentes de emisiones atmosféricas y ruido \n(…)\nc. Adicionar los siguientes indicadores de efectividad, de acuerdo con las siguientes fórmulas, definición \nde variables y características: \n(…)\nCEI 02 - Alteración a las propiedades físicas del aire \n➢ Reducción gases de efecto invernadero - GEI \n%IRGEI: Índice de reducción de GEI. \nGWPBAU: Inventario gases efecto invernadero escenario sin medidas (Busisness as usual). \nGWPproy: Inventario gases efecto invernadero escenario con medidas de manejo.\nMeta: Dar cumplimiento al porcentaje de reducción establecido por el proyecto desde la línea base. Dicho \nporcentaje de reducción deberá estar alineado con la NDC (Contribución Determinada a Nivel Nacional de \n\nResolución No.  02999           Del   19 de diciembre de 2022            Hoja No. 12 de 52\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1282 del 10 de junio de 2022 y \nse adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 12 de 52\nColombia) vigente para cada sector y aprobada por la Comisión Intersectorial de Cambio Climático, y \ndeberán estar debidamente sustentados. \nFrecuencia de medición: Anual.”\nPetición \nSeñala el recurso\nEcopetrol S.A. solicita a la Autoridad Nacional de Licencias Ambientales – ANLA -, revocar el Indicador \ncorrespondiente a la Reducción de emisiones de Gases Efecto Invernadero GEI (%IRGEI) dado que no existen \nmetas externas o internas específicas para el campo de explotación de hidrocarburos Rubiales.\nArgumentos de la Empresa\nEn la definición de la meta de indicador la Autoridad solicita el cumplimiento de porcentaje de reducción alineado \ncon la NDC, lo cual no se ve procedente teniendo en cuenta que la NDC plantea un potencial de reducción \nglobal para la categoría de emisiones fugitivas, más no un porcentaje de reducción sobre la línea base para \nel sector hidrocarburos y las empresas de este sector. \nEcopetrol S.A ha planteado metas ambiciosas de reducción de emisiones de gases de efecto invernadero a \n2030 y 2050 de manera voluntaria, lo cual implica un análisis constante para identificar e implementar las \niniciativas costo-efectivas (Curva de costo marginal de abatimiento) dentro de la organización. Por lo cual, a la \nfecha, no se cuenta con una meta de reducción de emisiones por campo ya que esto puede ir en contravía con \nla búsqueda de las mejores opciones de reducción de emisiones para el cumplimiento de las metas propuestas.\nConsideraciones de la ANLA respecto de los argumentos expuestos\nDe acuerdo con la solicitud presentada por la sociedad, relacionada con que se revoque el indicador establecido \nen el Artículo Segundo numeral 7.1.3 MANEJO DEL RECURSO AIRE, Ficha 7.1.3.1. Manejo de fuentes de \nemisiones atmosféricas y ruido literal C, CEI 02 - Alteración a las propiedades físicas del aire, Reducción gases \nde efecto invernadero – GEI.\nEsta Autoridad considera que una vez verificada la meta establecida en el Concepto Técnico 05645 del 16 de \nseptiembre de 2021, acogido mediante Resolución 1282 del 2022, efectivamente señala que el porcentaje de \nreducción debe estar alineado con la NDC (Contribución Determinada a Nivel Nacional de Colombia) vigente \npara cada sector y aprobada por la Comisión Intersectorial de Cambio Climático, sin embargo, comparte la \nafirmación realizada por la sociedad en la que señala (…) “NDC plantea un potencial de reducción global para \nla categoría de emisiones fugitivas, más no un porcentaje de reducción sobre la línea base para el sector \nhidrocarburos y las empresas de este sector”(…) \nToda vez que efectivamente La NDC de Colombia busca la reducción de las emisiones de GEI en 20 % con \nrespecto al nivel proyectado a 2030, en materia de mitigación, así como acciones de adaptación que incluyen \nla formulación de planes de cambio climático y acciones sectoriales enfocadas en reducir los niveles de riesgo \ny vulnerabilidad de los municipios del país.\nEn ese sentido, y una vez analizado el Concepto Técnico No. 01683 del 7 de abril del 2021 acogido mediante \nActa 143 del 27 de abril del 2021 se observa que en dicho documento esta Autoridad consideró lo siguiente (…) \n“radicado 2020227653-1-000 del 22 de diciembre de 2020, la sociedad informa que cuenta con la herramienta \nSIGEA (Sistema de gestión de emisiones atmosféricas), aplicación con la cual realiza el inventario de emisiones \natmosféricas. Como parte de la estrategia corporativa de Cambio Climático de Ecopetrol, que cuenta dentro de \nsus ejes con el de mitigación dentro del cual se configura la realización de inventarios de emisiones \natmosféricas, la sociedad desarrolló la guía metodológica de inventario de emisiones atmosféricas la cual se \naplica a la estimación de emisiones en dos (2) categorías: Gases Efecto Invernadero (GEI) y Contaminantes \nCriterio (CC’s) en las diversas áreas operativas de los proyectos de la operadora.\nLos GEI incluidos en la estimación y reporte del inventario de emisiones de Ecopetrol cubre los tres primordiales \nde la industria del petróleo y gas, como lo indica el Instituto Americano del Petróleo (API), quienes señalan que \n\nResolución No.  02999           Del   19 de diciembre de 2022            Hoja No. 13 de 52\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1282 del 10 de junio de 2022 y \nse adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 13 de 52\nlos principales GEI emitidos en los diferentes sectores de la industria corresponden a: Dióxido de Carbono – \nCO2, Metano – CH4 y Óxido Nitroso – N2O. \nLos resultados del inventario de emisiones GEI de Ecopetrol S.A., se reportan en términos de dióxido de \ncarbono equivalente -CO2e, cuya definición dada por el Grupo Intergubernamental de Expertos sobre el Cambio \nClimático (IPCC) corresponde a “la concentración de dióxido de carbono que podría causar el mismo \nforzamiento radiactivo que una mezcla determinada de dióxido de carbono y otros gases de efecto invernadero”. \nPara expresar los GEI en términos de CO2e, la sociedad empleó el Potencial de Calentamiento Global – GWP \nde cada uno de los gases inventariados, el cual define el efecto de calentamiento integrado a lo largo del tiempo \nque produce hoy una liberación instantánea de 1kg de un gas de efecto invernadero, en comparación con el \ncausado por el CO2. Los Contaminantes Criterio (CC’s) incluidos en la estimación fueron: Material Particulado \n– MP, CO, SOx, NOx y VOC. \nLas fuentes de emisión incluidas dentro del inventario de Emisiones de Ecopetrol S.A incluyen dos (2) alcances:\nAlcance 1. Emisiones Directas:\nCombustión en fuentes fijas: Fuentes de combustión externa (Calderas, hornos, y tratadores) y combustión \ninterna (motobombas, generadores, compresores).\nCombustión en fuentes móviles: Vehículos automotores Se incluyen los vehículos automotores que son \noperados por Ecopetrol S.A.\nVenteos: En los tanques de almacenamiento de Hidrocarburos se estiman los VOC (que se reportan como \nemisiones de contaminantes criterio), se incluyen las emisiones en tanques de techos fijos y techos flotantes.\nFugitivas: Fugas en accesorios (Hace referencia a la emisión de GEI a través de los dispositivos o accesorios \nVálvulas, bombas, sellos de compresores, bridas y drenajes de las redes de distribución de hidrocarburos en \nfase líquida y/o gaseosa. Tratamiento de aguas residuales (Corresponde a las misiones consecuencia del \ntratamiento de aguas residuales industriales.).\nTeas: Quema de gas en Tea. \nAlcance 2. Emisiones Indirectas: Electricidad importada (Corresponde al consumo de electricidad generada \npor un tercero pero que es adquirida por Ecopetrol para su operación).\nComo soportes de lo anterior, la sociedad presenta lo siguiente:\n<0000>\nReporte de emisiones de GEI y CC’s del Campo Rubiales entre enero a noviembre de 2020\n<0000>\nMetodologías de cálculo de emisiones de GEI, que incluyen estimación por factor de emisión, por balance \nestequiométrico, emisiones por fuentes móviles, fugitivas (accesorios) y combustión (fuentes fijas).\nCon respecto a lo argumentado por la sociedad indica que, en relación a las emisiones fugitivas, en el Campo \nRubiales se tiene establecido un plan de trabajo para la gestión de estas emisiones, que busca mitigar las GEI. \nLos soportes de estas acciones serán presentados en los informes de cumplimiento ambiental ICA. \nComo soporte, la sociedad presenta el Plan de Trabajo Gestión Emisiones Fugitivas 2021, que incluye los \nsiguientes hitos: \n1.\nGestión y cierre de puntos identificados como fuentes de emisión fugitivas (Grado 3):\n Mantenimiento \npreventivo en válvulas de tanques e instalación de bridas en el CPF1.\n2.\nMonitoreo y Seguimiento:\n Medición top down de emisiones en facilidades por Imágenes satelitales – \nRubiales y Medición top down de emisiones en facilidades por sobrevuelo con cámara hiperespectral – \nRubiales\n3.\nProyectos Reducción Emisiones GEI\n: Ahorro de energía por masificación de Tecnología PMM BES, \nElectrificación de pozos y Sincronismo Plantas Termo Morichales. \n4.\nMantenimientos de tanques:\n Ejecución del plan de mantenimientos mayores de tanques según API 653 \n(Integridad, mantenimiento de válvulas de presión y vacío PVV, instalación de 100% de accesorios, man \nhole y bridas ciegas para evitar nuevas fuentes de emisiones fugitivas). Plan de mantenimiento de tanques \n(2020 – 2023). \n\nResolución No.  02999           Del   19 de diciembre de 2022            Hoja No. 14 de 52\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1282 del 10 de junio de 2022 y \nse adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 14 de 52\nConclusión de la ANLA\nEn consecuencia, de lo anterior, y una vez analizados los argumentos, se considera improcedente \nrevocar el indicador. Sin embargo, se hace necesario modificar la meta establecida en el Artículo \nSegundo numeral 7.1.3 MANEJO DEL RECURSO AIRE, Ficha 7.1.3.1. Manejo de fuentes de \nemisiones atmosféricas y ruido literal C, CEI 02 - Alteración a las propiedades físicas del aire, \nReducción gases de efecto invernadero – GEI. La cual quedará de la siguiente manera:\nMeta: El porcentaje de reducción deberá estar alineado con la NDC (Contribución Determinada a Nivel \nNacional de Colombia) vigente para cada sector y aprobada por la Comisión Intersectorial de Cambio \nClimático.  En caso de no existir un porcentaje de reducción reglamentado para el sector, la Sociedad \ndeberá proponer, sustentar y dar cumplimiento a las metas de reducción contemplando su producción \nactual y proyectada, adicionalmente, presentar las actividades de mitigación que sean propuestas\nD. OBLIGACIÓN RECURRIDA -\n Artículo segundo\n“ARTÍCULO SEGUNDO. La sociedad ECOPETROL S.A., deberá realizar los ajustes a las siguientes fichas \ndel Plan de Manejo Ambiental, presentando la evidencia y soportes de su realización en el próximo Informe de \nCumplimiento Ambiental.\n(…)\nMEDIO BIÓTICO\n7.2.5 PROGRAMA DE CONSERVACIÓN DE ESPECIES FAUNÍSTICAS\n7.2.5.1 Conservación de especies de fauna en peligro\n(…)\nc. Ajustar el indicador de áreas intervenidas de manera que refleje la proporción de área (ha) efectivamente \nintervenida, respecto al área (ha) prevista con diseños de obra, y no el número de áreas intervenidas. El \nindicador queda así: \nÁrea (ha) efectivamente intervenida\nX =\nÁrea (ha) prevista con diseños de obra\n× 100\nNombre: Áreas intervenidas \nDefinición: mide la eficacia de las medidas aplicadas para restringir la intervención por cambio de uso del \nsuelo y/o remoción de cobertura vegetal en el área del proyecto, dado que a estas se relaciona directamente \nel hábitat de fauna silvestre. \nVariables: \nAFI: cantidad de hectáreas efectivamente intervenidas con el desarrollo de obras o actividades \ndel proyecto \nAI: cantidad de hectáreas en los diseños de obra en los PMA específicos radicados en el \nexpediente del proyecto \nMeta: mantener un indicador de 1 o menor de 1, demostrando con ello la intervención exclusivamente de las \náreas previstas para el desarrollo de obras y/o actividades del proyecto. \nFrecuencia de medición: previo al desarrollo de obras o actividades que requieran cambio de uso del suelo \ny/o remoción de cobertura vegetal.”\nPetición de la recurrente\nSeñala el recurso\nEcopetrol S.A. solicita a la Autoridad Nacional de Licencias Ambientales – ANLA -, modificar el indicador “Áreas \nintervenidas” de la FICHA 7.2.5.1 Conservación de especies de fauna en peligro y mantener el indicador \npropuesto inicialmente por Ecopetrol S.A denominado “Evaluación de áreas a intervenir”.\nArgumentos de la recurrente\n\nResolución No.  02999           Del   19 de diciembre de 2022            Hoja No. 15 de 52\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1282 del 10 de junio de 2022 y \nse adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 15 de 52\nTeniendo en cuenta el indicador propuesto por Ecopetrol S.A en la FICHA 7.2.5.1 Conservación de especies \nde fauna en peligro, entregada para evaluación por parte de la ANLA mediante oficio No. 2020084220-1-000 \nde 29 de mayo de 2020, donde se presentó el Plan de Manejo Ambiental y Plan de Seguimiento y Monitoreo \nAmbiental unificado de campo Rubiales; Ecopetrol S.A se permite hacer la comparación entre el indicador B-\n7.2.5.1-02 Evaluación de áreas a intervenir y el indicador de Áreas intervenidas establecido por la Autoridad \nAmbiental: \n<0000>\nEl indicador señalado por la autoridad ambiental renombrado “áreas intervenidas” se encuentran \nencaminado a medir la eficacia de las medidas para restringir la intervención por cambio de uso del suelo \ny/o remoción de cobertura. De esta manera el indicador posee las variables “cantidad de hectáreas \nefectivamente intervenidas” y “cantidad de hectáreas en los diseños de obra en los PMA específicos” y la \nmeta de mantener un indicador de 1 o menor de 1, demostrando con ello la intervención exclusivamente \nde las áreas previstas para obras y/o actividades del proyecto. \n<0000>\nEl ajuste solicitado al indicador no corresponde a una métrica acorde a la descripción de la medida de \nmanejo “Evaluación de áreas a intervenir” presentada en la ficha 7.2.5.1 Conservación de especies de \nfauna en peligro. Lo anterior, dado que se debe entender que la “Evaluación de áreas a intervenir” se realiza \nantes de iniciar la labores de remoción de la vegetación por un profesional idóneo, el cual deberá reconocer \nla eventual ocurrencia de madrigueras, sitios de anidación, zonas de descanso, áreas de alimentación de \nfauna de baja movilidad, entre otros, en aras de evitar el daño innecesario, y evaluar el estado del recurso \nfaunístico en el área a intervenir, haciendo énfasis en las especies endémicas o con algún grado de \nvulnerabilidad. Conforme lo anterior, Ecopetrol S.A. presento para esta medida de manejo el indicador B-\n7.2.5.1-02, que se relaciona a continuación: \nNo. de áreas a intervenir evaluadas\nEvaluación de áreas a intervenir =\nNo. de áreas a intervenir\n× 100 \n<0000>\nEs de resaltar que las con la implementación de todas las medidas de manejo propuestas en la ficha 7.2.5.1 \nConservación de especies de fauna en peligro, las cuales incluyen “Educación ambiental”, “Evaluación de \náreas a intervenir” y “Señalización y control” se está previniendo y reduciendo las posibles afectaciones \na la fauna silvestre endémica, amenazada o en veda, y su hábitat natural durante las etapas y \nactividades planteadas para el Campo Rubiales. Sumando a lo anterior, con la medida de “Señalización \ny control” la cual incluye los indicadores de Señalización de presencia de fauna y control de prohibiciones \n(B-7.2.5.1-05) y la Señalización de vías (B-7.2.5.1-04), se estaría asegurando la no intervención de áreas \nde anidación y alimentación de las especies de fauna en alguna categoría de amenaza.\n<0000>\nEl indicador denominado “áreas intervenidas”, cuya misma definición, variables y meta hace parte del \ncumplimiento de la ficha 7.2.1.3 Manejo de la Flora, y el cual presenta la misma métrica solicitada por la \nAutoridad Ambiental mediante Resolución 1282 de 10 de junio de 2022, permitiendo así evaluar el \ncumplimiento en cuanto a reducción de la afectación por el desarrollo de las diferentes actividades \nasociadas a la construcción y operación del proyecto. De manera complementaria, se cuenta también las \nmedidas de manejo de la ficha 7.2.2.1 Protección y conservación de hábitats, evitando las afectaciones \nsobre los hábitats naturales como áreas de refugio, zonas sensibles y corredores de movimiento.\nConsideraciones de la ANLA respecto de los argumentos expuestos\nAnalizados los argumentos de la Sociedad, esta Autoridad concuerda en que el indicador que mide la relación \ndel área efectivamente intervenida para las obras civiles del proyecto respecto al área especificada en diseños \nde obra, se estableció para la ficha 7.2.1.3 Manejo de la Flora, según se detalla en el artículo segundo de la \nResolución 1282 del 10 de junio de 2022, por lo cual la medición de dicha variable no requiere ser abordada \npor segunda vez en los indicadores de la ficha 7.2.5.1 Conservación de especies de fauna en peligro.\nAsí mismo, se concuerda con el argumento de la Sociedad en que el indicador B-7.2.5.1-02 propuesto para la \nficha 7.2.5.1 Conservación de especies de fauna en peligro, mediante el documento de unificación del PMA \n(presentado con radicado No.2020084220-1-000 de 29 de mayo de 2020), concuerda con el objeto de la medida \nde esta ficha denominado “Evaluación de áreas intervenir”, toda vez que mide la relación de áreas evaluadas \nsobre la presencia de fauna silvestre, previo al desarrollo de obras civiles, respecto al área total intervenida \n\nResolución No.  02999           Del   19 de diciembre de 2022            Hoja No. 16 de 52\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1282 del 10 de junio de 2022 y \nse adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 16 de 52\npara dichas obras.  De este modo, se considera que el indicador propuesto permite evaluar la efectividad de las \nmedidas de la ficha orientadas a la prevención de efectos negativos sobre el recurso fauna por el desarrollo de \nobras civiles. \nPor lo anterior se encuentra procedente la petición de la Sociedad en cuanto a mantener el indicador B-7.2.5.1-\n02 propuesto para la ficha 7.2.5.1 Protección y conservación de hábitats, en el documento de unificación del \nPMA presentado con radicado No.2020084220-1-000 de 29 de mayo de 2020, y en este sentido se concluye \nque el requerimiento de ajuste a la ficha en mención establecido con el literal c) del numeral 7.2.5.1 (ficha  \nProtección y conservación de hábitats) del artículo segundo de la Resolución en comento no aplica y por lo \ntanto se encuentra pertinente revocarlo.\nDecisión de la ANLA\nEn consecuencia, se considera pertinente revocar los ajustes solicitados en el Artículo Segundo, ficha \n7.2.5.1 conservación de especies de fauna en peligro, literal c) referido al indicador denominado Áreas \nintervenidas; toda vez que el indicador propuesto por la sociedad, permite evaluar la efectividad de las \nmedidas de la ficha orientadas a la prevención de efectos negativos sobre el recurso fauna por el \ndesarrollo de obras civiles, en ese sentido el indicador de áreas intervenidas que se medirá en dicha \nficha es:\nNo. de áreas a intervenir evaluadas\nEvaluación de áreas a intervenir =\nNo. de áreas a intervenir\n× 100 \nE. OBLIGACIÓN RECURRIDA - Artículo segundo\n“ARTÍCULO SEGUNDO. La sociedad ECOPETROL S.A., deberá realizar los ajustes a las siguientes fichas \ndel Plan de Manejo Ambiental, presentando la evidencia y soportes de su realización en el próximo Informe de \nCumplimiento Ambiental.\n(…)\nMEDIO BIÓTICO\n7.2.6 Compensación por aprovechamiento de la cobertura vegetal, cambio de uso del suelo y emisiones \natmosféricas\nb. Establecer las siguientes fichas: \n2. Reporte periódico de avance a la compensación por aprovechamiento forestal:\n(…)\n- I. Obtener permiso de aprovechamiento forestal para el desarrollo de obras civiles que requieran remoción de \nárboles, toda vez que agotó la excepción que otorga el artículo 2.2.1.1.9.6 del Decreto 1076 de 2015.\nPetición \nSeñala el recurso \nEcopetrol S.A. solicita a la Autoridad Nacional de Licencias Ambientales – ANLA -, revocar la obligación del \nArtículo segundo de la Resolución 1282 de 2022 - FICHA 7.2.6 Compensación por aprovechamiento de la \ncobertura vegetal, cambio de uso del suelo y emisiones atmosféricas, consistente en la presentación de plan(es) \nde compensación cada vez que se obtenga por parte de la Autoridad un permiso de aprovechamiento forestal \npara el Campo Rubiales. Lo anterior, al determinar la improcedencia de evaluar nuevas medidas \ncompensatorias por parte de la Autoridad, toda vez que el desarrollo de la compensación ambiental se llevará \na cabo a través del denominado “Plan estratégico para el desarrollo de un paisaje funcional de conservación \nmediante la gestión de la biodiversidad y sus servicios ecosistémicos en el caño Rubiales”, aprobado en el Auto \n6038 de 2018.\n\nResolución No.  02999           Del   19 de diciembre de 2022            Hoja No. 17 de 52\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1282 del 10 de junio de 2022 y \nse adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 17 de 52\nArgumentos de la recurrente\nMediante radicado No. 2018058394-1-000 del 11 de mayo de 2018, Ecopetrol S.A. presentó a la ANLA el “PLAN \nESTRATÉGICO PARA EL DESARROLLO DE UN PAISAJE FUNCIONAL DE CONSERVACIÓN MEDIANTE \nLA GESTIÓN DE LA BIODIVERSIDAD Y SUS SERVICIOS ECOSISTÉMICOS EN EL CAÑO RUBIALES”, \nconsciente de la actualización al Manual de Compensación del Componente Biótico (Resolución 256 de 2018) \ny sus principios orientadores.\nPosteriormente, a través del Auto 6038 del 04 de octubre de 2018 en su artículo cuarto, la ANLA aceptó dicha \npropuesta de plan de compensación. El desarrollo del plan aprobado da alcance al cumplimiento de las \nobligaciones pendientes provenientes de la Resolución 1586 de 2008 y las compensaciones generadas desde \nel año 2010 hasta el primer semestre de 2016, y cuya área prevista hasta el momento de aprobación del mismo \nmediante el Auto 6038 de 2018 para desarrollo del Plan fue de 1082 ha de compensación para el medio biótico, \ncon un tiempo determinado para las acciones de 15 años; posteriormente se daría alcance con la ampliación \nde áreas adicionales, correspondientes a las obras desarrolladas desde el segundo semestre de 2016 cuando \nel Campo Rubiales paso a ser operado por Ecopetrol S.A. \nMás adelante, mediante el artículo vigésimo sexto de la Resolución 1717 del 30 de agosto de 2019, se aprobó \nla propuesta de compensación para el medio biótico presentada por Ecopetrol S.A con radicado 2019078512-\n1- 000 del 10 de junio de 2019, para las actividades autorizadas con dicha Resolución. El Plan se presentó de \nacuerdo con lo establecido en la Resolución 256 del 22 de febrero de 2018 por la cual se adopta la \nactualización del Manual de Compensaciones Ambientales del componente Biótico, modificada por la \nResolución 1428 del 31 de julio de 2018, y agrupa en el “PRIMER CICLO” de desarrollo al Plan aprobado con \nel Auto 6038 de 2018 previendo ampliar las áreas en proceso de restauración ecológica a las 1082 ha iniciales, \ncon destino a la cuenca del caño Rubiales y/o sus afluentes. \nCabe recordar que en el artículo primero de la Resolución 256 de 2018 determina el objeto y ámbito de \naplicación del Manual adoptado, así: \n“Artículo 1. Objeto y Ámbito de Aplicación: Adoptar la actualización del Manual de Compensaciones del \nComponente Biótico en ecosistemas terrestres para los proyectos, obras o actividades, listados en su anexo 4 \ny que estén sujetos a: \n(…) \n3.7 Procedimiento de licenciamiento ambiental de conformidad con lo dispuesto en el título 2, Capítulo 3, \nSección 1 del Decreto 1076 de 2015. \n3.8 Sustracción temporal o definitiva de un área de reserva forestal de orden nacional o regional, según \nlas disposiciones señaladas en la Resolución 1526 de 2012, o la norma que la modifique, sustituya o \nderogue. \n3.9 Permiso de aprovechamiento forestal único, según las disposiciones señaladas en los artículos \n2.2.1.1.1.1 y siguientes del Decreto 1076 de 2015”. \nAsí entonces, las medidas de compensación se deben dar en el marco de las actividades que conlleven \nnecesariamente a la pérdida de biodiversidad en las áreas de intervención de estos, y que necesariamente \nrequieran surtir trámites de licenciamiento ambiental, sustracción temporal o definitiva de un área de reserva \nforestal de orden nacional o regional y permiso de aprovechamiento forestal único. \nPor tanto, la obligación de la compensación ambiental del campo Rubiales se llevará a cabo de manera general, \na través del denominado “Plan estratégico para el desarrollo de un paisaje funcional de conservación mediante \nla gestión de la biodiversidad y sus servicios ecosistémicos en el caño Rubiales”, aprobado por el Auto 6038 de \n2018 y en el marco del Manual de Compensaciones Ambientales del componente Biótico, adoptado por la \nResolución 256 de 2018. Por tal razón, Ecopetrol S.A no considera pertinente que para cumplir la \nobligación de compensación deba presentar a la ANLA nuevos planes de compensación para ser \nevaluados, diferentes a los ya aprobados, mediante los actos administrativos citados.\nConsideraciones de la ANLA respecto de los argumentos expuestos\n\nResolución No.  02999           Del   19 de diciembre de 2022            Hoja No. 18 de 52\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1282 del 10 de junio de 2022 y \nse adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 18 de 52\nComo primer aspecto cabe aclarar que, la obligación recurrida se refiere a la establecida en el subnumeral ll \ndel numeral 2 del literal b de los ajustes solicitados a la ficha 7.2.6 Compensación por aprovechamiento de la \ncobertura vegetal, cambio de uso del suelo y emisiones atmosféricas, en el artículo segundo de la Resolución \n1082 de 2022, la cual se cita a continuación.\n“ARTÍCULO SEGUNDO. (…)\n7.2.6 Compensación por aprovechamiento de la cobertura vegetal, cambio de uso del suelo y emisiones \natmosféricas\nb. Establecer las siguientes fichas: \n2. Reporte periódico de avance a la compensación por aprovechamiento forestal:\nII. En caso de solicitar permiso de aprovechamiento forestal, presentar para evaluación el (los) respectivo(s) \nplan(es) de compensación”\nAtendiendo a la petición de la Sociedad, se procedió a la revisión del estado de cumplimento de las obligaciones \nde compensación asociadas con permisos de aprovechamiento forestal establecidas mediante acto \nadministrativo. Dicha revisión se adelantó en los conceptos técnicos de seguimiento efectuados por la ANLA al \nCampo Rubiales que reposan en el expediente LAM0019, de lo cual se detalla lo siguiente: \nEn el concepto técnico 1683 del 7 de abril de 2021, acogido con el Acta 143 del 27 de abril de 2021, se estableció \nel cumplimiento del literal e) del artículo noveno de la Resolución 1586 del 12 de septiembre de 2008, mediante \nel cual se impuso: “e) Como medida compensatoria del aprovechamiento forestal autorizado, la Empresa deberá \nen inmediaciones de los sitios intervenidos, aguas arriba, y mediante una metodología que tenga como objetivo \nel enriquecimiento de los bosques de galería, sembrar un total de 500 plántulas de no menos de 50 cm \nasegurando su mantenimiento por un período mínimo de 3 años y un prendimiento del 90% de los individuos \nsembrado.”\nDe igual manera dicho concepto técnico estableció el cumplimiento del subnumeral 2 del numeral 3 del artículo \ntercero de la Resolución 613 del 26 de mayo de 2004, mediante la cual se impuso “2. La Empresa deberá \nrealizar una compensación forestal en inmediaciones de los sitios intervenidos, mediante el enriquecimiento de \nlos bosques de galería consistente en la siembra de 284 plántulas para el sitio 1 y 250 para el sitio 2. La \nreforestación se efectuará con plántulas de 50cm”\nA la fecha de dicho concepto técnico la Sociedad no contaba con más obligaciones de compensación por \naprovechamiento forestal impuestas por la ANLA o del entonces Ministerio de Ambiente Vivienda y Desarrollo \nTerritorial (ahora MADS), pendientes por ejecutar, situación ésta que se ha mantenido a la fecha del último \nseguimiento adelantado al proyecto a través del concepto técnico 1656 del 01 de abril de 2022, acogido en el \nacta 126 del 6 de abril de 2022. \nDe otra parte, para la compensación por afectación de los ecosistemas del área del Campo Rubiales derivada \nde la ejecución de obras y aprovechamiento forestal (total aprobado 97,16m3) autorizados mediante la \nResolución 1717 del 30 de agosto de 2019, con el artículo vigésimo sexto se aprobó el desarrollo del Plan de \ncompensación del medio biótico presentado por Ecopetrol S.A. mediante radicado 2019078512-1- 000 del 10 \nde junio de 2019, el cual se fundamenta en el Manual de compensaciones del componente biótico adoptado \npor la Resolución 256 de 2018 del MADS. Teniendo en cuenta ese aspecto, esta Autoridad concuerda con la \nSociedad en cuanto a que no requiere presentar otros Planes de compensación relacionados al \naprovechamiento forestal que se cause bajo la Resolución mencionada.  \nAsí mismo, con la entrada en vigencia la Resolución 256 de 2018 del MADS, las obligaciones de compensación \ndel componente biótico que establece la ANLA mediante acto administrativo, derivadas del desarrollo de obras \ny actividades que generen impactos sobre los ecosistemas con el cambio de uso del suelo y/o aprovechamiento \nforestal, se enmarcan en el Manual de compensaciones del componente biótico.\nCon respecto a la precisión de la Sociedad referida a que las compensaciones por aprovechamiento forestal se \ndesarrollarán mediante el plan de compensación aprobado por la ANLA mediante el Auto 6038 de 2018, \ndenominado “PLAN ESTRATÉGICO PARA EL DESARROLLO DE UN PAISAJE FUNCIONAL DE \n\nResolución No.  02999           Del   19 de diciembre de 2022            Hoja No. 19 de 52\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1282 del 10 de junio de 2022 y \nse adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 19 de 52\nCONSERVACIÓN MEDIANTE LA GESTIÓN DE LA BIODIVERSIDAD Y SUS SERVICIOS ECOSISTÉMICOS \nEN EL CAÑO RUBIALES”, se detalla que dicho Auto en su artículo cuarto estableció la aprobación del plan en \nmención bajo los términos que se cita a continuación. \n“ARTÍCULO CUARTO.- Aceptar la propuesta de compensación presentada mediante la comunicación \ncon radicado 2018058394-1-000 del 11 de mayo de 2018, del plan denominado “Plan estratégico para \nel desarrollo de un paisaje funcional de conservación mediante la gestión de la biodiversidad y sus \nservicios ecosistémicos en el caño Rubiales”, en cumplimiento de las obligaciones establecidas en la \nFicha de manejo: PMCB – 1 del programa de Compensación por aprovechamiento de la cobertura \nvegetal y afectación paisajística del Plan de Manejo Ambiental, en el Literal e) de las obligaciones del \nNumeral 2 “Permiso de emisiones atmosféricas” del Artículo Octavo y en el Literal j) del Artículo Noveno \nde la Resolución 1586 del 12 de septiembre de 2008”.\nDe lo autorizado cabe aclarar que ficha PMCB – 1 Programa de Compensación por aprovechamiento de la \ncobertura vegetal y afectación paisajística fue presentada en el EIA radicado en el expediente LAM0019 con el \nnúmero 4120-E1-25792 del 20 de junio de 2013 y acogido con la Resolución 768 del 2 de agosto de 2013. En \nla descripción de los objetivos de la ficha se indica que está orientada al desarrollo de la “Reforestación \ncompensatoria por la construcción y adecuación de campamentos Base de Perforación, Los Gabanes, La \nTonina, Jilguero-Alcaraván y el PAD de Inyección 9”.\nAsí mismo se destaca que la motivación de la ANLA para solicitar a Ecopetrol S.A., la unificación del PMA del \nCampo Rubiales, mediante los requerimientos 15 y 76 del Acta No. 240 del 20 de diciembre de 2019, se \nfundamentó en las diferentes versiones del PMA vigentes y aceptadas mediante modificaciones de la licencia \nambiental, cuyo alcance se orienta al manejo de los impactos asociados a las obras y actividades aceptadas \nen cada acto administrativos de modificación del instrumento de manejo y control, en este sentido la ficha citada \nno establece medidas de compensación por aprovechamiento forestal abiertas a cualquier actividad de este \ntipo que devenga con el desarrollo futuro del proyecto. \nConclusión de la ANLA\nAsí las cosas, se considera pertinente modificar el subnumeral ii) del numeral 2, del literal b, de la ficha \n7.2.6 del Artículo Segundo de la Resolución 1282 del 10 de junio de  2022, indicando que los impactos \nque derivan del aprovechamiento forestal que se adelante para el desarrollo de proyecto, se \ncompensarán de conformidad con las medidas del manual de compensaciones del componente biótico \nadoptado por la Resolución 256 de 2018 del MADS o aquel que lo derogue o modifique, el cual quedará \nde la  siguiente manera. \n“ARTÍCULO SEGUNDO. (…)\n7.2.6 Compensación por aprovechamiento de la cobertura vegetal, cambio de uso del suelo y \nemisiones atmosféricas\nb. Establecer las siguientes fichas: \n2. Reporte periódico de avance a la compensación por aprovechamiento forestal:\nii. Por cada permiso de aprovechamiento forestal que se solicite a la ANLA, se adelantará la respectiva \ncompensación de conformidad con las medidas del Manual de compensaciones del componente \nbiótico adoptado por la Resolución 256 de 2018 del MADS o aquella que la modifique o sustituya. \nF. DISPOSICIÓN RECURRIDA – Artículo segundo\n“ARTÍCULO SEGUNDO. La sociedad ECOPETROL S.A., deberá realizar los ajustes a las siguientes fichas \ndel Plan de Manejo Ambiental, presentando la evidencia y soportes de su realización en el próximo Informe de \nCumplimiento Ambiental.\n(…)\nMEDIO BIÓTICO\n\nResolución No.  02999           Del   19 de diciembre de 2022            Hoja No. 20 de 52\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1282 del 10 de junio de 2022 y \nse adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 20 de 52\n7.2.6 Compensación por aprovechamiento de la cobertura vegetal, cambio de uso del suelo y emisiones \natmosféricas\nb. Establecer las siguientes fichas: \n2. Reporte periódico de avance a la compensación por aprovechamiento forestal:\n(…)\nIII. Reportar en cada periodo anual el área a compensar por aprovechamiento forestal en razón al volumen \naprovechado y el factor de compensación impuesto en el permiso o la condición que se establezca para el \ncumplimento de la obligación de compensación respectiva.”\nPetición \nSeñala el recurso \nEcopetrol S.A. solicita a la Autoridad Nacional de Licencias Ambientales – ANLA -, modificar la referencia \n“factor de compensación impuesto en el permiso o la condición que se establezca” del Artículo segundo de la \nResolución 1282 de 2022 - FICHA 7.2.6 Compensación por aprovechamiento de la cobertura vegetal, cambio \nde uso del suelo y emisiones atmosféricas; toda vez que los factores de compensación que se tendrán en \ncuenta para el cálculo de las áreas a compensar serán los impuestos por el Manual de compensaciones del \ncomponente Biótico, adoptado por la Resolución 0256 de 2018.\nArgumentos del recurrente\nMediante radicado No. 2018058394-1-000 del 11 de mayo de 2018, Ecopetrol S.A presentó a la ANLA el “PLAN \nESTRATÉGICO PARA EL DESARROLLO DE UN PAISAJE FUNCIONAL DE CONSERVACIÓN MEDIANTE \nLA GESTIÓN DE LA BIODIVERSIDAD Y SUS SERVICIOS ECOSISTÉMICOS EN EL CAÑO RUBIALES”, y \nposteriormente fue aprobado por dicha Autoridad en el Auto 06038 de 2018. \nPosteriormente, mediante el artículo vigésimo sexto de la Resolución 1717 del 30 de agosto de 2019, se aprobó \nla propuesta de compensación para el medio biótico presentada por Ecopetrol S.A con radicado 2019078512-\n1- 000 del 10 de junio de 2019, para las actividades autorizadas con dicha Resolución. El Plan se presentó con \nbase en lo establecido en la Resolución 256 del 22 de febrero de 2018 por la cual se adopta la actualización \ndel Manual de Compensaciones Ambientales del componente Biótico.\nDe acuerdo con lo anterior y alineado con la petición del numeral anterior, es importante aclarar que la \ndeterminación y cuantificación de las medidas de compensación se realizará teniendo en cuenta los factores \nde compensación impuestos en el Manual de compensaciones ambientales del componente Biótico, adoptado \npor la Resolución 0256 de 2018, toda vez que el Plan de compensación aprobado por la ANLA en el Auto 6038 \nde 2018, se encuentra en el marco de dicha normativa.\nConsideraciones de la ANLA respecto de los argumentos expuestos\nComo primer aspecto cabe aclarar que, la obligación recurrida se refiere a la establecida en el subnumeral lll \ndel numeral 2 del literal b de los ajustes solicitados a la ficha7.2.6 Compensación por aprovechamiento de la \ncobertura vegetal, cambio de uso del suelo y emisiones atmosféricas, en el artículo segundo de la Resolución \n1082 de 2022, la cual se cita a continuación.\n“ARTÍCULO SEGUNDO. (…)\n7.2.6 Compensación por aprovechamiento de la cobertura vegetal, cambio de uso del suelo y \nemisiones atmosféricas\nb. Establecer las siguientes fichas: \n2. Reporte periódico de avance a la compensación por aprovechamiento forestal:\n\nResolución No.  02999           Del   19 de diciembre de 2022            Hoja No. 21 de 52\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1282 del 10 de junio de 2022 y \nse adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 21 de 52\nIII. Reportar en cada periodo anual el área a compensar por aprovechamiento forestal en razón al \nvolumen aprovechado y el factor de compensación impuesto en el permiso o la condición que se \nestablezca para el cumplimento de la obligación de compensación respectiva\".\nRespecto a los argumentos presentados para esta obligación, se considera que tiene aplicación las \nconsideraciones presentadas sobre la obligación del subnumeral ii) del literal b de los requerimientos \nestablecidos para la ficha 7.2.6 en el artículo segundo de la Resolución 1282 de 2022, en cuanto a que las \nmedidas de compensación por el aprovechamiento forestal que se desarrolle en el proyecto Campo Rubiales, \ntienen lugar en el marco del Manual de compensaciones del componente biótico adoptado mediante la \nResolución 256 de 2018 del MADS a partir de cual la Sociedad planteó el Plan de compensación que fue \naprobado por la ANLA mediante el artículo cuarto del Auto 6038 de 2018, toda vez que las obligaciones de este \ntipo y que fueron establecidas bajo anteriores estrategias de compensación ya fueron ejecutadas y dadas por \ncumplidas mediante acto administrativo. \nConforme a la anterior precisión, se confirma que los factores de compensación que tendrán aplicación para \ncalcular la compensación que devenga por aprovechamiento forestal, así como las demás actividades y obras \nque generen remoción de cobertura vegetal, son aquellos que especifica el mencionado Manual de \ncompensaciones del componente biótico, o aquel que lo modifique o sustituya. \nConclusión de la ANLA\nPor lo anterior, es viable modificar el subnumeral lll del numeral 2 del literal b de la ficha 7.2.6 \nCompensación por aprovechamiento de la cobertura vegetal, cambio de uso del suelo y emisiones \natmosféricas del Artículo Segundo de la Resolución 1282 del 10 de junio de 2022, el cual quedará de \nla siguiente manera: \n“ARTÍCULO SEGUNDO. (…)\n7.2.6 Compensación por aprovechamiento de la cobertura vegetal, cambio de uso del suelo y \nemisiones atmosféricas\nb. Establecer las siguientes fichas: \n2. Reporte periódico de avance a la compensación por aprovechamiento forestal:\n(…)\nlll. Reportar en cada periodo anual el área a compensar por aprovechamiento forestal, en razón al \nfactor de compensación que corresponda al ecosistema intervenido, según lo establecido en el Manual \nde Compensaciones del Componente Biótico, adoptado con la Resolución 256 del 22 de febrero de \n2018).\nG. DISPOSICIÓN RECURRIDA – Artículo segundo\n“ARTÍCULO SEGUNDO. La sociedad ECOPETROL S.A., deberá realizar los ajustes a las siguientes fichas \ndel Plan de Manejo Ambiental, presentando la evidencia y soportes de su realización en el próximo Informe de \nCumplimiento Ambiental.\n(…)\nMEDIO BIÓTICO\n7.2.6 Compensación por aprovechamiento de la cobertura vegetal, cambio de uso del suelo y emisiones \natmosféricas\nb. Establecer las siguientes fichas: \n2. Reporte periódico de avance a la compensación por aprovechamiento forestal:\n(…)\nIV. Utilizar únicamente especies nativas para actividades de reforestación \n\nResolución No.  02999           Del   19 de diciembre de 2022            Hoja No. 22 de 52\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1282 del 10 de junio de 2022 y \nse adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 22 de 52\nV. Reportar el estado de avance en las actividades de reforestación desarrolladas en cada periodo anual, \nrespecto al tiempo previsto para estas en el cronograma aprobado.”\nPetición \nSeñala el recurso:\nEcopetrol S.A. solicita a la Autoridad Nacional de Licencias Ambientales – ANLA -, modificar la referencia \n“reforestación” de la obligación del Artículo segundo de la Resolución 1282 de 2022 - FICHA 7.2.6 \nCompensación por aprovechamiento de la cobertura vegetal, cambio de uso del suelo y emisiones atmosféricas; \nlo anterior al determinar que la actividad de reforestación no se encuentra enmarcada dentro de las acciones \nde compensación establecidas por el Manual de Compensaciones del componente biótico (MADS, 2018) para \nel aprovechamiento forestal único.\nArgumentos del recurrente\nDentro de los objetivos establecidos en el Plan de Compensación aprobado mediante el Auto 06038 de 2018, \nse encuentra el avance de la restauración ecológica de áreas degradadas con utilización de especies nativas, \nla valoración integral de la biodiversidad y el desarrollo de una estrategia de gestión participativa que promueva \nla conservación y sostenibilidad en el territorio. \nAhora bien, la restauración ecológica se enmarca en las acciones de compensación de acuerdo con el Manual \nde compensaciones del componente biótico (MADS, 2018), el cual en el numeral 8 describe lo siguiente: \n“8. SOBRE CÓMO COMPENSAR \nEn el componente de cómo compensar se establecen las diferentes estrategias que se consideran \npara garantizar la permanencia y legalidad de las acciones. Estas acciones, modos, mecanismo y \nformas aplican para todas las compensaciones presentadas en este manual. \nPara el caso de las compensaciones por aprovechamiento forestal único y sustracciones temporales \no definitivas de las Reservas Forestales Nacionales o Regionales no aplicarán las acciones \nrelacionadas con el uso sostenible mencionadas en este manual, puesto que dichas compensaciones \ndeben estar orientadas a procesos de restauración en cualquiera de sus tres (3) enfoques. Para definir \nel ¿Cómo? realizar la compensación se deben analizar los siguientes cuatro (4) componentes: \na) Las acciones de compensación: son la preservación, restauración en sus diferentes enfoques \n(restauración, rehabilitación y recuperación), y el uso sostenible de la biodiversidad. Las acciones \nde compensación se pueden implementar en predios públicos o privados o a través de su \ncombinación. \n(…)\n8.1. Acciones de compensación Las acciones de compensación se refieren a las actividades de \nconservación las cuales son: preservación, restauración en sus diferentes enfoques y el uso sostenible \no su combinación.” (Subraya fuera de texto). \nSe observa entonces, que el Manual no contempla el establecimiento de reforestaciones como acción de \ncompensación. Así las cosas, en Campo Rubiales no se llevará a cabo dicha actividad como medida \ncompensatoria, sino se centrará en la restauración ecológica como se mencionó en el Plan aprobado; y \núnicamente se ejecutará el programa de Reforestación de 300 ha bajo la figura de plantación protectora, \naprobada por la ANLA mediante el Auto 4739 de 24 de octubre de 2014, el cual actualmente está en ejecución.\nConsideraciones de la ANLA respecto de los argumentos expuestos\nRespecto a los argumentos presentados para esta obligación, se considera que tiene aplicación las \nconsideraciones presentadas sobre la obligación del subnumeral ii) del literal b de los requerimientos \nestablecidos para la ficha 7.2.6 en el artículo segundo de la Resolución 1282 de 2022, en cuanto a que las \n\nResolución No.  02999           Del   19 de diciembre de 2022            Hoja No. 23 de 52\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1282 del 10 de junio de 2022 y \nse adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 23 de 52\nmedidas de compensación por el aprovechamiento forestal que se desarrolle en el proyecto Campo Rubiales, \ntienen lugar en el marco del Manual de compensaciones del componente biótico adoptado mediante la \nResolución 256 de 2018 del MADS a partir del cual la Sociedad planteó el Plan de compensación que fue \naprobado por la ANLA mediante el artículo cuarto del Auto 6038 de 2018, toda vez que las obligaciones de este \ntipo y que fueron establecidas bajo anteriores estrategias de compensación (…). \nConforme a la anterior precisión se confirma que las medidas de compensación para el componente biótico del \nproyecto Campo Rubiales contemplan preservación, restauración en sus diferentes enfoques (restauración, \nrehabilitación y recuperación), y el desarrollo de proyectos de uso sostenible de la biodiversidad, para los cuales \npuede desarrollarse establecimiento de especies forestales como parte de dichos programas, pero no \ncorresponden a la medida de compensación por si solos. \nTeniendo en cuenta la anterior aclaración, se considera que procede la solicitud de la Sociedad y se en \nencuentra pertinente modificar el subnumeral lV del numeral 2 del literal b, de la ficha 7.2.6 Compensación por \naprovechamiento de la cobertura vegetal, cambio de uso del suelo y emisiones atmosféricas, en el sentido de \nremplazar la referencia “actividades de reforestación” por “actividades de compensación”\nEn cuanto a la obligación del sub numeral V del numeral 2 del literal b, ficha 7.2.6 Compensación por \naprovechamiento de la cobertura vegetal, también se considera que procede la solicitud de la Sociedad y en tal \nsentido es pertinente modificarla en el sentido de que se requiera el reporte de avance de las medidas de \ncompensación desarrolladas en cada periodo anual, respecto al tiempo previsto para estas en el cronograma \naprobado.\nCon relación a lo señalado por la Sociedad respecto a que “únicamente se ejecutará el programa de \nReforestación de 300 ha bajo la figura de plantación protectora, aprobada por la ANLA mediante el Auto 4739 \nde 24 de octubre de 2014, el cual actualmente está en ejecución”, se concuerda en que dicha actividad se \nencuentra en ejecución y se tiene reporte de múltiples inconvenientes que ha enfrentado el titular de proyecto \npara llevarla a término en las áreas y actividades precisadas en el plan aprobado con el Auto citado, según se \nha identificado en los 3 últimos seguimientos adelantadas por la ANLA mediante los conceptos técnicos 7500 \ndel 20 de diciembre de 2019 acogido con el Acta 240 de la misma fecha; 1683 del 7 de abril de 2021, acogido \ncon el Acta 143 del 27 de abril de 2021 y 1656 del 1 de abril de 2022, acogido con el Acta 126 del 6 de abril de \n2022. \nAdicionalmente se precisa que el numeral 5 del artículo primero del Auto 4739 de 24 de octubre de 2014, se \nestablecen requerimientos sobre esta actividad referidos al reporte de avances y eficacia de la medida hasta \nsu término al cabo de 3 años de mantenimiento (…).”\nConclusión de la ANLA\nAsí las cosas, no se considera necesario incorporar medidas para la actividad establecida en la ficha \n7.2.6. Sin embargo, es procedente efectuar la siguiente modificación:\n“ARTÍCULO SEGUNDO. La sociedad ECOPETROL S.A., deberá realizar los ajustes a las siguientes \nfichas del Plan de Manejo Ambiental, presentando la evidencia y soportes de su realización en el \npróximo Informe de Cumplimiento Ambiental. Ajustes Fichas de Manejo Ambiental\n7.2.6 Compensación por aprovechamiento de la cobertura vegetal, cambio de uso del suelo y \nemisiones atmosféricas\n(…)\nb. Establecer las siguientes fichas: \n(…)\n2. Reporte periódico de avance a la compensación por aprovechamiento forestal:\n(...)\nlV. Utilizar únicamente especies nativas para actividades de compensación \n\nResolución No.  02999           Del   19 de diciembre de 2022            Hoja No. 24 de 52\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1282 del 10 de junio de 2022 y \nse adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 24 de 52\nV. Reportar el estado de avance en las actividades de compensación desarrolladas en cada periodo \nanual, respecto al tiempo previsto para estas en el cronograma aprobado”.\nH. DISPOSICIÓN RECURRIDA – Artículo segundo\n“ARTÍCULO SEGUNDO. La sociedad ECOPETROL S.A., deberá realizar los ajustes a las siguientes fichas \ndel Plan de Manejo Ambiental, presentando la evidencia y soportes de su realización en el próximo Informe de \nCumplimiento Ambiental.\n(…)\nMEDIO BIÓTICO\n7.2.6 Compensación por aprovechamiento de la cobertura vegetal, cambio de uso del suelo y emisiones \natmosféricas\nb. Establecer las siguientes fichas: \n2. Reporte periódico de avance a la compensación por aprovechamiento forestal:\n(…)\nVI. Demostrar con información cuantitativa el % de sobrevivencia de las áreas reforestadas al cabo de las \nactividades de mantenimiento que establezca el plan de compensación”.\nPetición \nSeñala el recurso \nEcopetrol S.A. solicita a la Autoridad Nacional de Licencias Ambientales – ANLA -, revocar la obligación del \nArtículo segundo de la Resolución 1282 de 2022 - FICHA 7.2.6 Compensación por aprovechamiento de la \ncobertura vegetal, cambio de uso del suelo y emisiones atmosféricas, consistente en la demostración con \ninformación cuantitativa del porcentaje de sobrevivencia de las áreas reforestadas dado que la efectividad de \nla acción de restauración ecológica como medida compensatoria puede evaluarse a partir del sistema de \nindicadores del Plan de compensación aprobado por la ANLA en el Auto 6038 de 2018.\nArgumentos del recurrente\nTeniendo claro que la restauración ecológica es la medida compensatoria que se llevará a cabo en Campo \nRubiales por los argumentos expuestos en los puntos anteriores, Ecopetrol S.A. considera que se puede evaluar \nla efectividad de dicha medida, utilizando el sistema de indicadores propuestos en el Plan de compensación \naprobado mediante Auto 6038 de 2018. \nEsto se sustenta en que la evaluación de la efectividad de un proceso de restauración difiere de la de una \nreforestación toda vez que responden a objetivos distintos, según la Dirección de Biodiversidad y Servicios \necosistémicos del Ministerio de Medio Ambiente y Desarrollo Sostenible (2018) en el documento La restauración \ncomo acción de compensación para proyectos licenciables, la evaluación de la restauración depende del \nmonitoreo en los cambios del ecosistema lo que permite establecer si el proceso fue exitosos o no de acuerdo \na los objetivos propuestos a partir del ecosistema referente y la trayectoria ecológica planteada. \nDicho planteamiento coincide con el de León y Vargas (2022) en Evaluación y seguimiento de la restauración \necológica en el páramo andino donde indican que en los procesos de restauración se trazan metas con variable \ny medias puntuales dependientes de los objetivos establecidos, los cuales están relacionados con los atributos \npropios del ecosistema donde adicionalmente se deben considerar los grados de resiliencia y transformación \ndel área a restaurar además de otras condiciones identificadas. \nConsideraciones de la ANLA respecto de los argumentos expuestos\n\nResolución No.  02999           Del   19 de diciembre de 2022            Hoja No. 25 de 52\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1282 del 10 de junio de 2022 y \nse adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 25 de 52\nCon respecto a los argumentos de la Sociedad se detalla que las obligaciones de compensación por \naprovechamiento forestal de la ficha PMCB – 1 del programa de Compensación por aprovechamiento de la \ncobertura vegetal y afectación paisajística; así como las de cambio de uso del suelo y emisiones atmosféricas \nestablecidas mediante el literal e) de las obligaciones del numeral 2 (Permiso de emisiones atmosféricas) del \nartículo octavo y en el literal j) del artículo noveno de la Resolución 1586 del 12 de septiembre de 200, pueden \nser cumplidas mediante el denominado “Plan estratégico para el desarrollo de un paisaje funcional de \nconservación mediante la gestión de la biodiversidad y sus servicios ecosistémicos en el caño \nRubiales”, fundamentado en los términos del Manual de Compensación del Componente Biótico adoptado con \nla Resolución 256 del 22 de febrero de 2018 del MADS, conforme lo señala el artículo cuarto del auto 6038 de \n2018, artículo éste que se cita  a continuación. \n“ARTÍCULO CUARTO.- Aceptar la propuesta de compensación presentada mediante la comunicación \ncon radicado 2018058394-1-000 del 11 de mayo de 2018, del plan denominado “Plan estratégico para \nel desarrollo de un paisaje funcional de conservación mediante la gestión de la biodiversidad y sus \nservicios ecosistémicos en el caño Rubiales”, en cumplimiento de las obligaciones establecidas en la \nFicha de manejo: PMCB – 1 del programa de Compensación por aprovechamiento de la cobertura \nvegetal y afectación paisajística del Plan de Manejo Ambiental, en el Literal e) de las obligaciones del \nNumeral 2 “Permiso de emisiones atmosféricas” del Artículo Octavo y en el Literal j) del Artículo Noveno \nde la Resolución 1586 del 12 de septiembre de 2008”.\nConforme a la anterior precisión se confirma que el reporte de información cuantitativa sobre el porcentaje (%) \nde sobrevivencia de los especímenes forestales que se establezcan en las medidas de compensación del \nproyecto, deberá adelantarse conforme al procedimiento planteado en el Plan de compensación aprobado por \nla ANLA mediante el artículo cuarto del Auto 6038 de 2018.\nDecisión de la ANLA\nAsí las cosas, se considera pertinente modificar la Ficha 7.2.6 Compensación por aprovechamiento \nde la cobertura vegetal cambio de uso del suelo y em obligación mencionada quedando de la siguiente \nmanera:\n“ARTÍCULO SEGUNDO. La sociedad ECOPETROL S.A., deberá realizar los ajustes a las siguientes \nfichas del Plan de Manejo Ambiental, presentando la evidencia y soportes de su realización en el \npróximo Informe de Cumplimiento Ambiental. Ajustes Fichas de Manejo Ambiental\n7.2.6 Compensación por aprovechamiento de la cobertura vegetal, cambio de uso del suelo y \nemisiones atmosféricas\n(…)\nb. Establecer las siguientes fichas: \n(…)\n2. Reporte periódico de avance a la compensación por aprovechamiento forestal:\n(…)\nVI. Demostrar el % de sobrevivencia de las especies que se planten en el marco de la medida de \ncompensación, mediante la metodología establecida en el plan de compensación aprobado mediante \nel artículo cuarto del Auto 6038 del 4 de octubre de 2018”.\nI.DISPOSICIÓN RECURRIDA – Artículo segundo\n7.2.6 Compensación por aprovechamiento de la cobertura vegetal, cambio de uso del suelo y emisiones \natmosféricas\nb. Establecer las siguientes fichas: \n2. Reporte periódico de avance a la compensación por aprovechamiento forestal:\n\nResolución No.  02999           Del   19 de diciembre de 2022            Hoja No. 26 de 52\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1282 del 10 de junio de 2022 y \nse adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 26 de 52\n(…)\nVII. Presentar soporte documental del registro en el SNIF para las áreas reforestadas, una vez concluida su \nfase de mantenimientos.”\nPetición \nSeñala el recurso \nEcopetrol S.A. solicita a la Autoridad Nacional de Licencias Ambientales – ANLA -, modificar la referencia “para \nlas áreas reforestadas, una vez concluida su fase de mantenimientos” de la obligación del Artículo segundo de \nla Resolución 1282 de 2022 - FICHA 7.2.6 Compensación por aprovechamiento de la cobertura vegetal, cambio \nde uso del suelo y emisiones atmosféricas; lo anterior, al determinar que la actividad de reforestación no se \nencuentra enmarcada dentro de las acciones de compensación establecidas por el Manual de Compensaciones \ndel componente biótico (MADS, 2018) y que Ecopetrol S.A gestionará el correspondiente registro una vez se \ncumplan los objetivos de la restauración, de acuerdo al citado manual.\nArgumentos de la recurrente\nComo se expuso en los puntos anteriores, la restauración ecológica se llevará a cabo en el Campo Rubiales \ncomo acción de compensación, en el marco del Plan de Compensación aprobado por la ANLA bajo el Auto \n6038 de 2018, el cual a su vez se encuentra alineado con los principios rectores del Manual de compensaciones \ndel medio biótico (MADS, 2018) adoptado mediante la Resolución 256 de 2018, mediante el cual se establece: \n“8.1. Acciones de compensación Las acciones de compensación se refieren a las actividades de \nconservación las cuales son: preservación, restauración en sus diferentes enfoques y el uso sostenible o \nsu combinación. Su implementación debe mantenerse, por un periodo equivalente hasta que se demuestre \nel cumplimiento de los objetivos propuestos, en términos de resultado, en el plan de compensación y \nconforme a la línea base del área impactada, lo cual se determina con base en indicadores y en los \nresultados del seguimiento y monitoreo.” MADS, 2018 (Subraya fuera de texto). \nDe acuerdo con lo anterior, Ecopetrol S.A. aclara a la ANLA que se dará el registro en el SNIF de las áreas \nrestauradas, una vez se hayan cumplido los objetivos en términos de resultado de acuerdo con lo expuesto en \nel Manual de compensaciones del componente biótico para este tipo de acciones de compensación.\nConsideraciones de la ANLA respecto de los argumentos expuestos\nCon respecto a los argumentos de la Sociedad se detalla que las obligaciones de compensación por \naprovechamiento forestal de la ficha PMCB – 1 del programa de Compensación por aprovechamiento de la \ncobertura vegetal y afectación paisajística; así como las de cambio de uso del suelo y emisiones atmosféricas \nestablecidas mediante el literal e) de las obligaciones del numeral 2 (Permiso de emisiones atmosféricas) del \nartículo octavo y en el literal j) del artículo noveno de la Resolución 1586 del 12 de septiembre de 200, pueden \nser cumplidas mediante el denominado “Plan estratégico para el desarrollo de un paisaje funcional de \nconservación mediante la gestión de la biodiversidad y sus servicios ecosistémicos en el caño \nRubiales”, fundamentado en los términos del Manual de Compensación del Componente Biótico adoptado con \nla Resolución 256 del 22 de febrero de 2018 del MADS, conforme lo señala el artículo cuarto del auto 6038 de \n2018, artículo éste que se cita  a continuación. \n“ARTÍCULO CUARTO.- Aceptar la propuesta de compensación presentada mediante la comunicación \ncon radicado 2018058394-1-000 del 11 de mayo de 2018, del plan denominado “Plan estratégico para \nel desarrollo de un paisaje funcional de conservación mediante la gestión de la biodiversidad y sus \nservicios ecosistémicos en el caño Rubiales”, en cumplimiento de las obligaciones establecidas en la \nFicha de manejo: PMCB – 1 del programa de Compensación por aprovechamiento de la cobertura \nvegetal y afectación paisajística del Plan de Manejo Ambiental, en el Literal e) de las obligaciones del \nNumeral 2 “Permiso de emisiones atmosféricas” del Artículo Octavo y en el Literal j) del Artículo Noveno \nde la Resolución 1586 del 12 de septiembre de 2008”.\n\nResolución No.  02999           Del   19 de diciembre de 2022            Hoja No. 27 de 52\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1282 del 10 de junio de 2022 y \nse adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 27 de 52\nConforme a ello, se concuerda con lo sustentado por la Sociedad en cuanto a que en las medidas de \ncompensación que contempla el Manual en mención no se encuentra la actividad de “reforestación” por si sola \ny en este sentido, es correcto que la Sociedad proceda con el registro en el SNIF de las áreas donde adelante \nlas compensaciones enmarcadas en el Manual de compensaciones del componente biótico. \nDecisión de la ANLA\nAsí las cosas, se considera viable modificar el subnumeral VII del numeral 2 del literal b, ficha 7.2.6 \nCompensación por aprovechamiento de la cobertura vegetal, Artículo Segundo de la Resolución 1282 \nde 2022, así:\n“ARTÍCULO SEGUNDO. La sociedad ECOPETROL S.A., deberá realizar los ajustes a las siguientes \nfichas del Plan de Manejo Ambiental, presentando la evidencia y soportes de su realización en el \npróximo Informe de Cumplimiento Ambiental. Ajustes Fichas de Manejo Ambiental\n7.2.6 Compensación por aprovechamiento de la cobertura vegetal, cambio de uso del suelo y \nemisiones atmosféricas\n(…)\nb. Establecer las siguientes medidas: \n(…)\n2. Reporte periódico de avance a la compensación por aprovechamiento forestal:\n(…)\nVlI. Presentar soporte documental del registro en el SNIF de las áreas compensadas mediante \nactividades de restauración ecológica”.\nJ. DISPOCIÓN RECURRIDA – Artículo segundo\n“ARTÍCULO SEGUNDO. La sociedad ECOPETROL S.A., deberá realizar los ajustes a las siguientes fichas \ndel Plan de Manejo Ambiental, presentando la evidencia y soportes de su realización en el próximo Informe de \nCumplimiento Ambiental.\n(…)\nMEDIO BIÓTICO\n7.2.6 Compensación por aprovechamiento de la cobertura vegetal, cambio de uso del suelo y emisiones \natmosféricas\nc. Establecer los siguientes indicadores: \nll. Indicador de eficacia para compensación por cambio de uso del suelo = (Área reforestada con \nmantenimientos / núcleo forestal de 300ha) X 100 \nFrecuencia: semestral \nlll. Indicador de eficacia para compensación por aprovechamiento forestal = (Área compensada / área total a \ncompensar por aprovechamiento forestal) X 100 \nFrecuencia: semestral”\nPetición \nSeñala el recurso\nEcopetrol S.A. solicita a la Autoridad Nacional de Licencias Ambientales – ANLA -, revocar la obligación del \nArtículo segundo de la Resolución 1282 de 2022 - FICHA 7.2.6 Compensación por aprovechamiento de la \ncobertura vegetal, cambio de uso del suelo y emisiones atmosféricas, consistente en establecer indicadores de \neficacia para compensación por aprovechamiento forestal e indicadores de eficacia para compensación por \nemisiones atmosféricas; toda vez que la efectividad de la acción de restauración ecológica como medida \n\nResolución No.  02999           Del   19 de diciembre de 2022            Hoja No. 28 de 52\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1282 del 10 de junio de 2022 y \nse adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 28 de 52\ncompensatoria, puede evaluarse a partir del sistema de indicadores del Plan de compensación aprobado por la \nANLA en el Auto 6038 de 2018.\nArgumentos del recurrente\nDados los argumentos expuestos referentes a la Restauración ecológica como acción de compensación a llevar \na cabo en Campo Rubiales, en el marco del Plan de compensación aprobado y en el Manual de \ncompensaciones del componente Biótico (MADS, 2018), Ecopetrol S.A considera que la efectividad de dicha \nmedida se puede evaluar utilizando el sistema de indicadores propuestos en el Plan de compensación aprobado \nmediante Auto 6038 de 2018.\nConsideraciones de la ANLA respecto de los argumentos expuestos\nComo primer aspecto cabe aclarar que, las obligaciones recurridas se refieren a las establecidas en los \nsubnumerales l y ll del literal c de los ajustes solicitados para la ficha 7.2.6 Compensación por aprovechamiento \nde la cobertura vegetal, cambio de uso del suelo y emisiones atmosféricas, en el artículo segundo de la \nResolución 1082 de 2022, la cual se cita a continuación.\n“ARTÍCULO SEGUNDO. (…)\n7.2.6 Compensación por aprovechamiento de la cobertura vegetal, cambio de uso del suelo y \nemisiones atmosféricas\n(…)\nc. Establecer los siguientes indicadores: \nI. Indicador de eficacia para compensación por cambio de uso del suelo = (Área reforestada con \nmantenimientos / núcleo forestal de 300ha) X 100 \nFrecuencia: semestral \nII. Indicador de eficacia para compensación por aprovechamiento forestal = (Área compensada / área \ntotal a compensar por aprovechamiento forestal) X 100 \nFrecuencia: semestral”\nEn consonancia con las consideraciones presentadas para los subnumerales V y VI del numeral 2 del literal b, \nficha 7.2.6 Compensación por aprovechamiento de la cobertura vegetal, artículo segundo de la Resolución 1282 \nde 2022, se detalla que la Sociedad tiene pendiente el desarrollo a término del programa de reforestación de \n300 ha bajo la figura de plantación protectora, el cual fue aprobado por la ANLA mediante el Auto 4739 de 24 \nde octubre de 2014, cuyo numeral 5 del artículo primero establece requerimientos sobre esta actividad referidos \nal reporte de avances y eficacia de la medida hasta su término al cabo de 3 años de mantenimiento, razón por \nla cual se detalla que no es necesario incorporar indicadores adicionales para dicha medida. \nDe igual manera se precisa que las obligaciones de compensación por aprovechamiento forestal de la ficha \nPMCB – 1 del programa de Compensación por aprovechamiento de la cobertura vegetal y afectación \npaisajística; así como las de cambio de uso del suelo y emisiones atmosféricas establecidas mediante el literal \ne) de las obligaciones del numeral 2 (Permiso de emisiones atmosféricas) del artículo octavo y en el literal j) del \nartículo noveno de la Resolución 1586 del 12 de septiembre de 200, pueden ser cumplidas mediante el \ndenominado “Plan estratégico para el desarrollo de un paisaje funcional de conservación mediante la \ngestión de la biodiversidad y sus servicios ecosistémicos en el caño Rubiales”, fundamentado en los \ntérminos del Manual de Compensación del Componente Biótico adoptado con la Resolución 256 del 22 de \nfebrero de 2018 del MADS, conforme lo señala el artículo cuarto del auto 6038 de 2018, artículo \n que se cita a continuación. \n“ARTÍCULO CUARTO.- Aceptar la propuesta de compensación presentada mediante la comunicación \ncon radicado 2018058394-1-000 del 11 de mayo de 2018, del plan denominado “Plan estratégico para \nel desarrollo de un paisaje funcional de conservación mediante la gestión de la biodiversidad y sus \nservicios ecosistémicos en el caño Rubiales”, en cumplimiento de las obligaciones establecidas en la \n\nResolución No.  02999           Del   19 de diciembre de 2022            Hoja No. 29 de 52\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1282 del 10 de junio de 2022 y \nse adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 29 de 52\nFicha de manejo: PMCB – 1 del programa de Compensación por aprovechamiento de la cobertura \nvegetal y afectación paisajística del Plan de Manejo Ambiental, en el Literal e) de las obligaciones del \nNumeral 2 “Permiso de emisiones atmosféricas” del Artículo Octavo y en el Literal j) del Artículo Noveno \nde la Resolución 1586 del 12 de septiembre de 2008”.\nConforme a lo señalado, para la compensación que derive de futuras actividades de aprovechamiento forestal, \nconforme lo sustenta la Sociedad en anteriores apartes, ésta corresponde a uno de los objetos de \ncompensación contemplados en el Manual de Compensación del Componente Biótico, adoptado con la \nResolución 256 de 2018 del MADS, por lo cual la efectividad de las medidas de compensación que se adelanten \npor dicha actividad se evaluará a partir de los indicadores planteados en el “Plan estratégico para el desarrollo \nde un paisaje funcional de conservación mediante la gestión de la biodiversidad y sus servicios ecosistémicos \nen el caño Rubiales”, o en posteriores planes que la Sociedad presente asociados al desarrollo de nuevas obras \ny actividades del proyecto, cuya compensación debe enmarcarse en el Manual señalado o en el instrumento \nque lo derogue o modifique.\nConclusión de la ANLA\n-Teniendo en cuenta lo anterior, se considera procedente revocar el subnumeral ll del literal c, de la \nficha 7.2.6 Compensación por aprovechamiento de la cobertura vegetal, Artículo Segundo de la \nResolución 1282 de 2022, relacionado con las actividades futuras de compensación por \naprovechamiento forestal.\n-Por su parte, se considera pertinente modificar el subnumeral l del literal c, de la ficha 7.2.6 \nCompensación por aprovechamiento de la cobertura vegetal, Artículo Segundo de la Resolución 1282 \ndel 10 de junio de 2022, relacionado con el programa de reforestación de 300ha de compensación por \ncambio de uso del suelo y remplazar el factor “Área reforestada con mantenimientos” por el de “Área \nreforestada (ha)”, el cual quedara de la siguiente manera: \n“ARTÍCULO SEGUNDO. (…)\n7.2.6 Compensación por aprovechamiento de la cobertura vegetal, cambio de uso del suelo y \nemisiones atmosféricas\n(…)\nc. Establecer los siguientes indicadores: \nI. Indicador de eficacia del programa de reforestación de 300ha de compensación por cambio de uso \ndel suelo = (Área reforestada (ha) / núcleo forestal de 300ha) X 100 \nFrecuencia: semestral \nTeniendo en cuenta las anteriores consideraciones se deben ajustar los subnumerales del literal c), de \nmanera que subnumeral l se ajusta y el subnumeral ll se revoca con lo cual se corre la numeración.\nK. DISPOSICIÓN RECURRIDA – Artículo segundo\n“ARTÍCULO SEGUNDO. La sociedad ECOPETROL S.A., deberá realizar los ajustes a las siguientes fichas \ndel Plan de Manejo Ambiental, presentando la evidencia y soportes de su realización en el próximo Informe de \nCumplimiento Ambiental.\n(…)\nMEDIO BIÓTICO\n7.2.6 Compensación por aprovechamiento de la cobertura vegetal, cambio de uso del suelo y emisiones \natmosféricas\nc. Establecer los siguientes indicadores: \n\nResolución No.  02999           Del   19 de diciembre de 2022            Hoja No. 30 de 52\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1282 del 10 de junio de 2022 y \nse adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 30 de 52\nIV. Indicador de sobrevivencia= % de sobrevivencia al final del tercer año de mantenimiento en áreas \nreforestadas. Frecuencia: \nTerminada la etapa de mantenimientos.”\nPetición \nSeñala el recurso \nEcopetrol S.A. solicita a la Autoridad Nacional de Licencias Ambientales – ANLA -, modificar la obligación del \nArtículo segundo de la Resolución 1282 de 2022 - FICHA 7.2.6 Compensación por aprovechamiento de la \ncobertura vegetal, cambio de uso del suelo y emisiones atmosféricas, en el sentido de puntualizar que el \nindicador de sobrevivencia solo se aplicará a la obligación de compensación a través de la Reforestación de \n300 hectáreas aprobada por la ANLA mediante el Auto 4739 de 24 de octubre de 2014 y que este indicador no \naplicaría a lo referente a la restauración ecológica como acción de compensación, por los argumentos dados \nanteriormente.\nArgumentos del recurrente\nEcopetrol S.A aclara que solo se utilizará este indicador para el Programa de compensación asociado a la \nreforestación de 300 hectáreas. Para las acciones de restauración ecológica se deberá tener en cuenta el \nsistema de indicadores propuesto en el Plan de Compensación aprobado por la ANLA bajo Auto 6038 de 2018, \ncomo se ha establecido a lo largo de este documento. \nEsto se sustenta en que la evaluación de la efectividad de un proceso de restauración difiere de la de una \nreforestación toda vez que responden a objetivos distintos, según la Dirección de Biodiversidad y Servicios \necosistémicos del Ministerio de Medio Ambiente y Desarrollo Sostenible (2018) en el documento La restauración \ncomo acción de compensación para proyectos licenciables, la evaluación de la restauración depende del \nmonitoreo en los cambios del ecosistema lo que permite establecer si el proceso fue exitosos o no de acuerdo \na los objetivos propuestos a partir del ecosistema referente y la trayectoria ecológica planteada. \nAdicionalmente se debe tener en cuenta que el proceso de restauración puede incluir otro tipo de técnicas no \nasociadas a la plantación de material vegetal como las tendientes al incremento de la presencia de fauna en \nlos escenarios de restauración o la mejoras en los suelos por lo que el indicador propuesto no reflejaría de \nforma integral el avance en los procesos y acciones implementadas.\nConsideraciones de la ANLA respecto de los argumentos expuestos \nEn consonancia con las consideraciones presentadas para los subnumerales V y VI del numeral 2 del literal b, \nficha 7.2.6 Compensación por aprovechamiento de la cobertura vegetal, artículo segundo de la Resolución 1282 \nde 2022, se concuerda con la Sociedad en precisar que tiene pendiente el desarrollo a término del programa \nde reforestación de 300 ha bajo la figura de plantación protectora, el cual fue aprobado por la ANLA mediante \nel Auto 4739 de 24 de octubre de 2014; en este sentido, las posteriores obligaciones de compensación se \nvienen desarrollando por la Sociedad en el marco del Manual de compensaciones del componente biótico \nadoptado por la Resolución 256 de 2018 del MADS, a partir del cual ésta sustentó el denominado “Plan \nestratégico para el desarrollo de un paisaje funcional de conservación mediante la gestión de la biodiversidad \ny sus servicios ecosistémicos en el caño Rubiales”, aprobado mediante el artículo cuarto del Auto 6038 del 4 \nde octubre de 2018, en correspondencia con las obras desarrolladas entre el año 2010 y 2016, así como el Plan \nde compensación asociado a las obras y actividades aprobadas con la Resolución 1717 del 30 de agosto de \n2019, el cual fue allegado con radicado 2019078512-1-000 del 10 de junio de 2019 y aprobado con el artículo \nvigésimo sexto de dicha Resolución.\nDe conformidad con lo anterior, se precisa que el reporte de información cuantitativa para medir la eficacia y \nporcentaje de sobrevivencia se enfocará específicamente en el programa de reforestación de 300ha de \ncompensación por cambio de uso del suelo, conforme a esta precisión se considera pertinente ajustar la \nobligación recurrida y ajustar la numeración de la misma, quedando de la siguiente manera.\nDecisión de la ANLA\n\nResolución No.  02999           Del   19 de diciembre de 2022            Hoja No. 31 de 52\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1282 del 10 de junio de 2022 y \nse adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 31 de 52\nAsí las cosas, se considera pertinente ajustar el subnumeral III del literal C de la ficha 7.2.6. \nCompensación por aprovechamiento de la cobertura vegetal, cambio de uso del suelo y emisiones \natmosféricas del Artículo Segundo de la Resolución 1282 del 10 de junio de 2022 el cual quedará \ncomo se describe a continuación: \n“ARTÍCULO SEGUNDO. La sociedad ECOPETROL S.A., deberá realizar los ajustes a las siguientes \nfichas del Plan de Manejo Ambiental, presentando la evidencia y soportes de su realización en el \npróximo Informe de Cumplimiento Ambiental. Ajustes Fichas de Manejo Ambiental\n7.2.6 Compensación por aprovechamiento de la cobertura vegetal, cambio de uso del suelo y \nemisiones atmosféricas\n(…)\nc. Establecer los siguientes indicadores: \nIll. Indicador de sobrevivencia del programa de reforestación de 300ha de compensación por cambio \nde uso del suelo = % de sobrevivencia al final del tercer año de mantenimiento en áreas reforestadas. \nFrecuencia: terminada la etapa de mantenimientos.\nDe igual forma se aclara que el subnumeral IV del literal c) de la ficha 7.2.6 del Artículo Segundo de \nla Resolución 1282 del 10 de junio de 2022 a partir de la ejecutoria del presente acto administrativo, \ncorresponde al subnumeral III como se indicó anteriormente. \nL.DISPOSICIÓN RECURRIDA – Artículo segundo\n“ARTÍCULO SEGUNDO. La sociedad ECOPETROL S.A., deberá realizar los ajustes a las siguientes fichas \ndel Plan de Manejo Ambiental, presentando la evidencia y soportes de su realización en el próximo Informe de \nCumplimiento Ambiental.\n(…)\nMEDIO SOCIOECONÓMICO\n7.3.2 Programa de información y participación comunitaria \nFICHA 7.3.2.1 Información y comunicación a comunidades y autoridades locales \n(…)\nb. Informar a la autoridad competente en cualquier momento, cuando se identifique la existencia de \ncomunidades étnicas que puedan ser afectadas en desarrollo del proyecto, obra o actividad, distinta a las \ncertificadas o consultadas en la etapa de licenciamiento.”\nPetición de la empresa\nSeñala el recurso \nEcopetrol S.A. solicita a la Autoridad Nacional de Licencias Ambientales – ANLA -, modificar la obligación del \nArtículo segundo de la Resolución 1282 de 2022 - FICHA 7.3.2.1 Información y comunicación a comunidades \ny autoridades locales, en el sentido de puntualizar que para el caso del campo de Producción Rubiales la \nsolicitud de trámite de certificación (Identificación de comunidades étnicas en el área de influencia) solo se hará \nen procesos de modificación de licencia ambiental de acuerdo a lo exigido por la normatividad colombiana.\nArgumentos del recurrente\nDe acuerdo con lo indicado por la Dirección de Consulta Previa del Ministerio del Interior, el trámite de \ncertificación, se realiza con el objetivo de establecer si en el Área de Interés del Proyecto, se registran o no \nComunidades Étnicas sobre las cuales se deba garantizar el Derecho Fundamental a la Consulta Previa; este \nproceso se realiza por el interesado  durante el trámite de obtención o modificación de las licencias ambientales, \npor lo cual esta acción ya se encuentra surtida para efectos del proceso de licenciamiento ambiental y \nmodificaciones llevadas a cabo  para el Campo de Producción Rubiales, acciones que se han adelantado ante \nla autoridad competente con base en los términos señalados por dicha entidad.\nConsideraciones de la ANLA respecto de los argumentos expuestos\n\nResolución No.  02999           Del   19 de diciembre de 2022            Hoja No. 32 de 52\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1282 del 10 de junio de 2022 y \nse adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 32 de 52\nUna vez analizados los argumentos presentados por Sociedad, cabe recordar que la identificación de \ncomunidades étnicas en el área de influencia no solo se puede presentar en el marco de obtención o \nmodificación de las licencias ambientales, ejemplo de ello es el fallo de tutela No.50001-23-33-2016-00507 del \n15 de septiembre de 2016 proferida por el Consejo de Estado relacionado con la presencia de la Comunidad \nIndígena Alto Unuma, no solo en asentamiento físico, sino también, en lugares que para ellos representen sitios \nsagrados o de paso. \nAl igual es pertinente señalar que esta medida de manejo se encuentra estandarizada en el instrumento de \nobligaciones mínimas adoptado por la ANLA desde el mes de junio de 2020 por lo que la sociedad debe \nadoptarlas, aplicarlas, e informarlas. Cabe aclarar que la autoridad competente a la que se refiere la obligación \nes el Ministerio del Interior - Dirección de la Autoridad Nacional de Consulta Previa que, en el marco de sus \ncompetencias, determinará la procedencia del proceso de consulta previa de que trata el artículo 330 de la \nConstitución Política, de conformidad con el numeral 1 del artículo 16A del Decreto 2353 de 2019.\nDecisión de la ANLA\nComo consecuencia de lo anterior, se confirma la medida establecida en el literal b de la Ficha 7.3.2.1 \nInformación y comunicación a comunidades y autoridades locales, del Artículo Segundo de la \nResolución 1282 del 10 de junio de 2022.\nM.DISPOSICIÓN RECURRIDA – Artículo segundo\n“ARTÍCULO SEGUNDO. La sociedad ECOPETROL S.A., deberá realizar los ajustes a las siguientes fichas \ndel Plan de Manejo Ambiental, presentando la evidencia y soportes de su realización en el próximo Informe de \nCumplimiento Ambiental.\n(…)\nMEDIO SOCIOECONÓMICO\n7.3.2 Programa de información y participación comunitaria \nFICHA 7.3.2.2 Atención de inquietudes, quejas y reclamos \n(…)\nb. Adicionar a la presente ficha el siguiente indicador: \nGeneración y/o incremento de conflictos ambientales\nLos conflictos ambientales son aquellos en los que se produce oposición, por parte de actores sociales y \npolíticos con percepciones e intereses confrontados acerca de los impactos asociados a la ejecución de \nproyectos, obras o actividades sujetos de licenciamiento, permiso o trámite ambiental, en las diferentes etapas \nde evaluación y seguimiento a cargo de la ANLA. El conflicto ambiental está relacionado, entre otros, con:\nI.\nCambio en el acceso, uso, distribución y conservación de recursos naturales: afectaciones por acceso, \nreducción de uso, limitaciones en la distribución y/o riesgos en la conservación de recursos naturales \ncomo agua superficial, agua subterránea, paisaje, contaminación por ruido, atmosférica, entre otros. \nII.\nCambio en la organización comunitaria: quejas de dificultades de relacionamiento entre comunidades \n(dentro de la vereda o entre veredas, p.ej.); falta de representatividad en liderazgos sociales, \nexigibilidad de reconocimiento como líder de comunidad (nuevos liderazgos, puede ser un nuevo \ndemandante de acciones a la empresa en representación de un grupo o sector de vereda). \nIII.\nCambio en los lazos de interrelación en sus tradiciones o estilos de vida: relacionados con pérdida de \nlazos culturales; tradiciones artísticas y sociales; llegada de influencias de comunidades externas. \nIV.\nAusencia de las instancias y mecanismos de participación: solicitud de espacios de encuentro, \ndiscusión y dialogo para resolver conflictos. \nV.\nGeneración de expectativas: solicitudes de apoyo – patrocinio de acciones de interés de las \ncomunidades; exigencias de indemnizaciones o compensaciones ante una afectación generada por \nPOA VI. \nVI.\nAusencia o debilidad de mecanismos de comunicación y/o flujos de información. \nVII. Formas de relacionamiento entre personal vinculado al POA y la comunidad \nVIII. Niveles de contratación de personal, bienes y servicios del POA relacionados con su área de influencia \nFrecuencia de medición: \n\nResolución No.  02999           Del   19 de diciembre de 2022            Hoja No. 33 de 52\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1282 del 10 de junio de 2022 y \nse adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 33 de 52\nFrecuencia de medición: En cada periodo de seguimiento”\nPetición \nEcopetrol S.A solicita a la Autoridad Nacional de Licencias Ambientales – ANLA -, aclarar respecto de cómo se \ndebe medir el indicador de la FICHA 7.3.2.2 Atención de inquietudes, quejas y reclamos, en tanto la Autoridad \núnicamente determina los factores a medir, más no la fórmula del indicador. \nDe otra parte, esta Sociedad se permite solicitar revocar el siguiente factor señalado en el indicador, en tanto \nno hace parte del alcance de la gestión de Ecopetrol S.A la atención de quejas relacionadas con: \n(…)\n II. Cambio en la organización comunitaria: quejas de dificultades de relacionamiento entre comunidades (dentro \nde la vereda o entre veredas, p.ej.); falta de representatividad en liderazgos sociales, exigibilidad de \nreconocimiento como líder de comunidad (nuevos liderazgos, puede ser un nuevo demandante de acciones a \nla empresa en representación de un grupo o sector de vereda)\nArgumentos del recurrente\nLo anterior, toda vez que por tratarse de situaciones o conflictos internos en la comunidad y en su forma \norganizativa de base (Juntas de Acción Comunal), la competencia en la atención, inspección y vigilancia \ncorresponde a entidades del estado del nivel nacional, departamental y municipal, según corresponda. Así las \ncosas, el cambio en la organización comunitaria no hace parte del objeto social de Ecopetrol S.A.\nConsideraciones de la ANLA respecto de los argumentos expuestos\nConsideraciones frente al primer Argumento\nUna vez revisada la solicitud de la Sociedad de aclarar cómo se debe medir el indicador de la FICHA 7.3.2.2 \nAtención de inquietudes, quejas y reclamos, en tanto solo se determina los factores a medir, esta Autoridad \nconsidera pertinente aplicar el indicador de eficacia presentado por la sociedad en el Plan de Manejo Ambiental \nunificado con radicado 2020084220-1-000 de 29 de mayo de 2020: \nNo. de IPQRS atendidas satisfactoriamente\nGeneración y/o incremento de con-l\nflictos ambientales\n=\nNo. de IPQRS recibidas\nX 100\nY con el fin de verificar el incremento y/o la disminución de quejas presentadas en el periodo reportado, en \nrelación con las presentadas en el periodo anterior, se considera el siguiente indicador: \n    No. de IPQRS recibidas en el periodo (ICA)\n=\nNo. de IPQRS recibidas en periodo anterior (ICA) - 1\nX 100\n𝑉𝐺𝐶 (%) =[(\n𝐼𝑃𝑄𝑅𝑆𝐼𝐶𝐴 (𝑡)\n𝐼𝑃𝑄𝑅𝑆𝐼𝐶𝐴 (𝑡‒ 1)) ‒ 1] ∗100\nDónde:\nVGC\nVariación porcentual de la Generación y/o incremento de conflictos ambientales\nIPQRS ICA(t) \nNúmero de PQR en el ICA del periodo\nIPQRS ICA(t-1)\nNúmero de PQR en el ICA del periodo anterior\nAl igual es importante identificar las fuentes que generan conflictos en el área de influencia. En ese sentido, el \nindicador se debe calcular de acuerdo con el tema y/o el medio (biótico, abiótico, contingencias, social, etc.), \nde tal forma que sea posible identificar la causa del mayor número de quejas que permita direccionar las \nacciones de sensibilización, capacitación, charlas, aclaración hacia los temas identificados o, de ser el caso, \nconvocar a las actividades que ya están programadas. \n\nResolución No.  02999           Del   19 de diciembre de 2022            Hoja No. 34 de 52\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1282 del 10 de junio de 2022 y \nse adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 34 de 52\n𝐺𝐶𝑖 (%) =[(\n𝐼𝑃𝑄𝑅𝑆𝑖\n𝐼𝑃𝑄𝑅𝑆𝑇)] ∗100\nDónde:\nGCi\nParticipación (%) del tema i en la Generación y/o incremento de conflictos ambientales\nIPQRSi Número de IPQRS relacionadas con el tema i\nIPQRST Número total de IPQRS en el periodo\nPresentados los indicadores que aplican para la FICHA 7.3.2.2 Atención de inquietudes, quejas y reclamos se \nda respuesta a la solicitud presentada por la Sociedad.\nConsideraciones frente al Segundo Argumento\nCon relación a la solicitud de revocar el siguiente factor señalado en el indicador, en tanto no hace parte del \nalcance de la gestión de Ecopetrol S.A la atención de quejas relacionadas con: \n(…)\n II. Cambio en la organización comunitaria: quejas de dificultades de relacionamiento entre comunidades (dentro \nde la vereda o entre veredas, p.ej.); falta de representatividad en liderazgos sociales, exigibilidad de \nreconocimiento como líder de comunidad (nuevos liderazgos, puede ser un nuevo demandante de acciones a \nla empresa en representación de un grupo o sector de vereda)\nEsta Autoridad aclara que los literales I, II, III, IV, V, VI, VII descritos en el indicador propuesto, corresponden \na posibles situaciones que se puedan presentar en el área de influencia y que pueden llegar a generar un \nconflicto ambiental, no obstante, la Sociedad debe tomar solo las situaciones que aplican en el proyecto y su \ncorrespondiente etapa. Según los argumentos presentados por la Sociedad para el caso en particular el \nnumeral “II. Cambio en la organización comunitaria” no es un conflicto ambiental que se presenta en el \nProyecto.\nDecisión de la ANLA\nPor lo anterior, se confirma el factor señalado en el numeral II del indicador Generación y/o incremento \nde conflictos ambientales del literal b, de la ficha 7.3.2.2 Atención de inquietudes, quejas y reclamos:  \nN. DISPOSICIÓN RECURRIDA – Artículo segundo\n“ARTÍCULO SEGUNDO. La sociedad ECOPETROL S.A., deberá realizar los ajustes a las siguientes fichas \ndel Plan de Manejo Ambiental, presentando la evidencia y soportes de su realización en el próximo Informe de \nCumplimiento Ambiental.\n(…)\nMEDIO SOCIOECONÓMICO\n7.3.3 Programa de capacitación, educación y concientización a la comunidad aledaña al proyecto \nFICHA 7.3.3.2 Fortalecimiento a la participación ciudadana \nb. Incluir las siguientes medidas \n(…)\n b. La frecuencia de verificación de los resultados (definido a partir del monitoreo de los indicadores) \ndurante la etapa de construcción debe ser mensual de acuerdo con lo requerido en la Resolución 768 \nde 2 de agosto de 2013.”\nPetición \nSeñala el recurso\nEcopetrol S.A solicita a la Autoridad Nacional de Licencias Ambientales – ANLA -, modificar del requerimiento \nde la frecuencia de verificación mensual establecido para la FICHA 7.3.3.2 Fortalecimiento a la participación \nciudadana, conforme a las acciones determinadas en la misma en lo referente a una temporalidad anual. Así \n\nResolución No.  02999           Del   19 de diciembre de 2022            Hoja No. 35 de 52\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1282 del 10 de junio de 2022 y \nse adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 35 de 52\nlas cosas, la medición de un indicador de manera mensual no concuerda con las acciones plasmadas en la \nficha en mención.\nArgumentos del recurrente\nEl programa 7.3.3 Programa de capacitación, educación y concientización a la comunidad aledaña al proyecto \ncontiene la FICHA 7.3.3.2 Fortalecimiento a la participación ciudadana radicado a ANLA bajo oficio No. \n2020084220-1-000 de 29 de mayo de 2020, donde se presentó el Plan de Manejo Ambiental y Plan de \nSeguimiento y Monitoreo Ambiental unificado de campo Rubiales, la cual incluye la ejecución de dos acciones \nde las cuales, la primera se efectúa cada 4 años y la segunda se realizará por una única vez, así: \n1. Talleres y/o capacitaciones Durante el desarrollo del proyecto, se realizarán talleres y/o capacitaciones \ndirigidas principalmente a los representantes de las comunidades del área de influencia directa del \nproyecto que conforman las Juntas de Acción Comunal que les permita fortalecer su gestión y liderazgo \nfrente a las comunidades y autoridades de la siguiente forma: \n-Dos capacitaciones cada 4 años dirigida a los dignatarios de las Juntas de Acción Comunal del AID en \ntemáticas como Gestión pública, Participación ciudadana, Formulación de proyectos y/o Resolución de \nconflictos, u otros. La anterior periodicidad obedece a que las organizaciones JAC de acuerdo con la ley \n743 del 2002 tienen una vigencia de 4 años, siendo el próximo cambio efectivo en el año 2020...” \nEn tanto la Ley 743 de 2002, por la cual se desarrolla el artículo 38 Constitución Política de Colombia en lo \nreferente a los organismos de acción comunal establece en ARTICULO 30. “Período de los directivos y los \ndignatarios. El período de los directivos y dignatarios de los organismos de acción comunal es el mismo de las \ncorporaciones públicas nacional y territoriales, según el caso.” Así las cosas, el periodo corresponde a 4 años, \ny en esta medida, las dos capacitaciones propuestas en el Programa de Fortalecimiento a la participación \nciudadana se llevarán a cabo con dicha periodicidad. En este sentido el indicador debe medirse con frecuencia \nanual dando lugar a que se desarrollen las dos capacitaciones referidas, razón por la cual no es consistente \nrealizar medición del indicador con periodicidad mensual. \n-De acuerdo con lo requerido mediante el Auto No. 6037 del año 2018 y con el fin de dar cumplimiento y \ncierre a los mismos, se adelantará la siguiente actividad por una única vez:\n• Un (1) taller dirigido a los miembros de Juntas de Acción Comunal del AID en la temática de \nFortalecimiento del liderazgo comunitario para la planificación, evaluación, administración y prestación de \nmejores servicios a su comunidad. \nEsta acción de capacitación se realizará una única vez con el fin de dar cumplimiento y cierre a requerimiento \nseñalado en el Auto No. 6037 de 2018 Artículo 1 Numeral 21. Iniciar actividades relacionadas con \ncapacitaciones a las Juntas de Acción Comunal del AID del Proyecto y a otros representantes y líderes de la \ncomunidad, en temas relacionados con… planificación, administración, evaluación y prestación de mejores \nservicios a su comunidad…; en este sentido el indicador se mide en la anualidad en la que se desarrolló el taller \nde capacitación referido, por lo cual no es consistente realizar medición con periodicidad mensual.\nConsideraciones de la ANLA respecto de los argumentos expuestos\nEn el PMA aprobado por la Resolución 768 del 2 de agosto de 2013 la Sociedad Pacific Rubiales Energy el \nentonces titular de la Licencia ambiental, presento la ficha PCCAPI-2 Fortalecimiento a la Participación \nCiudadana en la cual se propuso “contratar a una universidad, institución o fundación para que cada vez que \nse renueven los miembros de las Juntas de Acción Comunal se impartan talleres de capacitación en \nParticipación Ciudadana y Gestión institucional a los nuevos miembros de las JAC y a las comunidades de \ninfluencia directa del proyecto \n(…)\nEn la Resolución 768 de 2013 se consideró que la frecuencia de verificación de los resultados (definida a partir \ndel monitoreo de los indicadores) durante la etapa de construcción debía ser mensual, teniendo en cuenta que \nlas actividades objeto de modificación duraban entre 12 y 16 semanas y para la etapa de operación, el \nseguimiento y monitoreo debería realizarse acorde a la entrega de los ICA. \n\nResolución No.  02999           Del   19 de diciembre de 2022            Hoja No. 36 de 52\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1282 del 10 de junio de 2022 y \nse adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 36 de 52\nTeniendo en cuenta lo anterior y una vez revisados los argumentos que hace alusión la sociedad, en el presente \nrecurso de reposición donde solicita se modifique la frecuencia de verificación mensual establecido para la ficha, \nconforme a las acciones determinadas en la misma “cada vez que se renueven los miembros de las Juntas de \nAcción Comunal se impartan talleres de capacitación en Participación Ciudadana y Gestión institucional a los \nnuevos miembros de las JAC y a las comunidades de influencia directa del proyecto” y dada la etapa de \noperación, el seguimiento y monitoreo deberá realizarse acorde a la entrega de los ICA, Se considera viable \nmodificar la frecuencia de verificación de los resultados de manera anual.\nConclusión de la ANLA\nAsí las cosas, se considera viable modificar el sub literal b del literal b de la ficha 7.3.3.2 \nFortalecimiento a la participación ciudadana dentro del programa 7.3.3 Programa de capacitación, \neducación y concientización a la comunidad aledaña al proyecto, del Artículo Segundo de la \nResolución No. 1282 del 10 de junio de 2022, el cual quedará de la siguiente forma:\n“ARTÍCULO SEGUNDO. La sociedad ECOPETROL S.A., deberá realizar los ajustes a las siguientes \nfichas del Plan de Manejo Ambiental, presentando la evidencia y soportes de su realización en el \npróximo Informe de Cumplimiento Ambiental.\n(…)\nMEDIO SOCIOECONÓMICO\n7.3.3 Programa de capacitación, educación y concientización a la comunidad aledaña al proyecto \nFICHA 7.3.3.2 Fortalecimiento a la participación ciudadana \nb. Incluir las siguientes medidas \n(…)\nb. La frecuencia de verificación de los resultados (definido a partir del monitoreo de los indicadores) \ndebe ser anual.\nO. DISPOSICIÓN RECURRIDA – Artículo segundo\n“ARTÍCULO SEGUNDO. La sociedad ECOPETROL S.A., deberá realizar los ajustes a las siguientes fichas \ndel Plan de Manejo Ambiental, presentando la evidencia y soportes de su realización en el próximo Informe de \nCumplimiento Ambiental.\n(…)\nMEDIO SOCIOECONÓMICO\n7.3.4 Programa de Apoyo a la capacidad de gestión institucional \nFICHA 7.3.4.1 Apoyo a la capacidad de gestión institucional \n(…)\nc. Tener en cuenta el Indicador\n“Cambio en la estructura demográfica, en la distribución espacial de la población y sus efectos en la dinámica \npoblacional” \nCambios en la tendencia de la estructura (sexo y edad), la cantidad (fecundidad, mortalidad, migración) y la \ndistribución (densidad y ubicación urbano/rural) de la población en el área de influencia, como consecuencia \nde las actividades del POA.”\nPetición \nSeñala el recurso \nEcopetrol S.A solicita a la Autoridad Nacional de Licencias Ambientales – ANLA -, revocar el indicador “Cambio \nen la estructura demográfica, en la distribución espacial de la población y sus efectos en la dinámica \npoblacional” establecido por la FICHA 7.3.4.1 Apoyo a la capacidad de gestión institucional, toda vez que no \nserá posible para Ecopetrol S.A. aportar la información necesaria para la medición del indicador dado que no \nes de su competencia la realización de censos poblacionales.\n\nResolución No.  02999           Del   19 de diciembre de 2022            Hoja No. 37 de 52\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1282 del 10 de junio de 2022 y \nse adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 37 de 52\nArgumentos del recurrente\nLa Ley 79 de 1993 establece que es el Departamento Administrativo Nacional de Estadística – DANE, la entidad \nencargada de producir y comunicar información estadística oficial para Colombia. En este sentido la información \nsolicitada en el indicador respecto a la estructura poblacional por sexo y edad, tasas de fecundidad, mortalidad, \nmigración, y densidad poblacional ubicación urbano/rural, corresponde a estadísticas oficiales que se derivan \ndel Censo Nacional de Población y Vivienda 2018. En consecuencia, de lo mencionado previamente, Ecopetrol \nS.A considera que no es de su competencia efectuar mediciones censales a partir del desarrollo de las \nactividades que realiza como industria del sector de hidrocarburos.\nConsideraciones de la ANLA respecto de los argumentos expuestos\nUna vez analizado los argumentos de la sociedad, es importante tener en cuenta que el proyecto se encuentra \nen etapa de operación,  dentro del Plan de Manejo Ambiental Unificado presentado por la Sociedad mediante \nradicado 2020084220-1-000 de 29 de mayo de 2020, se presenta la ficha 7.3.4.1 apoyo a la capacidad de \ngestión institucional cuyo objetivo es apoyar a las administraciones municipales en el fortalecimiento de la \ncapacidad de gestión institucional, presentando dentro las acciones a desarrollar la siguiente:\n<0000>\nEn relación con la identificación de las condiciones de crecimiento demográfico en el AID, se efectuará \nla aplicación de una Ficha Veredal anual con la Junta de Acción Comunal o representantes de la \ncomunidad de las veredas del AID y con representantes de la comunidad indígena denominada \nBuenos Aires -  Resguardo Alto Unuma, en la que se identificará información general del número \nestimado de habitantes, principales actividades económicas de la población, acceso a servicios \npúblicos básicos y acceso a servicios sociales; lo anterior como referente de las condiciones de vida \nde la población que se presenta en el área de influencia directa.\no Con la información obtenida de la Ficha Veredal se hará un análisis comparativo de la información \nobtenida con respecto del año anterior.\no El resultado de este análisis (informe anual) se entregará a la Administración Municipal.\nTeniendo en cuenta el análisis comparativo que presentará la Sociedad a la Administración Municipal \nanualmente, se podrá identificar el Cambio en la estructura demográfica del área de influencia del proyecto. \nConclusión de la ANLA\nAsí las cosas, se considera pertinente revocar del literal c, indicador “Cambio en la estructura \ndemográfica, en la distribución espacial de la población y sus efectos en la dinámica poblacional” de \nla Ficha 7.3.4.1 Apoyo a la capacidad de gestión institucional, medio socioeconómico, del Artículo \nsegundo de la resolución 1282 de 10 de junio de 2022; el aparte que señala:\n“Cambios en la tendencia de la estructura (sexo y edad), la cantidad (fecundidad, mortalidad, \nmigración) y la distribución (densidad y ubicación urbano/rural) de la población en el área de influencia, \ncomo consecuencia de las actividades del POA.”\nP. DISPOSICIÓN RECURRIDA – Artículo segundo\n“ARTÍCULO SEGUNDO. La sociedad ECOPETROL S.A., deberá realizar los ajustes a las siguientes fichas \ndel Plan de Manejo Ambiental, presentando la evidencia y soportes de su realización en el próximo Informe de \nCumplimiento Ambiental.\n(…)\nMEDIO SOCIOECONÓMICO\n7.3.4 Programa de Apoyo a la capacidad de gestión institucional \nFICHA 7.3.4.1 Apoyo a la capacidad de gestión institucional \n(…)\nc. Tener en cuenta el Indicador “Cambio en la estructura demográfica, en la distribución espacial de la población \ny sus efectos en la dinámica poblacional”\n\nResolución No.  02999           Del   19 de diciembre de 2022            Hoja No. 38 de 52\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1282 del 10 de junio de 2022 y \nse adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 38 de 52\n (…) \nSe deberá revisar datos asociados al nivel de contratación de mano de obra local por el POA, como una \naproximación a: \nLa presión ejercida sobre la dinámica poblacional en el área de influencia. \nLa generación de conflictos ambientales \nLa generación de beneficios (evaluación económica)”\nPetición \nSeñala el recurso \nEcopetrol S.A solicita a la Autoridad Nacional de Licencias Ambientales – ANLA -, aclarar el indicador de la \nFICHA 7.3.4.1 Apoyo a la capacidad de gestión institucional, en el sentido de indicar la formula con la cual se \ndeben medir los aspectos señalados en la misma.\nArgumentos del recurrente\nNo se presenta\nConsideraciones de la ANLA respecto de los argumentos expuestos\nUna vez revisada la solicitud de la Sociedad de aclarar cómo se debe medir el indicador de la FICHA 7.3.4.1 \nApoyo a la capacidad de gestión institucional, “Cambio en la estructura demográfica, en la distribución espacial \nde la población y sus efectos en la dinámica poblacional” revisando datos asociados al nivel de contratación \nde mano de obra local por el POA, esta Autoridad considera pertinente aplicar el indicador establecido en la \nficha 7.3.2.2 Atención de inquietudes, quejas y reclamos, toda vez que el cambio en la estructura poblacional \ny sus efectos puede llegar a genera inquietudes o quejas por parte de los habitantes de las veredas del área \nde influencia del proyecto. \n𝐺𝐶𝑖 (%) =[(\n𝐼𝑃𝑄𝑅𝑆𝑖\n𝐼𝑃𝑄𝑅𝑆𝑇)] ∗100\nDónde:\nGCi\nParticipación (%) del tema i en la Generación y/o incremento de conflictos ambientales\nIPQRSi Número de IPQRS relacionadas con el tema i\nIPQRST Número total de IPQRS en el periodo\nConclusión de la ANLA\nAsí las cosas, esta Autoridad considera procedente modificar el literal C de la ficha 7.3.4.1 Apoyo a la \ncapacidad de gestión institucional del Artículo Segundo de la Resolución 1282 del 10 de junio de 2022, \nel cual queda de la siguiente manera:\n“ARTÍCULO SEGUNDO. La sociedad ECOPETROL S.A., deberá realizar los ajustes a las siguientes \nfichas del Plan de Manejo Ambiental, presentando la evidencia y soportes de su realización en el \npróximo Informe de Cumplimiento Ambiental.\n(…)\nMEDIO SOCIOECONÓMICO\n7.3.4 Programa de Apoyo a la capacidad de gestión institucional \nFICHA 7.3.4.1 Apoyo a la capacidad de gestión institucional \n(…)\nc. Tener en cuenta el Indicador “Cambio en la estructura demográfica, en la distribución espacial de \nla población y sus efectos en la dinámica poblacional”\n\nResolución No.  02999           Del   19 de diciembre de 2022            Hoja No. 39 de 52\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1282 del 10 de junio de 2022 y \nse adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 39 de 52\nSe deberá revisar datos asociados al nivel de contratación de mano de obra local por el POA, como \nuna aproximación a: \nLa presión ejercida sobre la dinámica poblacional en el área de influencia. \nLa generación de conflictos ambientales \nLa generación de beneficios (evaluación económica)”\n𝐺𝐶𝑖 (%) =[(\n𝐼𝑃𝑄𝑅𝑆𝑖\n𝐼𝑃𝑄𝑅𝑆𝑇)] ∗100\nDónde:\nGCi\nParticipación (%) del tema i en la Generación y/o incremento de conflictos ambientales\nIPQRSi Número de IPQRS relacionadas con el tema i\nIPQRST Número total de IPQRS en el periodo\nQ. DISPOSICIÓN RECURRIDA – Artículo segundo\n“ARTÍCULO SEGUNDO. La sociedad ECOPETROL S.A., deberá realizar los ajustes a las siguientes fichas \ndel Plan de Manejo Ambiental, presentando la evidencia y soportes de su realización en el próximo Informe de \nCumplimiento Ambiental.\n(…)\nMEDIO SOCIOECONÓMICO\n7.3.5 Programa de compensación de la infraestructura socioeconómica\nFicha 7.3.5.1 Compensación de la infraestructura socioeconómica \nb. Incluir los indicadores: \nModificación de las actividades económicas de la zona \nCambio en los incentivos, estímulos y/o condiciones (IEC) para el desarrollo de las actividades económicas \ncomo consecuencia del POA que, entre otros, generan: \ni)\nIntervención de predios en el área de influencia del POA \nii)\nCambio en actividades productivas tradicionales y/o afectación o restricción de acceso a los recursos \nnecesarios para el sustento (actividades de pancoger) \niii)\nCambio en las actividades económicas tradicionales y/o el turismo y/o la recreación \n(…) \nVariación en actividades económicas tradicionales: \nAET_icai\n%VAT = (\nAET_LBi\n− 1) × 100\n%VAT: Variación porcentual en la actividad económica tradicional relevante en el área de influencia \nAET_icai: Actividad económica tradicional relevante, reportada en el ICA \nAET_LBi: Actividad económica tradicional relevante, reportada en línea base \ni: Actividad económica tradicional relevante \nMeta: Establecer, con base en la información disponible, efectos negativos del POA en la variación de \nactividades económicas tradicionales y revisar la pertinencia de las medidas implementadas y/o generar \nobligaciones nuevas para controlar el impacto.\nFrecuencia de medición: Informe de Cumplimiento Ambiental (ICA)”\nPetición \n\nResolución No.  02999           Del   19 de diciembre de 2022            Hoja No. 40 de 52\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1282 del 10 de junio de 2022 y \nse adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 40 de 52\nSeñala el recurso \nEcopetrol S.A solicita a la Autoridad Nacional de Licencias Ambientales – ANLA -, revocar el indicador de \nVariación en actividades económicas tradicionales propuesto para la FICHA 7.3.5.1 Compensación de la \ninfraestructura socioeconómica, dado que no cumplen con el objetivo de compensar algún daño ocasionado a \nla infraestructura socioeconómica del área de influencia del proyecto.\nArgumentos del recurrente\nLas medidas de manejo establecidas en la Ficha 7.3.5.1 Compensación de la infraestructura socioeconómica, \nvan dirigidas a establecer un plan de acción que contemple las acciones básicas a seguir en caso de \npresentarse una eventualidad durante el desarrollo de las actividades propias del proyecto que ocasionen una \nafectación y amerite resarcir el daño ocasionado en infraestructura socioeconómica, entendiéndose por la \nmisma tales como: centros educativos, puestos de salud, sistemas de captación y distribución de agua potable, \nletrinas, redes secundarias de electrificación, vivienda y ordenamiento espacial, infraestructura económica o de \nproducción, cercados, quiebra patas, establos, corrales, graneros, entre otras, mas no a resarcir la \nmodificación ni la variación de la actividades económicas de la zona, como lo señala el indicador \nestablecido por la Autoridad Ambiental\nConsideraciones de la ANLA respecto de los argumentos expuestos\nEs importante tener en cuenta que el proyecto se encuentra en etapa de operación y la medida establecida por \nla sociedad en la ficha 7.3.5.1 Compensación de la infraestructura socioeconómica va dirigida a establecer \nacciones básicas a seguir en caso de presentarse una eventualidad durante el desarrollo de las actividades \npropias del proyecto que ocasionen una afectación y amerite resarcir el daño ocasionado en infraestructura \nsocioeconómica, entendiéndose por la misma tales como: centros educativos, puestos de salud, sistemas de \ncaptación y distribución de agua potable, letrinas, redes secundarias de electrificación, vivienda y ordenamiento \nespacial, infraestructura económica o de producción, cercados, quiebra patas, establos, corrales, graneros, \nentre otras. El ajuste al indicador, requerido por esta Autoridad no aplica.\nTeniendo en cuenta lo anterior se considera viable revocar el indicador, Modificación de las actividades \neconómicas de la zona. En consecuencia, la sociedad debe medir la efectividad del programa “Compensación \nde la infraestructura socioeconómica” a través del indicador de eficacia propuesto en el Plan de Manejo \nAmbiental y Plan de Seguimiento y Monitoreo Ambiental unificado presentado mediante radicado 2020084220-\n1-000 de 29 de mayo de 2020.\nModificación de las actividades económicas de la zona \nCambio en los incentivos, estímulos y/o condiciones (IEC) para el desarrollo de las actividades económicas \ncomo consecuencia del POA que, entre otros, generan: \ni)\nIntervención de predios en el área de influencia del POA \nii)\nCambio en actividades productivas tradicionales y/o afectación o restricción de acceso a los recursos \nnecesarios para el sustento (actividades de pancoger) \niii)\nCambio en las actividades económicas tradicionales y/o el turismo y/o la recreación \n(…) \nVariación en actividades económicas tradicionales: \nAET_icai\n%VAT = (\nAET_LBi\n− 1) × 100\n%VAT: Variación porcentual en la actividad económica tradicional relevante en el área de influencia \nAET_icai: Actividad económica tradicional relevante, reportada en el ICA \nAET_LBi: Actividad económica tradicional relevante, reportada en línea base \ni: Actividad económica tradicional relevante \n\nResolución No.  02999           Del   19 de diciembre de 2022            Hoja No. 41 de 52\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1282 del 10 de junio de 2022 y \nse adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 41 de 52\nMeta: Establecer, con base en la información disponible, efectos negativos del POA en la variación de \nactividades económicas tradicionales y revisar la pertinencia de las medidas implementadas y/o generar \nobligaciones nuevas para controlar el impacto \nFrecuencia de medición: Informe de Cumplimiento Ambiental (ICA)”\nPor lo anterior, se considera pertinente aclarar que si bien la petición de la sociedad en el presente recurso \nestá enfocada a revocar el literal b “Variación en actividades económicas tradicionales propuesto para la FICHA \n7.3.5.1”, no es posible realizar un pronunciamiento respecto de esta variable de forma independiente, pues, el \nindicador está diseñado para medirse de manera conjunta, es decir, Modificación de las actividades \neconómicas de la zona y Variación en actividades económicas tradicionales, por ello y al observar que el \nproyecto se encuentra en etapa de operación se considera viable la revocatoria de todo el indicador.  No \nobstante, y dado que producto del seguimiento se requiere verificar la efectividad de las medidas de cada una \nde las fichas del plan de manejo establecidas para el proyecto, se acepta y deberá ser implementado el \nindicador propuesto en el Plan de Manejo Ambiental y Plan de Seguimiento y Monitoreo Ambiental unificado \npresentado mediante radicado 2020084220-1-000 de 29 de mayo de 2020, el cual se relacionó anteriormente. \nConclusión de la ANLA\nEn consecuencia, de lo anterior, se considera pertinente revocar el literal b, indicador “Modificación de \nlas actividades económicas de la zona” y en consecuencia “Variación en actividades económicas \ntradicionales” de la Ficha 7.3.5.1 Compensación de la infraestructura socioeconómica - medio \nsocioeconómico, del Artículo segundo de la resolución 1282 de 10 de junio de 2022.\nR. DISPOSICIÓN RECURRIDA – Artículo segundo\n“ARTÍCULO SEGUNDO. La sociedad ECOPETROL S.A., deberá realizar los ajustes a las siguientes fichas \ndel Plan de Manejo Ambiental, presentando la evidencia y soportes de su realización en el próximo Informe de \nCumplimiento Ambiental.\n(…)\nMEDIO ABIÓTICO \nPROGRAMA 7.1.1 MANEJO DEL SUELO \nFICHA 7.1.1.15 Proceso de inyección de agua Disposal y Proceso de inyección de agua para sostenimiento \nde presión \nc. Adicionar los siguientes indicadores de efectividad, de acuerdo con las siguientes fórmulas, definición de \nvariables y características: \n➢ CEI 06 - Alteración de las condiciones geológicas en profundidad \nNúmero de eventos sísmicos inducidos por las actividades del POA \n𝐸𝑆𝐼 = 0 \nESI: Número de eventos sísmicos inducidos por las actividades POA con una escala mayor a la definida por el \nproyecto. \nMeta: No sobrepasar los límites de la escala sísmica, la cual deberá ser establecida por el proyecto desde la \nlínea base. \nFrecuencia de medición: Semestral”\nPetición \nSeñala el recurso \nEcopetrol S.A. solicita a la Autoridad Nacional de Licencias Ambientales – ANLA -, modificar lo establecido en \nel literal c de la FICHA 7.1.1.15 Proceso de inyección de agua Disposal y Proceso de inyección de agua para \n\nResolución No.  02999           Del   19 de diciembre de 2022            Hoja No. 42 de 52\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1282 del 10 de junio de 2022 y \nse adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 42 de 52\nsostenimiento de presión, en cuanto al cambio del término “eventos sísmicos inducidos” por “eventos sísmicos \nregistrados” como parte del indicador propuesto para el indicador “CEI 06 - Alteración de las condiciones \ngeológicas en profundidad”\nArgumentos del recurrente\nEcopetrol S.A. solicita respetuosamente a esta Autoridad el cambio del término “eventos sísmicos inducidos” \npor “eventos sísmicos registrados” toda vez que el término eventos sísmicos inducidos no es fácil de reportar y \npuede llevar a controversias difíciles de resolver técnicamente. De hecho, decidir si un evento es natural o \ninducido es uno de los temas aún sin solución contundente en sismología dado que las características de los \nregistros sismológicos de ambos tipos de eventos son indiferenciables. De esta manera antes de hacer el \nreporte que se solicita en la resolución, sería necesario pasar por una serie de pruebas como las que se han \nsugerido en la literatura que darían indicios sobre si el evento es natural o inducido. Y, aun así, el origen del \nevento podría dar lugar a controversias. En cambio, el uso del término “eventos sísmicos registrados” es más \nexpedito de reportar en la práctica y responde a las actividades que rutinariamente se realizan en el Campo \nRubiales como parte del monitoreo sísmico de la operación.\nConsideraciones de la ANLA respecto de los argumentos expuestos \nUna vez analizada la solicitud de la sociedad ECOPETROL S.A., de modificar el indicador CEI 06 - Alteración \nde las condiciones geológicas en profundidad en el sentido de cambiar el término “eventos sísmicos inducidos” \npor “eventos sísmicos registrados”, esta Autoridad considera lo siguiente:\nRevisados los argumentos de la sociedad, se hace necesario indicar que, dentro del ajuste vía seguimiento \nrealizado por esta Autoridad, el equipo técnico en el numeral 2.2 subnumeral 2.2.3 Formulación de Indicadores \nSIPTA – ANLA del Concepto Técnico 05645 del 16 de septiembre del 2021 consideró que (…) “Teniendo en \ncuenta las quejas presentadas por la comunidad del área de influencia del proyecto, relacionadas con la \npresunta sismicidad generada para las actividades de inyección, se considera pertinente adicionar a la presente \nficha, los siguientes indicadores recomendados para el medio físico por la Subdirección de Instrumentos \nPermisos y Trámites Ambientales – SIPTA de la ANLA:\nCEI 06 - Alteración de las condiciones geológicas en profundidad Alteración de las condiciones mecánicas de \nesfuerzo del macizo rocoso como consecuencia del cambio de las condiciones en profundidad y/o la lubricación \nde zonas de fractura, debido a las actividades de (fracturamiento hidráulico en perforación horizontal, recobro \nmejorado, inyección, reinyección, embalses, actividades mineras subterráneas a gran escala, entre otros).\nNúmero de eventos sísmicos inducidos por las actividades del POA \n𝐸𝑆𝐼 = 0 ESI: Número de eventos sísmicos inducidos por las actividades POA con una escala mayor a la \ndefinida por el proyecto. \nMeta: No sobrepasar los límites de la escala sísmica, la cual deberá ser establecida por el proyecto desde la \nlínea base. \nFrecuencia de medición: Semestral”\nNotas: La escala sísmica deberá garantizar que no se generen daños en superficie. Los límites deberán estar \ndebidamente sustentados de acuerdo con las condiciones de la actividad desarrollada y el área donde se \ndesarrolla.\n(…)\nAhora bien, este indicador fue impuesto en la presente modificación, teniendo en cuenta las quejas presentadas \npor la comunidad, en ese sentido, es necesario mantenerlo, dado que permitirá hacer seguimiento a la \nocurrencia de eventos que puedan significar riesgo para la comunidad y/o la operación del proyecto, de modo \nque se adopten las medidas que se consideren ha lugar para su reducción.\nPor otra parte, en relación con el argumento de la sociedad en el que señala (…) “decidir si un evento es natural \no inducido es uno de los temas aún sin solución contundente en sismología dado que las características de los \n\nResolución No.  02999           Del   19 de diciembre de 2022            Hoja No. 43 de 52\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1282 del 10 de junio de 2022 y \nse adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 43 de 52\nregistros sismológicos de ambos tipos de eventos son indiferenciables” (…), Esta Autoridad concuerda con lo \nmanifestado por el recurrente, dado que efectivamente no existe un sustento normativo o técnico en la \nactualidad que indique que un sismo puede ser inducido por la actividad de inyección de agua. En consecuencia, \nde lo anterior y en aras de desarrollar un sistema de monitoreo que permita el seguimiento a los eventos de \nsismicidad y vibraciones que se pueden registrar en el área de influencia del proyecto, se considera procedente \nmodificar el indicador en el sentido de cambiar el término “eventos sísmicos inducidos” por “eventos sísmicos \nregistrados”,\nFinalmente, el indicador cuenta con una meta que precisa (…) “No sobrepasar los límites de la escala sísmica, \nla cual deberá ser establecida por el proyecto desde la línea base” (…). Al respecto se aclara que actualmente \nel proyecto no cuenta con una línea base en temas relacionados con la sismicidad, es por ello por lo que se \nconsidera necesario que la sociedad realice un análisis de la operación de inyección (hora, ubicación, presiones \ny volúmenes de la operación) y la posible relación, de existir, con eventos sísmicos registrados tanto a nivel \nlocal como a nivel regional, considerando los datos que suministre la red sismológica nacional del SGC y la red \nlocal con la que cuente la sociedad. Adicionalmente y teniendo en cuenta los resultados obtenidos, se deben \nidentificar las medidas que se considere necesario adoptar en función de la prevención y minimización del riesgo \nsísmico.\nEl análisis realizado debe considerar:\ni)\nla información técnica recabada y su correspondiente interpretación.\nii)\nsismos de magnitud mayor a 2.\niii)\nSi la actividad de inyección, cambios en la presión, volúmenes inyectados y demás aspectos asociados \ncon esta, guardan relación alguna con la actividad sísmica registrada en el área.\nDecisión de la ANLA \nEn virtud de lo anterior, se modifica el literal c), Medio Abiótico Programa 7.1.1 Manejo del Suelo Ficha \n7.1.1.15 Proceso de inyección de agua Disposal y Proceso de inyección de agua para sostenimiento \nde presión del Artículo segundo de la Resolución 1282 del 10 de junio del 2022, en cuanto a cambiar \nla mención número de eventos sísmicos inducidos, por número de eventos sísmicos registrados, así:\n“ARTÍCULO SEGUNDO. La sociedad ECOPETROL S.A., deberá realizar los ajustes a las siguientes fichas \ndel Plan de Manejo Ambiental, presentando la evidencia y soportes de su realización en el próximo Informe de \nCumplimiento Ambiental.\n(…)\nMEDIO ABIÓTICO \nPROGRAMA 7.1.1 MANEJO DEL SUELO \nFICHA 7.1.1.15 Proceso de inyección de agua Disposal y Proceso de inyección de agua para sostenimiento \nde presión \nc. Adicionar los siguientes indicadores de efectividad, de acuerdo con las siguientes fórmulas, definición de \nvariables y características: \nNúmero de eventos sísmicos registrados \nESR: Número de eventos sísmicos registrados, con una escala mayor a la definida por la línea base del \nproyecto. \nMeta: No sobrepasar los límites de la escala sísmica, la cual deberá ser establecida por el proyecto desde la \nlínea base. \nFrecuencia de medición: Semestral”\nCONSIDERACIONES JURÍDICAS FINALES Y CONCLUSIÓN GENERAL\nDe la expedición de la Resolución 1282 del 10 de junio de 2022 y sus fundamentos.\n\nResolución No.  02999           Del   19 de diciembre de 2022            Hoja No. 44 de 52\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1282 del 10 de junio de 2022 y \nse adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 44 de 52\nResulta importante, traer a colación los motivos jurídicos y técnicos por los cuales fue emitida la \nResolución objeto de recurso en esta oportunidad. Respecto de ello, es dable indicar que esta \nAutoridad, adelantó una revisión documental al expediente LAM0019. \nComo resultado de lo anterior, se emitió el Concepto Técnico 05535 del 13 de septiembre de 2022, el \ncual sirvió como fundamento y sustento técnico para la expedición del Acto Administrativo objeto de \nrecurso, el cual expone en su parte considerativa argumentos que para el presente acto administrativo \npermanecen vigentes y válidos a la fecha.\nEn cuando a la decisión que se adopta en el presente acto administrativo, y en particular en lo \nrelacionado con la integración y actualización de las fichas del Plan de Manejo Ambiental y Plan de \nSeguimiento y Monitoreo, es preciso considerar que las mismas se encuentran soportadas sobre \ndecisiones técnicas objetivas adecuadas a la realidad del proyecto. Por lo tanto, las decisiones \nadministrativas que se adoptan en la presente actuación, le permiten a esta Autoridad ambiental la \nadopción e imposición de medidas de manejo que sean coherentes y eficaces, sin perjuicio de las \nmedidas que debe adoptar el beneficiario de la licencia ambiental a fin de compensar el impacto \nambiental que la ejecución de las obra produce impidiendo la degradación del medio ambiental, \ndebiendo entenderse que la unificación de las fichas del Plan de Manejo Ambiental y Plan de \nSeguimiento y Monitoreo eran necesarias para facilitar los próximos seguimientos.\nDe las anteriores consideraciones, es necesario colegir, que las medidas propuestas por parte de esta \nautoridad corresponden a las circunstancias encontradas en campo, y se contraen a mitigar, corregir, \no compensar, los impactos evidenciados, o en el caso de los afloramientos prevenir los que se \npudieran ocurrir, en esa medida las decisiones de esta autoridad se presentan como proporcionales \npara el cumplimiento de los fines pretendidos por esta autoridad, en ejercicio de sus competencias y \nlos fines para los cuales fue creada mediante el Decreto 3573 de 2011.\nCon relación a la proporcionalidad de las medidas adoptadas, es menester traer a colación la sentencia \nC-520 de 2016 la Corte Constitucional indicó:\n“Las razones que resultan legítimas para adoptar tratos diferenciales deben procurar, además, \nrestringir en la menor medida posible, tanto el derecho general a la igualdad, como los demás derechos \ny principios constitucionales que puedan verse involucrados (afectados, intervenidos) en la decisión. \nEn tal sentido, las medidas deben ser proporcionales. \nPor esa razón, la Corte ha expresado que para que un trato diferenciado sea constitucionalmente \nválido, debe tener un propósito constitucionalmente legítimo, y debe ser proporcional, en el \nsentido de que no implique afectaciones excesivas a otros propósitos constitucionalmente protegidos. \nLa proporcionalidad del medio se determina, entonces, mediante una evaluación de su “idoneidad para \nobtener el fin (constitucionalmente legítimo de acuerdo con el principio de razón suficiente); necesidad, \nen el sentido de que no existan medios alternativos igualmente adecuados o idóneos para la obtención \ndel fin, pero menos restrictivos de los principios afectados; y proporcionalidad en sentido estricto, esto \nes, que el fin que la efectividad del fin que se persigue se alcance en una medida mayor a la afectación \nde los principios que sufren restricción, y particularmente, del principio de igualdad” (Resaltado fuera \ndel texto)\nDe manera que las medidas adoptadas mediante la Resolución recurrida, no son otra cosa que una \nmanifestación de los mandatos constitucionales anteriormente citados en el presente acto \nadministrativo, que pretenden que el estado controle los factores de deterioro ambiental, y en virtud \ndel principio de proporcionalidad, se establecieran unas medidas que esta autoridad considera \nadecuadas para el efecto, y que van en la correcta dirección, para asegurar los fines del Estado, los \nmandatos, principios de la función administrativa y el interés general, dentro del cual, por supuesto, se \nencuentra la preservación, conservación y racional y sustentable uso de los recursos naturales, el \n\nResolución No.  02999           Del   19 de diciembre de 2022            Hoja No. 45 de 52\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1282 del 10 de junio de 2022 y \nse adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 45 de 52\npatrimonio común de la humanidad y que, a entender de esta Autoridad, no se presentan como \nexcesivas frente al titular de la licencia ambiental.\nTeniendo en cuenta las consideraciones técnicas y jurídicas esgrimidas en este pronunciamiento, se \nconsidera procedente reponer y en consecuencia, modificar la Resolución 1282 del 10 de junio de \n2022 por medio de la cual se ajustó vía seguimiento la Licencia Ambiental otorgada mediante la \nResolución 0233 del 16 de marzo de 2001, en el sentido de actualizar el plan de manejo ambiental \nestablecido para el proyecto “Explotación de Hidrocarburos en el Campo Rubiales”, bajo titularidad de \nla sociedad ECOPETROL S.A., para las etapas de construcción, operación, mantenimiento, y \ndesmantelamiento y abandono del proyecto, en los siguientes artículos. \nARTÍCULO SEGUNDO. La sociedad ECOPETROL S.A., deberá realizar los ajustes a las siguientes \nfichas del Plan de Manejo Ambiental, presentando la evidencia y soportes de su realización en el \npróximo Informe de Cumplimiento Ambiental, \n<0000>\nLiteral c indicador CEI 02 – Alteración a las propiedades físicas del aire de la Ficha 7.1.3.1 Manejo \nde Fuentes de emisiones atmosféricas y ruido. \n<0000>\nLiteral c Programa 7.1.1 Manejo del Suelo, Ficha 7.1.1.15 Proceso de inyección de agua Disposal \ny Proceso de inyección de agua para sostenimiento de presión.\n<0000>\nLiteral b numeral 2 subnumerales II, III, IV, V, VI, VII, y Literal c subnumerales I, II, y III,\n Ficha 7.2.6 \nCompensación por aprovechamiento de la cobertura vegetal, cambio de uso del suelo y emisiones \natmosféricas.\n<0000>\nLiteral b Ficha 7.3.2.2 Atención de inquietudes, quejas y reclamos, se adicionan indicadores y \nfrecuencia de medición, en cada periodo de seguimiento.\n<0000>\nSubliteral b del literal b de la Ficha 7.3.3.2 Fortalecimiento a la participación ciudadana del \nprograma 7.3.3 Programa de capacitación, educación y concientización a la comunidad aledaña \nal proyecto. \n<0000>\nLiteral c de la Ficha 7.3.4.1 Apoyo a la capacidad de gestión institucional programa 7.3.4 Programa \nde apoyo a la capacidad de gestión institucional.\nDe igual forma se considera revocar los siguientes literales del artículo segundo de la Resolución 1282 \ndel 10 de junio de 2022 antes mencionada así,\n<0000>\nLos ajustes solicitados en el Literal c) de la ficha 7.2.5.1 Conservación de especies de fauna en \npeligro en el artículo segundo, referido al indicador denominado Áreas intervenidas.\n<0000>\nSubnumeral II del literal c), de la ficha 7.2.6 Compensación por aprovechamiento de la cobertura \nvegetal, del artículo segundo de la Resolución 1282 de 2022, referido a las actividades futuras de \ncompensación por aprovechamiento forestal.\n<0000>\nDel literal c, indicador “Cambio en la estructura demográfica, en la distribución espacial de la \npoblación y sus efectos en la dinámica poblacional” de la Ficha 7.3.4.1 Apoyo a la capacidad de \ngestión institucional medio socioeconómico del Artículo segundo de la resolución 1282 de 10 de \njunio de 2022. El aparte: “Cambios en la tendencia de la estructura (sexo y edad), la cantidad \n(fecundidad, mortalidad, migración) y la distribución (densidad y ubicación urbano/rural) de la \npoblación en el área de influencia, como consecuencia de las actividades del POA.”\n<0000>\nEl literal b, indicador “Modificación de las actividades económicas de la zona” de la Ficha 7.3.5.1 \nCompensación de la infraestructura socioeconómica medio socioeconómico del Artículo segundo \nde la resolución 1282 de 10 de junio de 2022\nPor su parte, no revocar y en su lugar confirmar las siguientes fichas del artículo segundo\n<0000>\nEl numeral 2 del literal b de la Ficha 7.1.3.1 Manejo de fuentes de emisiones atmosféricas y ruido, \ndel artículo segundo de la Resolución 1282 del 10 de junio de 2022.  \n\nResolución No.  02999           Del   19 de diciembre de 2022            Hoja No. 46 de 52\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1282 del 10 de junio de 2022 y \nse adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 46 de 52\n<0000>\nEl literal C indicador CEI 01 Alteración a la calidad del aire de la Ficha 7.1.3.1 Manejo de fuentes \nde emisiones atmosféricas y ruido, del artículo segundo de la Resolución 1282 del 10 de junio de \n2022.\n<0000>\nEl literal b de la Ficha 7.3.2.1 Información y comunicación a comunidades y autoridades locales \ndel artículo segundo de la Resolución 1282 del 10 de junio de 2022.\nLo anterior de conformidad con lo recomendado en el concepto técnico 5535 del 13 de septiembre de \n2022.\nEn mérito de lo expuesto,\nRESUELVE\nARTÍCULO PRIMERO. Reponer y en consecuencia modificar el artículo segundo de la Resolución \n1282 del 10 de junio de 2022, en cuanto a:\n1.\nLa meta establecida para el indicador CEI 02 - Alteración a las propiedades físicas del aire, \nestablecida en el literal c, de la Ficha 7.1.3.1 Manejo de Fuentes de emisiones atmosféricas \ny ruido, así:\n“ARTÍCULO SEGUNDO. La sociedad ECOPETROL S.A., deberá realizar los ajustes a las siguientes \nfichas del Plan de Manejo Ambiental, presentando la evidencia y soportes de su realización en el \npróximo Informe de Cumplimiento Ambiental.\n(…)\nMEDIO ABIÓTICO\n7.1.3 MANEJO DEL RECURSO AIRE\nFICHA 7.1.3.1 Manejo de fuentes de emisiones atmosféricas y ruido \n(…)\nc. Adicionar los siguientes indicadores de efectividad, de acuerdo con las siguientes fórmulas, \ndefinición de variables y características: \n(…)\nCEI 02 - Alteración a las propiedades físicas del aire \n(…)\nMeta: El porcentaje de reducción deberá estar alineado con la NDC (Contribución Determinada a Nivel \nNacional de Colombia) vigente para cada sector y aprobada por la Comisión Intersectorial de Cambio \nClimático.  En caso de no existir un porcentaje de reducción reglamentado para el sector, la Sociedad \ndeberá proponer, sustentar y dar cumplimiento a las metas de reducción contemplando su producción \nactual y proyectada, adicionalmente, presentar las actividades de mitigación que sean propuestas.\n(…).”\n2.\nEl literal c, del Artículo segundo – Ficha 7.1.1.15 Proceso de inyección de agua Disposal y \nProceso de inyección de agua para sostenimiento de presión, en cuanto al indicador CEI \n06 - Alteración de las condiciones geológicas en profundidad – número de eventos \nsísmicos registrados.\n“ARTÍCULO SEGUNDO. La sociedad ECOPETROL S.A., deberá realizar los ajustes a las siguientes \nfichas del Plan de Manejo Ambiental, presentando la evidencia y soportes de su realización en el \npróximo Informe de Cumplimiento Ambiental.\n\nResolución No.  02999           Del   19 de diciembre de 2022            Hoja No. 47 de 52\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1282 del 10 de junio de 2022 y \nse adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 47 de 52\n(…)\nMEDIO ABIÓTICO \nPROGRAMA 7.1.1 MANEJO DEL SUELO \nFICHA 7.1.1.15 Proceso de inyección de agua Disposal y Proceso de inyección de agua para \nsostenimiento de presión \n(…)\nc. Adicionar los siguientes indicadores de efectividad, de acuerdo con las siguientes fórmulas, \ndefinición de variables y características: \nNúmero de eventos sísmicos registrados \nESR: Número de eventos sísmicos registrados, con una escala mayor a la definida por la línea base \ndel proyecto. \nMeta: No sobrepasar los límites de la escala sísmica, la cual deberá ser establecida por el proyecto \ndesde la línea base. \nFrecuencia de medición: Semestral”\n(…)\n3.\nDel Artículo segundo – Ficha 7.2.6 Compensación por aprovechamiento de la cobertura \nvegetal, cambio de uso del suelo y emisiones atmosféricas, las siguientes disposiciones \nlas cuales quedarán así:\n“ARTÍCULO SEGUNDO. La sociedad ECOPETROL S.A., deberá realizar los ajustes a las siguientes \nfichas del Plan de Manejo Ambiental, presentando la evidencia y soportes de su realización en el \npróximo Informe de Cumplimiento Ambiental. Ajustes Fichas de Manejo Ambiental\nMEDIO BIÓTICO\n7.2.6 Compensación por aprovechamiento de la cobertura vegetal, cambio de uso del suelo y \nemisiones atmosféricas\n(…)\nb. Establecer las siguientes medidas: \n(…)\n2. Reporte periódico de avance a la compensación por aprovechamiento forestal:\nll. Por cada permiso de aprovechamiento forestal que se solicite a la ANLA, se adelantará la respectiva \ncompensación de conformidad con las medidas del Manual de compensaciones del componente \nbiótico adoptado por la Resolución 256 de 2018 del MADS o aquella que la modifique o sustituya.\nlll. Reportar en cada periodo anual el área a compensar por aprovechamiento forestal, en razón al \nfactor de compensación que corresponda al ecosistema intervenido, según lo establecido en el Manual \nde Compensaciones del Componente Biótico, adoptado con la Resolución 256 del 22 de febrero de \n2018.\nlV. Utilizar únicamente especies nativas para actividades de compensación \nV. Reportar el estado de avance en las actividades de compensación desarrolladas en cada periodo \nanual, respecto al tiempo previsto para estas en el cronograma aprobado.\n\nResolución No.  02999           Del   19 de diciembre de 2022            Hoja No. 48 de 52\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1282 del 10 de junio de 2022 y \nse adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 48 de 52\nVI. Demostrar el % de sobrevivencia de las especies que se planten en el marco de la medida de \ncompensación, mediante la metodología establecida en el plan de compensación aprobado mediante \nel artículo cuarto del Auto 6038 del 4 de octubre de 2018.\nVlI. Presentar soporte documental del registro en el SNIF de las áreas compensadas mediante \nactividades de restauración ecológica.\nc. Establecer los siguientes indicadores:\nI. Indicador de eficacia del programa de reforestación de 300ha de compensación por cambio de uso \ndel suelo = (Área reforestada (ha) / núcleo forestal de 300ha) X 100 \nFrecuencia: semestral.\nII. Indicador de eficacia para compensación por emisiones atmosféricas = (No. de hectáreas \nreforestadas en compensación por emisiones atmosféricas con mantenimientos/ número de pozos \nperforados en el proyecto) X 100 \nFrecuencia: semestral\nIll. Indicador de sobrevivencia del programa de reforestación de 300ha de compensación por cambio \nde uso del suelo = % de sobrevivencia al final del tercer año de mantenimiento en áreas reforestadas.\nFrecuencia: terminada la etapa de mantenimientos.\n4.\nDel Artículo Segundo, el literal b, de la Ficha 7.3.2.2 Atención de inquietudes, quejas y \nreclamos, en el sentido de adicionar indicadores de seguimiento.\n“ARTÍCULO SEGUNDO. La sociedad ECOPETROL S.A., deberá realizar los ajustes a las siguientes \nfichas del Plan de Manejo Ambiental, presentando la evidencia y soportes de su realización en el \npróximo Informe de Cumplimiento Ambiental.\n(…)\nMEDIO SOCIOECONÓMICO\n7.3.2 Programa de información y participación comunitaria \nFICHA 7.3.2.2 Atención de inquietudes, quejas y reclamos \n(…)\nb. Adicionar a la presente ficha los siguientes indicadores: \nGeneración y/o incremento de conflictos ambientales\n(…)\n \nFrecuencia de medición: En cada periodo de seguimiento”\nIncremento y/o la disminución de quejas presentadas en el periodo reportado, en relación con las \npresentadas en el periodo anterior \n    No. de IPQRS recibidas en el periodo (ICA)\n=\nNo. de IPQRS recibidas en periodo anterior (ICA) - 1\nX 100\n𝑉𝐺𝐶 (%) =[(\n𝐼𝑃𝑄𝑅𝑆𝐼𝐶𝐴 (𝑡)\n𝐼𝑃𝑄𝑅𝑆𝐼𝐶𝐴 (𝑡‒ 1)) ‒ 1] ∗100\nDónde:\nGeneración y/o incremento \nde conflictos ambientales\n=\nNo. \nde \nIPQRS \natendidas \nsatisfactoriamente\nNo. de IPQRS recibidas\nX \n100\n\nResolución No.  02999           Del   19 de diciembre de 2022            Hoja No. 49 de 52\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1282 del 10 de junio de 2022 y \nse adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 49 de 52\nVGC\nVariación porcentual de la Generación y/o incremento de conflictos ambientales\nIPQRS ICA(t) \nNúmero de PQR en el ICA del periodo\nIPQRS ICA(t-1)\nNúmero de PQR en el ICA del periodo anterior\nAl igual es importante identificar las fuentes que generan conflictos en el área de influencia. En ese \nsentido, el indicador se debe calcular de acuerdo con el tema y/o el medio (biótico, abiótico, \ncontingencias, social, etc.), de tal forma que sea posible identificar la causa del mayor número de \nquejas que permita direccionar las acciones de sensibilización, capacitación, charlas, aclaración hacia \nlos temas identificados o, de ser el caso, convocar a las actividades que ya están programadas. \n𝐺𝐶𝑖 (%) =[(\n𝐼𝑃𝑄𝑅𝑆𝑖\n𝐼𝑃𝑄𝑅𝑆𝑇)] ∗100\nDónde:\nGCi\nParticipación (%) del tema i en la Generación y/o incremento de conflictos ambientales\nIPQRSi Número de IPQRS relacionadas con el tema i\nIPQRST Número total de IPQRS en el periodo\n5.\nArtículo segundo de la Ficha 7.3.3.2 Fortalecimiento a la participación ciudadana, el \nsubliteral b, del literal b, el cual quedará así:\n“ARTÍCULO SEGUNDO. La sociedad ECOPETROL S.A., deberá realizar los ajustes a las siguientes \nfichas del Plan de Manejo Ambiental, presentando la evidencia y soportes de su realización en el \npróximo Informe de Cumplimiento Ambiental.\n(…)\nMEDIO SOCIOECONÓMICO\n7.3.3 Programa de capacitación, educación y concientización a la comunidad aledaña al \nproyecto \nFICHA 7.3.3.2 Fortalecimiento a la participación ciudadana \nb. Incluir las siguientes medidas \n(…)\nb. La frecuencia de verificación de los resultados (definido a partir del monitoreo de los indicadores) \ndebe ser anual.\n6.\nArtículo segundo, de la ficha 7.3.4.1 Apoyo a la capacidad de gestión institucional, el literal \nc\n“ARTÍCULO SEGUNDO. La sociedad ECOPETROL S.A., deberá realizar los ajustes a las siguientes \nfichas del Plan de Manejo Ambiental, presentando la evidencia y soportes de su realización en el \npróximo Informe de Cumplimiento Ambiental.\n(…)\nMEDIO SOCIOECONÓMICO\n7.3.4 Programa de Apoyo a la capacidad de gestión institucional \nFICHA 7.3.4.1 Apoyo a la capacidad de gestión institucional \n(…)\nc. Tener en cuenta el Indicador “Cambio en la estructura demográfica, en la distribución espacial de la \npoblación y sus efectos en la dinámica poblacional”\nSe deberá revisar datos asociados al nivel de contratación de mano de obra local por el POA, como \nuna aproximación a: \nLa presión ejercida sobre la dinámica poblacional en el área de influencia. \nLa generación de conflictos ambientales \n\nResolución No.  02999           Del   19 de diciembre de 2022            Hoja No. 50 de 52\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1282 del 10 de junio de 2022 y \nse adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 50 de 52\nLa generación de beneficios (evaluación económica)”\n𝐺𝐶𝑖 (%) =[(\n𝐼𝑃𝑄𝑅𝑆𝑖\n𝐼𝑃𝑄𝑅𝑆𝑇)] ∗100\nDónde:\nGCi\nParticipación (%) del tema i en la Generación y/o incremento de conflictos ambientales\nIPQRSi Número de IPQRS relacionadas con el tema i\nIPQRST Número total de IPQRS en el periodo\n(…)”\nARTÍCULO SEGUNDO. No reponer y en consecuencia confirmar:\n1.\nEl numeral 2 del literal b de la Ficha 7.1.3.1 Manejo de fuentes de emisiones atmosféricas y ruido, \ndel artículo segundo de la Resolución 1282 del 10 de junio de 2022.\n \n2.\nEl literal C indicador CEI 01 Alteración a la calidad del aire de la Ficha 7.1.3.1 Manejo de fuentes \nde emisiones atmosféricas y ruido, del artículo segundo de la Resolución 1282 del 10 de junio de \n2022\n3.\nEl literal b de la Ficha 7.3.2.1 Información y comunicación a comunidades y autoridades locales \ndel artículo segundo de la Resolución 1282 del 10 de junio de 2022.\nARTÍCULO TERCERO. Reponer y en consecuencia, revocar las siguientes disposiciones del artículo \nsegundo de la Resolución 1282 del 10 de junio de 2022: \n1.\nLos ajustes solicitados en el Literal c) de la ficha 7.2.5.1 Conservación de especies de fauna en \npeligro en el artículo segundo, referido al indicador denominado Áreas intervenidas.\n2.\nSubnumeral II del literal c), de la ficha 7.2.6 Compensación por aprovechamiento de la cobertura \nvegetal, del artículo segundo de la Resolución 1282 de 2022, referido a las actividades futuras de \ncompensación por aprovechamiento forestal.\n3.\nDel literal c, indicador “Cambio en la estructura demográfica, en la distribución espacial de la \npoblación y sus efectos en la dinámica poblacional” de la Ficha 7.3.4.1 Apoyo a la capacidad de \ngestión institucional medio socioeconómico del Artículo segundo de la resolución 1282 de 10 de \njunio de 2022. El aparte: “Cambios en la tendencia de la estructura (sexo y edad), la cantidad \n(fecundidad, mortalidad, migración) y la distribución (densidad y ubicación urbano/rural) de la \npoblación en el área de influencia, como consecuencia de las actividades del POA.”\n4.\nEl literal b, indicador “Modificación de las actividades económicas de la zona y Variación en \nactividades económicas tradicionales” de la Ficha 7.3.5.1 Compensación de la infraestructura \nsocioeconómica medio socioeconómico del Artículo segundo de la resolución 1282 de 10 de junio \nde 2022.\nARTÍCULO CUARTO: Los demás términos, condiciones y obligaciones de la Resolución 1282 del 10 \nde junio de 2022, que no son objeto de modificación expresa en este proveído, se mantienen vigentes \ny son exigibles para el titular del instrumento de manejo ambiental, a partir de la ejecutoria del presente \nacto administrativo.\n\nResolución No.  02999           Del   19 de diciembre de 2022            Hoja No. 51 de 52\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1282 del 10 de junio de 2022 y \nse adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 51 de 52\nARTÍCULO QUINTO. Por la Autoridad Nacional de Licencias Ambientales, notificar personalmente o \npor aviso, cuando a ello hubiere lugar, el contenido del presente acto administrativo al representante \nlegal, apoderado debidamente constituido o a la persona debidamente autorizada por la Sociedad \nECOPETROL S.A., identificada con Nit. 899.999.068-1, de conformidad con los artículos 67 y 69 del \nCódigo de Procedimiento Administrativo y de lo Contencioso Administrativo.\nARTÍCULO SEXTO. Por la Autoridad Nacional de Licencias Ambientales –ANLA, comunicar el \npresente acto administrativo a la alcaldía del municipio de Puerto Gaitán (Meta), a la Corporación para \nel Desarrollo Sostenible del Área de Manejo Especial La Macarena -CORMACARENA, y a la \nProcuraduría Delegada para Asuntos Ambientales y Agrarios.\nARTÍCULO SÉPTIMO. Por la Autoridad Nacional de Licencias Ambientales - ANLA, ordenar la \npublicación de la presente Resolución, en la Gaceta Ambiental de esta entidad.\nARTÍCULO OCTAVO. Contra el presente acto administrativo no procede recurso alguno, de \nconformidad con lo dispuesto en el Artículo 87 de la Ley 1437 de 18 de enero de 2011 por medio de \nla cual se expidió el Código de Procedimiento Administrativo y de lo Contencioso Administrativo.\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE \nDada en Bogotá D.C., a los 19 de diciembre de 2022\nRODRIGO ELIAS NEGRETE MONTES\nDirector General\nEjecutores\nERIKA PATRICIA GARNICA \nTARAZONA\nContratista\n \n \nRevisor / L\u0000der\nSANDRA PATRICIA BEJARANO \nRINCON\nContratista\n \nYEIMY PAOLA VELASQUEZ PEÑA\nContratista\n \nANA MERCEDES CASAS FORERO\nSubdirectora de Seguimiento de \nLicencias Ambientales\n \nNANCY RUBIELA CUBIDES \nPERILLA\nContratista\n \nNATALIA SANCLEMENTE \nGUTIERREZ\nAsesor\n \n \n\nResolución No.  02999           Del   19 de diciembre de 2022            Hoja No. 52 de 52\n“Por el cual se resuelve un recurso de reposición interpuesto contra la Resolución 1282 del 10 de junio de 2022 y \nse adoptan otras determinaciones”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 52 de 52\nExpediente No. \nLAM0019\nConcepto Técnico N° 5535 del 13 de septiembre de 2022\nProceso No.: 2022285226\nArchívese en: LAM0019 \nPlantilla_Resolución_SILA_v3_42852\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los archivos digitales de la \nEntidad.\n"
}