{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 01186",
  "fecha_resolución": "2022-06-07",
  "nombre_proyecto": "proyecto que se enmarque en las contempladas en el artículo",
  "ubicación": null,
  "empresa": "Ecopetrol S.A.",
  "numero_expediente": "LAM1282",
  "radicados": [
    "2022005776",
    "2021147332"
  ],
  "descripcion": "Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 2438 de 31 de diciembre de 2021",
  "tipos_infraccion": [
    "Incumplimiento del PMA"
  ],
  "pdf_id": "39684",
  "file_name": "ANLA_39684.pdf",
  "texto_completo": "|\nRepública de Colombia\nMinisterio de Ambiente y Desarrollo Sostenible\nAUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n- ANLA –\nRESOLUCIÓN N°  01186\n( 07 de junio de 2022 )\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 1 de 42\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 2438 de 31 de \ndiciembre de 2021”\nEL DIRECTOR GENERAL DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES – \nANLA\nEn uso de sus facultades legales establecidas mediante la Ley 99 de 1993, el Decreto Ley 3573 del \n2011, el Decreto 1076 de 2015, la Resolución 1690 del 6 de septiembre de 2018, el Decreto 376 de \n11 de marzo de 2020, las Resoluciones 1690 del 6 de septiembre de 2018 del Ministerio de \nAmbiente y Desarrollo Sostenible y 1957 del 5 de noviembre de 2021 de la ANLA, y,\nCONSIDERANDO:\n1.\nANTECEDENTES\nQue a través de la Resolución 2438 de 31 de diciembre de 2021, se actualizó el Plan de Gestión Social \nde los Campos Cusiana, Cupiagua y Recetor, en donde se solicitó entre otros incluir en las temáticas \nde la medida 1 información sobre: i. Actos administrativos que esta Autoridad Ambiental establezca \npara cada uno de los proyectos que conforman los campos Cupiagua, Cusiana y Recetor\nQue por medio del radicado 2022005776-1-000 24 de enero de 2022, Ecopetrol S.A., presentó recurso \nde reposición frente a la Resolución 2438 de 31 de diciembre de 2021.\nQue esta Autoridad Nacional a través del grupo técnico de la Región Norte Orinoquia adscrito a la \nSubdirección de Seguimiento de Licencias Ambientales de la ANLA, elaboró el concepto técnico 1950 \nde 18 de abril de 2022, el cual efectuó el análisis técnico, a la comunicación con radicado ANLA \n2022005776-1-000 17 de enero de 2022, en el marco del trámite de Actualización del Plan de Gestión \nSocial Integrado-PGSI, para los campos Cusiana, Cupiagua y Recetor. \n2.\nFUNDAMENTOS CONSTITUCIONALES Y LEGALES\na.\nDe la protección del derecho al medio ambiente como deber social del estado.\nQue el artículo 8 de la Constitución Política, consagra como obligación del Estado y de las personas \nproteger las riquezas culturales y naturales de la Nación.\nQue el artículo 58 de la Constitución Política de Colombia, establece en su inciso segundo que la \npropiedad lleva inmersa una función social que implica obligaciones. Como tal, le es inherente una \nfunción ecológica que implica el respeto por el derecho a un medio ambiente sano y la protección a \nlos recursos naturales.   \n\nResolución No.  01186           Del   07 de junio de 2022            Hoja No. 2 de 42\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 2438 DEL \n31 DE DICIEMBRE DE 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 2 de 42\nQue el artículo 79 de la Constitución Política, establece la obligación que tiene el Estado de proteger \nel medio ambiente y el derecho que tienen todos los ciudadanos a gozar de un ambiente sano. Así \nmismo le impuso al Estado el deber de proteger la diversidad e integridad del ambiente, conservar las \náreas de especial importancia ecológica y fomentar la educación para el logro de estos fines.\nQue el artículo 80 de la Constitución Política de Colombia establece: “El Estado planificará el manejo \ny aprovechamiento de los recursos naturales, para garantizar su desarrollo sostenible, su \nconservación, restauración o sustitución; además, deberá prevenir y controlar los factores de deterioro \nambiental, imponer las sanciones legales y exigir la reparación de los daños causados”.\nQue el artículo 95 constitucional señala que es deber de la persona y del ciudadano proteger los \nrecursos culturales y naturales del país y velar por la conservación de un ambiente sano. \nQue en relación con la responsabilidad en la conservación y defensa del ambiente, es del caso tener \nen cuenta lo establecido en el artículo 333 de la Constitución Política, según el cual, la actividad \neconómica y la iniciativa privada son libres, pero “dentro de los límites del bien común”, al respecto la \nCorte Constitucional en la sentencia T-325 - 17 del quince (15) de mayo de dos mil diecisiete (2017), \nha conceptuado con relación a la defensa del derecho al Medio Ambiente Sano:\n“(…) La Corte ha atendido a la necesidad que propugna por la defensa del ambiente y de \nlos ecosistemas, por lo que ha calificado al ambiente como un bien jurídico \nconstitucionalmente protegido, en el que concurren las siguientes dimensiones: “(i) es un \nprincipio que irradia todo el orden jurídico en cuanto se le atribuye al Estado la obligación de \nconservarlo y protegerlo, procurando que el desarrollo económico y social sea compatible \ncon las políticas que buscan salvaguardar las riquezas naturales de la Nación; (ii) aparece \ncomo un derecho constitucional de todos los individuos que es exigible por distintas vías \njudiciales; (iii) tiene el carácter de servicio público, erigiéndose junto con la salud, la \neducación y el agua potable, en un objetivo social cuya realización material encuentra pleno \nfundamento en el fin esencial de propender por el mejoramiento de la calidad de vida de la \npoblación del país; y (iv) aparece como una prioridad dentro de los fines del Estado, \ncomprometiendo la responsabilidad directa del Estado al atribuirle los deberes de prevención \ny control de los factores de deterioro ambiental y la adopción de las medidas de protección…” \n(…).\nDe conformidad con lo anterior, la protección al medio ambiente corresponde a uno de los más \nimportantes cometidos estatales, es deber del Estado garantizar a las generaciones futuras la \nconservación del ambiente y la preservación de los recursos naturales. De ahí la necesidad de contar \ncon entidades como el Ministerio de Ambiente y Desarrollo Sostenible, como organismo rector de la \ngestión ambiental y de los recursos naturales, al que corresponde impulsar una relación de respeto \nentre el hombre y la naturaleza y definir la política ambiental de protección, conservación y \npreservación, y la Autoridad Nacional de Licencias Ambientales –ANLA en su calidad de entidad \nencargada de que los proyectos sujetos a licenciamiento, permiso o trámite ambiental cumplan con la \nnormativa ambiental, de tal manera que contribuyan al desarrollo sostenible ambiental del país.\nAsí las cosas, toda actividad, obra o proyecto que se enmarque en las contempladas en el artículo \n2.2.2.3.2.2. del Decreto 1076 de 2015, requiere de Licencia Ambiental, es decir requiere de un \ninstrumento de control ambiental aprobado por Autoridad competente, que garantice que el desarrollo \ndel proyecto a ejecutar mitiga, maneja y compensa los impactos ambientales que genera su ejecución \ny finalización de este, al respecto la Corte Constitucional en Sentencia C-746 de 2012, señaló;\n(…)\n\nResolución No.  01186           Del   07 de junio de 2022            Hoja No. 3 de 42\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 2438 DEL \n31 DE DICIEMBRE DE 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 3 de 42\n“…Con fundamento en la jurisprudencia constitucional, se concluye que la licencia \nambiental: (i) es una autorización que otorga el Estado para la ejecución de obras o la \nrealización de proyectos o actividades que puedan ocasionar un deterioro grave al ambiente \no a los recursos naturales o introducir una alteración significativa al paisaje (Ley 99/93 art. \n49); (ii) tiene como propósitos prevenir, mitigar, manejar, corregir y compensar los efectos \nambientales que produzcan tales actividades; (iii) es de carácter obligatoria y previa, por lo \nque debe ser obtenida antes de la ejecución o realización de dichas obras, actividades o \nproyectos; (iv) opera como instrumento coordinador, planificador, preventivo, cautelar y de \ngestión, mediante el cual el Estado cumple diversos mandatos constitucionales, entre ellos \nproteger los recursos naturales y el medio ambiente, conservar áreas de especial \nimportancia ecológica, prevenir y controlar el deterioro ambiental y realizar la función \necológica de la propiedad; (v) es el resultado de un proceso administrativo reglado y \ncomplejo que permite la participación ciudadana, la cual puede cualificarse con la aplicación \ndel derecho a la consulta previa si en la zona de influencia de la obra, actividad o proyecto \nexisten asentamientos indígenas o afrocolombianos; (vi) tiene simultáneamente un carácter \ntécnico y otro participativo, en donde se evalúan varios aspectos relacionados con los \nestudios de impacto ambiental y, en ocasiones, con los diagnósticos ambientales de \nalternativas, en un escenario a su vez técnico científico y sensible a los intereses de las \npoblaciones afectadas (Ley 99/93 arts. 56 y ss); y, finalmente, (vii) se concreta en la \nexpedición de un acto administrativo de carácter especial, el cual puede ser modificado \nunilateralmente por la administración e incluso revocado sin el consentimiento previo, \nexpreso y escrito de su titular, cuando se advierta el incumplimiento de los términos que \ncondicionan la autorización (Ley 99/93 art. 62). En estos casos funciona como garantía de \nintereses constitucionales protegidos por el principio de prevención y demás normas con \ncarácter de orden público…” (…).\nb. Competencia de la Autoridad Nacional de Licencia Ambientales - ANLA       \nEl artículo 49 de la Ley 99 de 1993, indicó que la ejecución de obras, el establecimiento de industrias \no el desarrollo de cualquier actividad, que de acuerdo con la ley y los reglamentos, pueda producir \ndeterioro grave a los recursos naturales renovables o al medio ambiente o introducir modificaciones \nconsiderables o notorias al paisaje, requerirán de una licencia ambiental. \nEl numeral 1 del Artículo 52 de la Ley 99 de 1993, establece que el hoy Ministerio de Ambiente y \nDesarrollo Sostenible, otorgará la licencia ambiental para la ejecución de obras y actividades de \nexploración, explotación, transporte, conducción y depósito de hidrocarburos, y construcción de \nrefinerías, sin perjuicio de la potestad de la Autoridad Ambiental para adicionar o establecer \ncondiciones ambientales especificas requeridas en cada caso. \nMediante Decreto Ley 3573 del 27 de septiembre de 2011, el presidente de la República en ejercicio \nde las facultades extraordinarias conferidas en los literales d), e) y f) del artículo 18 de la Ley 1444 de \n2011, creó la Autoridad Nacional de Licencias Ambientales – ANLA, en los términos del artículo 67 de \nla Ley 489 de 1998, con autonomía administrativa y financiera, sin personería jurídica, la cual hará \nparte del Sector Administrativo de Ambiente y Desarrollo Sostenible. \nEs del caso señalar que la Autoridad Nacional de Licencias Ambientales - ANLA, acorde con lo \nestablecido en el artículo 2 del Decreto Ley 3573 del 27 de septiembre de 2011, es la entidad \nencargada de que los proyectos, obras o actividades sujetos de licenciamiento, permiso o trámite \nambiental cumplan con la normativa ambiental, de tal manera que contribuyan al desarrollo sostenible \nambiental del país. \n\nResolución No.  01186           Del   07 de junio de 2022            Hoja No. 4 de 42\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 2438 DEL \n31 DE DICIEMBRE DE 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 4 de 42\nDe acuerdo con la función establecida en el numeral 2 del artículo tercero del citado Decreto 3573 del \n27 de septiembre de 2011, a la Autoridad Nacional de Licencias Ambientales – ANLA le corresponde \nrealizar el seguimiento de las licencias, permisos y trámites ambientales.\nEl artículo segundo del Decreto 376 del 11 de marzo de 2020, por medio del cual se modificó el \nDecreto-ley 3573 de 2011, en su numeral segundo señala que es función del Director General suscribir \nlos actos administrativos que otorgan, niegan, modifican, ajustan o declaran la terminación de las \nlicencias, permisos y trámites ambientales, de conformidad a lo establecido en el numeral 1 del artículo \ndécimo del Decreto ibídem.    \nQue mediante la Resolución 1690 del 6 de septiembre de 2018, el Ministro de Ambiente y Desarrollo \nSostenible, nombró en el empleo de Director General de la Autoridad Nacional de Licencias \nAmbientales - ANLA al doctor RODRIGO SUÁREZ CASTAÑO.\nEl artículo primero de la Resolución 1957 del 5 de noviembre de 2021 “Por la cual se adopta el Manual \nEspecífico de Funciones y de Competencias Laborales para los empleos de libre nombramiento y \nremoción de la Planta de Personal de la Autoridad Nacional de Licencias Ambientales – ANLA”, faculta \na la Dirección General para firmar el presente acto administrativo.\nAunado a lo anterior, el numeral primero del artículo 74 de la Ley 1437 de 2011, establece que el \nrecurso de reposición lo deberá resolver quien expidió la decisión para que la aclare, modifique, \nadicione o revoque, en el presente caso, la resolverá la Dirección General de esta Autoridad Nacional. \n \nc.\nProcedencia, oportunidad, presentación y requisitos del recurso de Reposición1\nConforme a lo previsto en el artículo noveno de la Resolución 2438 de 31 de diciembre de 2021, contra \ndicho acto administrativo procede el recurso de reposición dentro de los 10 días siguientes a su \nnotificación, cumpliendo los requisitos establecidos en los artículos 74 y siguientes del Código de \nProcedimiento Administrativo y de lo Contencioso Administrativo (Ley 1437 de 2011). \nLa Resolución 2438 de 31 de diciembre de 2021, fue notificada de manera electrónica el 31 de \ndiciembre de 2021 y fue objeto de recurso de reposición mediante comunicación 2022005776-1-000 \ndel 17 de enero de 2022, Ecopetrol S.A, es decir, fue presentado de manera oportuna. \nAdicionalmente, en cuanto a los requisitos legales establecidos en el artículo 77 de la Ley 1437 de \n2011, para presentar el recurso de reposición, se constató que fueron debidamente cumplidos por el \nrecurrente, por cuanto expresaron los motivos de inconformidad, así como su nombre y dirección del \nrecurrente y fue presentado por la Apoderada General, de la sociedad ECOPETROL S.A., como lo \nacredita el certificado de cámara de comercio de fecha 3 de enero de 2022, expedido por la Cámara \nde Comercio de Bogotá (anexado al recurso de reposición) y resaltando que dicha sociedad es la  \ntitular de los expedientes LAM0017, LAM0026, LAM0045, LAM0046, LAM0049, LAM0068, LAM0109, \nLAM0133, LAM0134, LAM0135, LAM0216, LAM0248, LAM0370, LAM0376, LAM0443, LAM0444, \nLAM0524, LAM0532, LAM0668, LAM0685, LAM0690, LAM0691, LAM0706, LAM0722, LAM0944, \nLAM0965, LAM1006, LAM1019, LAM1124, LAM1125, LAM1145, LAM1146, LAM1232, LAM1233, \nLAM1247, LAM1282, LAM1390, LAM1651, LAM1888, LAM1951, LAM1960, LAM2017, LAM2032, \nLAM2049, LAM2068, LAM2130, LAM2345, LAM2495, LAM2512, LAM2513, LAM2917, LAM2995, \nLAM3159, LAM3424, LAM4754.  \n1 El recurso de reposición constituye un instrumento legal mediante el cual la parte interesada tiene la oportunidad de ejercer el derecho de controvertir \nuna decisión, para que la administración previa su evaluación, la confirme, aclare, modifique o revoque, previo el lleno de las exigencias legales \nestablecidas para el efecto. La finalidad esencial del recurso de reposición no es otra distinta a que al funcionario de la administración que tomó una \ndecisión administrativa, se le dé la oportunidad para que enmiende o corrija un error, o los posibles errores que se hayan podido presentar en el acto \nadministrativo por él expedido en ejercicio de sus funciones.\n\nResolución No.  01186           Del   07 de junio de 2022            Hoja No. 5 de 42\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 2438 DEL \n31 DE DICIEMBRE DE 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 5 de 42\nA su vez, el artículo 79 ibídem, sobre el trámite de los recursos preceptúa que el recurso de reposición \ndeberá resolverse de plano, a no ser que al interponerlo se haya solicitado la práctica de pruebas, o \nque el funcionario que ha de decidir el recurso considere necesario decretarlas de oficio, situaciones \nque no se presentan en el caso de estudio.\nEn tal sentido, el funcionario de la administración a quien corresponde tomar la decisión definitiva, \ndebe hacerlo con base en la información que disponga; para este caso, es la contenida en los \nexpedientes citados en párrafos anteriores.\n3.\nCONSIDERACIONES DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \nFRENTE AL RECURSO DE REPOSICIÓN INTERPUESTO POR LA SOCIEDAD \nECOPETROL S.A.\nA continuación, se procederá a resolver el recurso de reposición interpuesto por la sociedad \nECOPETROL S.A., contra el contenido del numeral 1 literal C incisos i y iii del artículo segundo, literal \nd numeral 1, del artículo segundo,  literales a y d, numeral 2 del artículo segundo, literal b del numeral \n5 del artículo segundo, literales b y e del numeral 4 del artículo segundo, literal d del numeral 4 del \nartículo segundo, literales e y f del numeral 5 del artículo segundo, literal b del numeral 6 del artículo  \nsegundo, literal d  del numeral 8 del artículo segundo e inciso ii, literal b, numeral 9 del artículo \nsegundo, de la Resolución No. 02438 de 31 de diciembre de 2021, conforme se expondrá en las \nsiguientes consideraciones. \nEl recurso de reposición objeto de estudio por parte de esta Autoridad Nacional, versa sobre las \nsiguientes peticiones, donde la sociedad ECOPETROL S.A., solicita a través de la comunicación con \nradicado 2022005776-1-000 17 de enero de 2022, lo siguiente: \n“(…)\n<0000> REVOCAR el artículo segundo (numeral 1 literal c inciso i) de la Resolución No. 02348 \nde 31 de diciembre de 2021. \n<0000>  MODIFICAR el artículo décimo segundo (sic) (numeral 1° literal c inciso iii) de la de \nla Resolución No. 02348 de 31 de diciembre de 2021, en el sentido de aceptar la encuesta \nde satisfacción propuesta por Ecopetrol. \n<0000> MODIFICAR el artículo segundo (numeral 1 literal d) en el sentido de excluir como \nfuente de verificación la presentación del informe de actividades, por las razones \nexpuestas. \n<0000>  REVOCAR el artículo segundo (numerales 2 literales a y d y numeral 5 literal b) el en \nel sentido de no homologar y estandarizar el impacto denominado Cambio en las \nvariables demográficas teniendo en cuenta los argumentos expuestos. \n<0000> REVOCAR el artículo segundo (numeral 4 literales a y b) (sic) de la Resolución No. \n02438 de 31 de diciembre de 2021, teniendo en cuenta que lo requerido por la Autoridad \nAmbiental no corresponde a lo planteado por la Empresa dentro de la ficha en cita.\n \n<0000> MODIFICAR el artículo segundo (numeral 4 literal d) en el sentido de suprimir la \nobligación referente a la concertación de los acuerdos con la comunidad respecto de los \ntemas de interés. \n<0000> MODIFICAR el artículo segundo numeral 5 literal (e), en el sentido de suprimir la \nobligación referente a la concertación de las temáticas de interés por comunidad. \n\nResolución No.  01186           Del   07 de junio de 2022            Hoja No. 6 de 42\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 2438 DEL \n31 DE DICIEMBRE DE 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 6 de 42\n<0000> REVOCAR el artículo segundo (numeral 5 literal f) por considerarse improcedente \nteniendo en cuenta los argumentos expuestos. \n<0000> MODIFICAR el artículo segundo (numeral 6 literal b), en el sentido de no hacer exigible \ny eliminando del informe solicitado el ítem relacionado con “la efectividad de las medidas \nde manejo de los impactos establecidos en la ficha”. \n<0000> REVOCAR el artículo segundo (numeral 8 literal d), ya que este indicador no se \nencuentra contemplado dentro de los instrumentos de seguimiento y control ambiental, \npor tal razón la empresa no evidencia los motivos y argumentos contundentes para dicha \ninclusión. \n<0000> REVOCAR el artículo segundo (numeral 9 literal b inciso ii), por ser improcedente, \nteniendo en cuenta que lo requerido por la Autoridad Ambiental no corresponde a lo \nplanteado por la Empresa dentro de la ficha en cita, llevando con ello a la aplicación del \nprincipio de congruencia (…)”\nEn tal circunstancia, y en aras de resolver con apego a la Constitución, la Ley y las normas especiales \nque rigen la materia la petición de la sociedad ECOPETROL S.A., esta Autoridad Nacional analizará \nlos argumentos expuestos en el escrito de recurso de reposición con radicación 2022005776-1-000 \ndel 17 de enero de 2022, obrante en el expediente LAM1282.\n \nCabe señalar, que el análisis técnico frente a los argumentos presentados por la sociedad \nECOPETROL S.A, fue efectuado en el concepto técnico 1950 de 18 de abril de 2022, el cual será \nacogido en el presente acto administrativo.\nEs de señalar que la sociedad ECOPETROL S.A. en las peticiones solicitadas en el recurso de \nreposición interpuesto en contra de la Resolución 2438 de fecha 31 de diciembre de 2021 entre otras \nsolicitó:\n“(…) MODIFICAR el artículo décimo segundo (numeral 1° literal c inciso iii) de la de la Resolución \nNo. 02348 de 31 de diciembre de 2021, en el sentido de aceptar la encuesta de satisfacción propuesta \npor Ecopetrol (…)” (Negrilla y subrayado fuera de texto). \n(…) \nREVOCAR el artículo segundo numeral 4 literales a) y b) (sic) de la Resolución No. 02438 de 31 de \ndiciembre de 2021, teniendo en cuenta que lo requerido por la Autoridad Ambiental no corresponde a \nlo planteado por la Empresa dentro de la ficha en cita. \nEn este orden de ideas, esta Autoridad Nacional, denota un error de digitación, pues la Resolución \nobjeto de recurso, en su parte resolutiva no la compone el artículo décimo segundo, no obstante es \nde señalar que las consideraciones señaladas por la sociedad ECOPETROL S.A. refieren al artículo \nsegundo numeral 1° literal c inciso iii, en tal razón bajo el principio de eficacia, esta autoridad buscara \nque los procedimientos logren su finalidad, por tal motivo esta Autoridad Nacional analizará técnica y \njurídicamente el recurso en relación a la petición solicitada de modificar el artículo segundo (numeral \n1° literal c inciso iii) de la  Resolución No. 02348 de 31 de diciembre de 2021.\nDe igual forma se encuentra un error de digitación en la solicitud de revocatoria de los literales a y b \ndel numeral 4 del artículo segundo, pues los argumentos presentados por la sociedad Ecopetrol, \ncorresponden a los literales b) y e) del numeral 4 del artículo segundo de la Resolución No. 02348 de \n31 de diciembre de 202, por lo tanto y en aplicación del principio de eficacia esta Autoridad Nacional \n\nResolución No.  01186           Del   07 de junio de 2022            Hoja No. 7 de 42\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 2438 DEL \n31 DE DICIEMBRE DE 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 7 de 42\nprocederá a analizar técnica y jurídicamente los argumentos presentados para los literales b) y e) del \nnumeral 4 del artículo segundo de la Resolución recurrida. \nArgumentos de la sociedad ECOPETROL S.A.\nPRIMERA DISPOSICIÓN RECURRIDA\n“(…)\nARTICULO SEGUNDO NUMERAL 1° LITERAL C INCISO I. \n“(…) ARTICULO SEGUNDO: La sociedad ECOPETROL S.A, en un término de cuatro (4) meses, \ncontados a partir de la ejecutoria del presente acto administrativo, deberá presentar el ajuste y/o \ncomplemento al plan aprobado en el artículo primero, así: 1. Complementar y/o ajustar en la Ficha \nde Manejo PGS-1: Información y Comunicación a Comunidades y Autoridades, lo siguiente: (…)\n c. Incluir como estrategias que permitan la apropiación de la información, las siguientes:\n i. Diseñar instrumentos de evaluación que puedan ser desarrollados por los participantes de \nmanera escrita o verbal (teniendo en cuenta los niveles de escolaridad).”\n(…)\nPetición de la Empresa\n<0000>\nREVOCAR el artículo segundo (numeral 1 literal c inciso i) de la Resolución 2438 de 31 de diciembre \nde 2021.\n(…)\n    Argumentos de la recurrente\n“Inicialmente se destaca que los diferentes espacios de dialogo y divulgación tales como las \nreuniones anuales y las socializaciones están enfocados en mantener una comunicación que sea \nfluida, adecuada y asertiva con cada una de las comunidades, lo cual contribuye a la coordinación \ndel trabajo en equipo, espacios de entendimiento, interacción social, acercamiento, confianza y \nrespeto entre la comunidad y la Empresa. Ahora bien, la implementación de instrumentos de \nevaluación se constituye en una limitante que desincentivaría la participación de la población en los \nespacios de interacción si se tiene en cuenta de un lado la falta de interés o negativa de los asistentes \nen suscribir los listados de asistencia, y del otro, las constantes solicitudes orientadas a que los \nescenarios resulten más prácticos y breves debido a los tiempos de que disponen para participar de \nlos mismos y sus quehaceres o labores propias.\nCon ocasión a ello, es que la empresa implementó en la vigencia 2021, la metodología interactiva \npractica a partir de la cual se obtuvieron resultados significativos y positivos que le apuntaron al \nfortalecimiento de los lazos del buen vecino, así como de relacionamiento con este grupo de interés. \nPor lo anterior, Ecopetrol S.A. considera que no es pertinente ni acertado diseñar e implementar una \nevaluación a los participantes (teniendo en cuenta los niveles de escolaridad) como lo indica la \nautoridad ambiental, toda vez que tal disposición no está acorde o no responde a la naturaleza o \nesencia de los espacios de diálogo. Además, adoptar una evaluación incrementaría los tiempos \ndeterminados en la actividad, lo que causaría molestias a los participantes de la comunidad \ngenerando entre otros aspectos, malentendidos, entorpecimiento de las relaciones, desincentivo en \ncuanto a la participación en los espacios, propiciándose ambientes tensos y negativos que puede \ndificultar la gestión del conocimiento, falta de compromiso y el distanciamiento entre la Empresa y la \n\nResolución No.  01186           Del   07 de junio de 2022            Hoja No. 8 de 42\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 2438 DEL \n31 DE DICIEMBRE DE 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 8 de 42\ncomunidad. Por las razones expuestas, Ecopetrol S.A. solicita REVOCAR el artículo segundo \n(numeral 1 literal c inciso i) de la Resolución 2438 de 31 de diciembre de 2021 (…)”.\nConsideraciones técnicas y jurídicas de la ANLA al respecto:  \nDe acuerdo con lo expuesto por la sociedad ECOPETROL S.A., frente al artículo segundo numeral \nprimero literal c inciso i, es pertinente resaltar que el concepto técnico 1950 de 18 de abril de 2022, \nseñaló:\n“(…) Una vez verificado el Concepto Técnico 7253 del 18 de noviembre de 2021, asociado a la \nevaluación del Plan de Gestión Social Integrado, se señala en relación con la Ficha de Manejo PGS-\n1: Información y Comunicación a Comunidades y Autoridades, lo siguiente: \n“Dentro de las medidas si bien se ampliaron los canales de comunicación la Sociedad deberá incluir \ncomo estrategias que permitan verificar la apropiación de la información las siguientes:\n \n• Diseñar instrumentos de evaluación que puedan ser desarrollados por los participantes de manera \nescrita o verbal (teniendo en cuenta los niveles de escolaridad)”.\nAl respecto, se considera que si bien la Sociedad señala como estrategia la generación de espacios \nde dialogo bajo una comunicación fluida y asertiva con las comunidades, los instrumentos o \nherramientas de evaluación que se proponen permitirán, de una parte, verificar la apropiación de la \ninformación de los participantes, y de otro lado, evaluar qué tan eficaces fueron las medidas \nimplementadas y en este sentido, identificar las oportunidades de mejora de las medidas \nestablecidas, si fuera el caso. De esta manera, se garantiza también el seguimiento a las medidas \nde manejo propuestas.\nLa implementación de los instrumentos de evaluación, no solo buscará medir el conocimiento de los \nparticipantes, sino que buscará verificar la percepción que tienen los asistentes respecto al proceso \ny la pertinencia frente a la metodología y temáticas trabajadas, los cuales pueden plantearse en \nespacios cortos y bajo la misma dinámica del espacio dispuesto para la reunión, con el objeto de dar \nseguimiento continuo a la efectividad, receptividad y expectativas de la población en torno a las  \nactividades propuestas.\nCabe señalar que su aplicabilidad debe ser flexible, de tal manera que pueda adaptarse a las \ncondiciones y dinámica propia de cada grupo, por lo que no se considera necesariamente que este \ndemande la suscripción de formatos o medios escritos para su desarrollo, la implementación de los \ninstrumentos de evaluación puede darse de manera escrita o verbal de conformidad con los \ncontenidos, actividades y características de los participantes. \nObedeciendo a lo anterior, esta Autoridad considera que no es procedente la solicitud de revocar el \nArtículo Segundo Numeral 1 Literal c Inciso i de la Resolución 2438 de 31 de diciembre de 2021, el \ncual permanece de la siguiente manera: \n“(…) ARTICULO SEGUNDO: La sociedad ECOPETROL S.A, en un término de cuatro (4) meses, \ncontados a partir de la ejecutoria del presente acto administrativo, deberá presentar el ajuste y/o \ncomplemento al plan aprobado en el artículo primero, así: 1. Complementar y/o ajustar en la Ficha \nde Manejo PGS-1: Información y Comunicación a Comunidades y Autoridades, lo siguiente: (…) \nc. Incluir como estrategias que permitan la apropiación de la información, las siguientes: \ni.\nDiseñar instrumentos de evaluación que puedan ser desarrollados por los participantes de manera \nescrita o verbal (teniendo en cuenta los niveles de escolaridad). (…)”\nConforme a lo anterior, es preciso mencionar que el artículo segundo de la Constitución Política de \nColombia establece que: “el Estado deberá facilitar la participación de todos los ciudadanos en las \ndecisiones que los afectan y en la vida económica, política, administrativa y cultural”. Así mismo los \n\nResolución No.  01186           Del   07 de junio de 2022            Hoja No. 9 de 42\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 2438 DEL \n31 DE DICIEMBRE DE 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 9 de 42\nartículos 79 y 80 de la norma superior establecen “Que todas las personas tienen derecho a gozar de \nun ambiente sano, (…) y el Estado deberá planificar el manejo y aprovechamiento de los recursos \nnaturales”. \nAdicionalmente la ley 99 de 1993 que creó el Sistema Nacional Ambiental, tiene como fundamento el \nfortalecimiento de la gestión ambiental, y de acuerdo con los principios ambientales estipulados: “El \nmanejo ambiental del país, conforme a la Constitución Nacional, será descentralizado, democrático, \ny participativo.”\nPara el caso específico la implementación de instrumentos de evaluación, buscará verificar la \npercepción que tienen los asistentes respecto al proceso y la pertinencia frente a la metodología y \ntemáticas trabajadas, los cuales pueden plantearse en espacios cortos y bajo la misma dinámica del \nespacio dispuesto para la reunión, con el objeto de dar seguimiento continuo a la efectividad, \nreceptividad y expectativas de la población en torno a las actividades propuestas.\nEn este sentido, respecto de la participación en materia ambiental, se deberá garantizar el acceso a \nla información, la participación pública y deliberativa de la población, teniendo en cuenta de manera \nadicional la opinión de quienes se verán afectados por las decisiones; es por lo expuesto anteriormente \nque se considera que no es pertinente la solicitud, en tanto esta evaluación garantizará  la efectiva \nparticipación de los ciudadanos, específicamente la efectividad y receptividad de los instrumentos \npropuestos2. \nDe acuerdo con lo anterior esta Autoridad Nacional considera que no le asiste razón a la sociedad \nEcopetrol S.A, por lo cual procederá a confirmar el inciso i) del literal c) del numeral primero de la \nResolución 2438 de 31 de diciembre de 2021.\nSEGUNDA DISPOSICIÓN RECURRIDA\n“(…)\nARTICULO SEGUNDO NUMERAL 1° LITERAL C INCISO III. \n(…) ARTICULO SEGUNDO: La sociedad ECOPETROL S.A, en un término de cuatro (4) meses, \ncontados a partir de la ejecutoria del presente acto administrativo, deberá presentar el ajuste y/o \ncomplemento al plan aprobado en el artículo primero, así: \n1. Complementar y/o ajustar en la Ficha de Manejo PGS-1: Información y Comunicación a \nComunidades y Autoridades, lo siguiente: (…) \nc. Incluir como estrategias que permitan la apropiación de la información, las siguientes: \n(…) \niii. Sondeos sobre los temas desarrollados. (…)”\nPetición de la empresa \nMODIFICAR el artículo segundo (numeral 1° literal c inciso iii) de la de la Resolución 2438 de 31 de \ndiciembre de 2021, en el sentido de aceptar la encuesta de satisfacción propuesta por Ecopetrol.\nArgumentos de la recurrente \n2 Corte Constitucional, Sentencia de Tutela 361 de 30 de mayo de 2017, M.P Alberto Rojas Ríos. \n\nResolución No.  01186           Del   07 de junio de 2022            Hoja No. 10 de 42\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 2438 DEL \n31 DE DICIEMBRE DE 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 10 de 42\n“En este abordaje es importante resaltar que para la Empresa no resulta claro cuál es el fin \nperseguido por la Autoridad Ambiental al emplear el término “sondeo” pues no se especifica dentro \ndel acto administrativo en qué consistiría esta actividad, su objetivo y el método bajo el cual se \naplicaría. \nPor lo anterior y en aras de establecer líneas claras en la implementación del requerimiento formulado \npor la Autoridad Ambiental, Ecopetrol S.A. propone la modificación de la disposición en el sentido de \nprecisar que se deberá adoptar y/o implementar una encuesta de satisfacción aleatoria entre las \npersonas de la comunidad que participan en el espacio de dialogo, cuya aplicación se realizará al \nfinalizar la reunión anual, pudiendo ser escrita y/o verbal.\nEl objetivo de la misma será el de conocer la opinión e impresiones cualitativas y cuantitativas, \npercepción de la estrategia, satisfacción de la comunidad y posición frente a la metodología \nimplementada por la Sociedad. \nDe acuerdo con lo argumentado anteriormente, se solicita MODIFICAR el artículo décimo segundo \n(sic) (numeral 1° literal c inciso iii) de la de la Resolución 2438 de 31 de diciembre de 2021, en el \nsentido de implementar una encuesta de satisfacción propuesta por Ecopetrol S.A. en lugar de un \n“sondeo”.\nConsideraciones técnicas y jurídicas de la ANLA al respecto:  \nDe acuerdo con lo expuesto por la sociedad ECOPETROL S.A., frente al artículo segundo numeral \nprimero literal c inciso iii, es pertinente resaltar que el concepto técnico 1950 de 18 de abril de 2022, \nseñaló:\n“Una vez verificado el Concepto Técnico 7253 del 18 de noviembre de 2021 asociado a la evaluación \ndel Plan de Gestión Social Integrado, se señala en relación con la Ficha de Manejo PGS-1: \nInformación y Comunicación a Comunidades y Autoridades, lo siguiente: \nDentro de las medidas si bien se ampliaron los canales de comunicación la Sociedad deberá incluir \ncomo estrategias que permitan verificar la apropiación de la información las siguientes:\n Diseñar instrumentos de evaluación que puedan ser desarrollados por los participantes de manera \nescrita o verbal (teniendo en cuenta los niveles de escolaridad). Entrega de material didáctico sobre \nlos temas expuestos Sondeos sobre los temas desarrollados.\nTeniendo en cuenta que la Autoridad Nacional de Licencias Ambientales, ratifica el numeral 1 literal \nc inciso i de la Resolución 2438 del 31 de diciembre de 2021, es decir, el relacionado con:\n c. Incluir como estrategias que permitan la apropiación de la información, las siguientes:\ni.\nDiseñar instrumentos de evaluación que puedan ser desarrollados por los participantes \nde manera escrita o verbal (teniendo en cuenta los niveles de escolaridad). (…)\nLa ANLA ratifica que la sociedad podrá definir y desarrollar las estrategias o instrumentos que \npermitan verificar la apropiación de la información brindada conforme a las características de los \nparticipantes, a las condiciones de la actividad y a los objetivos propuestos en la medida \nimplementada. Tal como se manifestó en las consideraciones ANLA a la petición anterior, es decir, \na la solicitud de la sociedad relacionada con el Artículo Segundo Numeral 1 Literal c Inciso i de la \nResolución 2438 de 31 de diciembre de 2021; la aplicabilidad de estos instrumentos de verificación \ndebe ser flexible, de tal manera que pueda adaptarse a las condiciones y dinámica propia de cada \ngrupo, por lo que no se considera necesariamente que este demande la suscripción de formatos o \nmedios escritos para su desarrollo. \nPor lo anterior, la aplicación de una encuesta de satisfacción pueden ser un instrumento de \nverificación válido -mas no el único- en el caso que sean aplicables a un grupo determinado, a las \ncaracterísticas de la actividad o al nivel de escolaridad de los participantes. Es decir, la encuesta de \n\nResolución No.  01186           Del   07 de junio de 2022            Hoja No. 11 de 42\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 2438 DEL \n31 DE DICIEMBRE DE 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 11 de 42\nsatisfacción puede ser uno de los instrumentos de evaluación que la sociedad puede desarrollar. \nCabe resaltar que la aplicación de estos instrumentos de evaluación incluyendo la encuesta de \nsatisfacción, no se deberá realizar una única vez, como lo señala la Sociedad (Reunión anual), el \nseguimiento a la implementación de las medidas de manejo debe ser continuo y por tanto, la \nevaluación debe realizarse a cada una las actividades desarrolladas. \nEn este sentido, la Autoridad Nacional de Licencias Ambientales considera que es pertinente \nMODIFICAR el requerimiento del Artículo Segundo Numeral 1 Literal c Inciso iii Sondeos sobre temas \ndesarrollados, incluyendo la aplicación de encuestas de satisfacción cuya aplicación se realizará a \ntodas las actividades desarrolladas de acuerdo con las condiciones de la actividad y las \ncaracterísticas de los participantes. Su aplicación en ningún caso será por una única vez en el año. \nEn este sentido, el requerimiento quedara de la siguiente manera: \n1. Complementar y/o ajustar en la Ficha de Manejo PGS-1: Información y Comunicación a \nComunidades y Autoridades, lo siguiente:\nc. Incluir como estrategias que permitan la apropiación de la información, las siguientes:\ni.\nDiseñar instrumentos de evaluación que puedan ser desarrollados por los participantes de \nmanera escrita o verbal (teniendo en cuenta los niveles de escolaridad).\nii.\nEntrega de material didáctico sobre los temas expuestos \niii.\nEncuestas de satisfacción cuya aplicación se dará de acuerdo con las necesidades y \ncaracterísticas de las actividades ejecutadas”\nRespecto a los argumentos del recurrente es preciso manifestar que conforme a lo previsto en los \nartículos 2, 79 y 80 de la Constitución Política, el Estado deberá garantizar los principios democráticos, \nen especial el de participación, la habrá de ser activa, real y efectiva. Sin embargo, es preciso \nmencionar que el instrumento que se utilice para efectuar el proceso de apropiación de información \n“sondeo” no es único o exclusivo para medir dicha efectividad, por esta razón se realizará la \nmodificación solicitada por el recurrente.  \nConforme a lo anterior, se modificara la obligación contenida en el inciso iii) del  literal c, del numeral   \n1 del artículo  segundo, relacionada con  la ejecución de  sondeos, y  en su  lugar se incluirá la \naplicación de una encuesta de satisfacción, como instrumento de verificación valido, para determinar \nel nivel de comprensión y satisfacción de la comunidad, en este sentido la Sociedad deberá \nimplementar para cada una de las actividades a desarrollar encuestas cuya aplicación se darán de \nacuerdo con las necesidades y características de las actividades ejecutadas.\nTERCERA DISPOSICIÓN RECURRIDA. \nARTÍCULO SEGUNDO NUMERAL 1 LITERAL D.\n “(…) ARTICULO SEGUNDO: La sociedad ECOPETROL S.A, en un término de cuatro (4) meses, \ncontados a partir de la ejecutoria del presente acto administrativo, deberá presentar el ajuste y/o \ncomplemento al plan aprobado en el artículo primero, así: \n1. Complementar y/o ajustar en la Ficha de Manejo PGS-1: Información y Comunicación a \nComunidades y Autoridades, lo siguiente: (…) \nd. Incluir como fuentes de verificación (actas de las reuniones realizadas (en las cuales se registren \nlos temas desarrollados, inquietudes presentadas y las respuestas a las mismas, compromisos en \ncaso de presentarse) listados de asistencia, registro fotográfico e informe de actividades \ndesarrolladas en el cual se presente la metodología ejecutada y la efectividad de las medidas de \nmanejo de los impactos establecidos en la ficha). Estas fuentes de verificación deberán ser \npresentadas en los Informes de Cumplimiento Ambiental de cada proyecto. (…)”\n\nResolución No.  01186           Del   07 de junio de 2022            Hoja No. 12 de 42\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 2438 DEL \n31 DE DICIEMBRE DE 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 12 de 42\nPetición de la empresa \nMODIFICAR el artículo segundo numeral 1 literal d en el sentido de excluir como fuente de verificación \nla presentación del informe de actividades, por las razones expuestas.\nArgumentos de la recurrente\n“Solicita la Autoridad Ambiental dentro del requerimiento objeto de reproche la presentación de un \ninforme de actividades desarrolladas, que contemple, entre otros, los ítems i) metodología ejecutada \ny ii) la efectividad de las medidas de manejo de los impactos establecidos en la ficha, aspectos que \nen la práctica son abordados y soportados en el informe de cumplimiento ambiental -ICA-, tal como \npasa a explicarse:\n - El ítem “metodología ejecutada” se encuentra incluida dentro del “Acta de Reunión SGC-F-053”, \nsoporte que hace parte del cumplimiento de la ficha PGS-1 información y comunicación a \ncomunidades y autoridades. - Por su parte el factor “efectividad de las medidas de manejo de los \nimpactos establecidos en la ficha” se reporta en el formato ICA-1a correspondiente al programa \n\"PSMS Programa de seguimiento y monitoreo socioeconómico\", y también en el formato ICA-5, \ndonde se analiza la efectividad de cada programa que comprende el plan de gestión social integrado. \nAdicional a ello se adjunta como soporte al programa –PSMS, el documento denominado \"Balance \nde Gestión Social\", en el cual se evidencia la medición cuantitativa y cualitativa del cumplimiento de \nlos indicadores establecidos en cada programa. - Ahora bien, el formato “Acta de Reunión SGC-F-\n053” de Ecopetrol S.A. el cual se encuentra construido de acuerdo a la guía de documentos internos \ny/o gestión documental, contempla los ítems: objetivo de la reunión, agenda, temas desarrollados, \nmetodología, inquietudes presentadas y respuestas (si aplica), compromisos en caso de presentarse, \nlistados de asistencia y registro fotográfico.\n De conformidad con lo anterior, en la actualidad cada uno de los ítems señalados por la Autoridad \nAmbiental dentro del requerimiento son abordados y acreditados. debidamente dentro del Informe \nde Cumplimiento Ambiental, motivo por el que al amparo del principio de economía que gobierna las \nactuaciones administrativas, se considera pertinente y necesario excluir del requerimiento la \npresentación de un informe de actividades desarrolladas bajo los términos exigidos por la Autoridad \nAmbiental, teniendo en cuenta que ésta disposición conllevaría a la generación de un doble reporte, \ngenerando con ello un desgaste administrativo para las partes, pues  Ecopetrol S.A. tendría que \nsometerse a la elaboración de informes adicionales que estarían soportando la misma información \nya reportada y por su parte la Autoridad Ambiental, a su vez, tendrá que destinar mayor tiempo y \ngestión para el seguimiento de información duplicada solo que presentada de forma diferente. \nPara efectos prácticos, se reitera que la información requerida es reportada por la Empresa dentro \ndel documento “Acta de Reunión SGC-F-053” que sustenta el cumplimiento a la ficha “PGS-1 \nInformación y comunicación a comunidades y autoridades”, y éste es allegado en los Informes de \nCumplimiento Ambiental – ICA. Por lo expuesto, Ecopetrol S.A. solicita MODIFICAR el artículo \nsegundo (numeral 1 literal d) en el sentido de excluir como fuente de verificación la presentación del \ninforme de actividades, teniendo en cuenta que la información se encuentra incluida dentro de las \nactas que remite Ecopetrol S.A”.\nConsideraciones técnicas y jurídicas de la ANLA al respecto:  \nDe acuerdo con lo expuesto por la sociedad ECOPETROL S.A., frente al artículo segundo numeral \nprimero literal d, es pertinente resaltar que el concepto técnico 1950 de 18 de abril de 2022, señaló:\n“Una vez verificado el Concepto Técnico 7253 del 18 de noviembre de 2021 asociado a la evaluación \nvía seguimiento del Plan de Gestión Social Integrado, se señala en relación con la Ficha de Manejo \nPGS-1: Información y Comunicación a Comunidades y Autoridades, lo siguiente:\n En la información presentada en la ficha, la Sociedad no estableció las fuentes de verificación de la \nimplementación de las medidas que permitan a la ANLA el proceso de seguimiento a nivel \n\nResolución No.  01186           Del   07 de junio de 2022            Hoja No. 13 de 42\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 2438 DEL \n31 DE DICIEMBRE DE 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 13 de 42\ndocumental, por lo cual, en el ítem de actividades a desarrollar incluir las fuentes de verificación \ncomo: actas de las reuniones realizadas (en las cuales se registren los temas desarrollados, \ninquietudes presentadas y las respuestas a las mismas, compromisos en caso de presentarse) \nlistados de asistencia, registro fotográfico e informe de actividades desarrolladas en el cual se \npresente la metodología ejecutada y la efectividad de las medidas de manejo de los impactos \nestablecidos en la ficha. \nAl respecto resulta pertinente señalar, que las fuentes de verificación permiten a la Autoridad realizar \nun seguimiento efectivo frente a las actividades ejecutadas y al cumplimiento de las medidas \nestipuladas en el marco del Plan de Gestión Social Integrado y específicamente para el caso, del \nprograma de información y comunicación. \nFrente al numeral en mención y una vez verificados los argumentos presentados por la Sociedad en \nla presente petición, se considera procedente que como parte de las fuentes de verificación de las \nactividades ejecutadas se incluya el “Acta de Reunión SGC-F-053”, donde se aborde de manera \nclara y explícita la metodología y se describan las actividades ejecutadas en el marco de cada sesión. \nRespecto al aspecto concerniente a la “efectividad de las medidas de manejo de los impactos \nestablecidos en la ficha”, esta Autoridad adelantará en el marco de las acciones de seguimiento y \ncontrol ambiental de los expedientes vinculados, la verificación asociada con la información que se \nreporte, bajo el formato ICA-1a correspondiente al Programa de seguimiento y monitoreo \nsocioeconómico y el formato ICA-5 asociado a la efectividad de los programas contemplados en el \nPlan de Gestión Social Integrado, al igual que el anexo enunciado y correspondiente Balance de \nGestión Social. \nObedeciendo a lo anterior, se considera viable la petición presentada en cuanto a modificar el artículo \nsegundo (numeral 1 literal d) en el sentido de excluir como fuente de verificación la presentación del \ninforme de actividades, el cual deberá quedar de la siguiente manera: \n1. Complementar y/o ajustar en la Ficha de Manejo PGS-1: Información y Comunicación a \nComunidades y Autoridades, lo siguiente: (…)\nd.\nIncluir como fuentes de verificación (actas de las reuniones realizadas (en las cuales \nse registren los temas desarrollados, inquietudes presentadas y las respuestas a las \nmismas, compromisos en caso de presentarse, así como la descripción de la \nmetodología abordada e implementada para cada sesión), listados de asistencia y \nregistro fotográfico; Estas fuentes de verificación deberán ser presentadas en los \nInformes de Cumplimiento Ambiental de cada proyecto”. \nUna vez analizados los argumentos del recurrente, se estableció que las actas de reunión deberán \ncontener una descripción de la metodología abordada e implementada para cada sesión y en cuanto \na la presentación de un informe de actividades, este no  será necesario como fuente de verificación \nde las actividades adelantadas, en tanto conforme a las funciones de control y seguimiento de esta \nAutoridad Nacional descritas en el artículo 2.2.2.3.9.1 del Decreto 1076 de 2015, se verificará dicha \ninformación, la cual deberá ser presentada en el Informe de Cumplimiento Ambiental-ICA.  \nPor esta razón se acepta la exclusión solicitada por el recurrente y como consecuencia se modificará \nel literal d) del numeral 1 del artículo segundo de la Resolución 2438 del 31 de diciembre de 2021.\n\nResolución No.  01186           Del   07 de junio de 2022            Hoja No. 14 de 42\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 2438 DEL \n31 DE DICIEMBRE DE 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 14 de 42\nCUARTA DISPOSICIÓN RECURRIDA. \n- ARTICULO SEGUNDO NUMERAL 2 LITERALES A, D Y NUMERAL 5 LITERAL B. \n“(…) ARTICULO SEGUNDO: La sociedad ECOPETROL S.A., en un término de cuatro (4) meses, \ncontados a partir de la ejecutoria del presente acto administrativo, deberá presentar el ajuste y/o \ncomplemento al plan aprobado en el artículo primero, así: (…)\n2. Complementar y/o ajustar en la Ficha de Manejo PGS-2 - Atención de Quejas y Reclamos \nSocioambientales, lo siguiente: \na) Homologar los impactos identificados por los siguientes impactos estandarizados: Cambio en \nlas variables demográficas y Generación y/o alteración de conflictos sociales. \n(…) \nd) Incluir el indicador de efectividad establecido para el medio socioeconómico por la Autoridad \nNacional, que se presenta a continuación:\n5. Complementar y/o Ajustar en la Ficha de Manejo PGS-5 Fortalecimiento a las Juntas de Acción \nComunal, lo siguiente: (…) \nb) Incluir dentro de la ficha información que permita establecer cuál es el manejo que se le dará al \nimpacto de Cambio en las variables demográficas. (…)”\nPetición de la empresa \nREVOCAR el artículo segundo (numeral 2 literales a y d y numeral 5 literal b) en el sentido de no \nhomologar y estandarizar el impacto denominado “Cambio en las variables demográficas”, teniendo \nen cuenta los argumentos expuestos.\nArgumentos de la recurrente. \n“La inclusión del indicador orientado a medir el impacto homologado y estandarizado denominado \n“Cambio en las variables demográficas” resulta del todo improcedente de cara a las siguientes \ncircunstancias: \n1. El objetivo principal de la actualización del PGSI radicado bajo el No. 2021147332-1-000 de 19 de \njulio de 2021, no fue la de identificar, enlistar o incluir impactos nuevos a los instrumentos \nambientales, pues de haber sido así el trámite correspondiente equivaldría a la modificación de estos. \nPor el contrario, la solicitud de Ecopetrol S.A. está orientada a actualizar la línea base y las medidas \nde manejo de los planes de gestión social integrado, implementados durante la etapa de operación \nde los proyectos pertenecientes a los Campos Cupiagua (desde el año 2009-2013), Cusiana y \nRecetor (desde el año 2014- 2018).\n2. Así, de acuerdo con los resultados de la caracterización socioeconómica (Capítulo 3- \nCaracterización del Componente Social), para la cual se tomaron datos importantes de fuentes \noficiales como lo fueron los Planes de Desarrollo municipales de Yopal, Aguazul y Tauramena, AID \nde los campos de la VIP de Ecopetrol S.A. (período 2016-2019), se logró elaborar una línea base \nusada como insumo para la actualización del PGSI objeto de actualización; sin que sea técnicamente \n\nResolución No.  01186           Del   07 de junio de 2022            Hoja No. 15 de 42\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 2438 DEL \n31 DE DICIEMBRE DE 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 15 de 42\nviable tomarla como fuente principal para una medición, monitoreo y seguimiento efectivo del impacto \nasociado a los cambios en las variables demográficas. De igual manera, la medición de la distribución \nespacial de la población y sus efectos en la dinámica poblacional, no son el alcance de las fichas de \nmanejo del PGSI, ni tampoco una obligación o función a cargo la Empresa, toda vez que dichos \ncambios no han sido, ni serán consecuencia directa de las actividades operativas de Ecopetrol S.A. \nen el territorio, y actualmente esta medición hace parte de la competencia y funciones de otras \nautoridades y/o entidades estatales, como lo son las alcaldías municipales o el Departamento \nAdministrativo Nacional de Estadística – DANE.\n3. Es importante señalar que no es viable técnicamente exigir a Ecopetrol S.A. la medición del \nimpacto “CEI-23 Cambio en la estructura demográfica, en la distribución espacial de la población y \nsus efectos en la dinámica poblacional”, teniendo en cuenta que de acuerdo con el análisis de los \ndatos establecidos en el Capítulo 4-Tendecia del Medio Socioeconómico como insumo para la \nactualización del plan de gestión social integrado objeto del presente requerimiento, se pudo \ndeterminar que, a lo largo de los años, la tendencia del componente socioeconómico sufrió cambios \nimportantes en las dinámicas poblacionales de las comunidades cercanas a los proyectos que \nactualmente opera Ecopetrol S.A. en los Municipios de Yopal, Aguazul y Tauramena, en estructura \n(sexo y edad), la cantidad (fecundidad, mortalidad, migración) y la distribución (densidad y ubicación \nurbano/rural), de la población en el área de influencia, pero éstos no fueron relacionadas únicamente \ncomo consecuencia de la llegada de la industria de los hidrocarburos, hace más de 20 años, sino \ntambién con aspectos negativos posteriores, como el conflicto armado interno y el consecuente \ndesplazamiento forzado, concluyendo que en conjunto, estos han jugado un papel relevante en el \ncomportamiento demográfico, entendiéndose así que se requiere de la competencia y obligación de \nesta medición por parte de otras entidades y/o instituciones con injerencia en el asunto. \na.\nEcopetrol S.A. considera que, el impacto que estableció como “Cambio en la dinámica migratoria” \na través de la ficha PGS-2 - ATENCIÓN DE QUEJAS Y RECLAMOS SOCIOAMBIENTALES, no \nrequiere de ajuste o modificación ya que si se analiza el objetivo y naturaleza de la ficha, su manejo \ny medición se ha encaminado de manera cuantitativa y sobre todo cualitativa con los resultados \nde la encuesta de satisfacción y los informes de monitoreo de todas las PQRS recibidas y \natendidas, y las acciones a desarrollar en cumplimiento de la ficha, donde su realización y \nproducción al final por cada año, recopila y analiza el total de quejas y reclamos presentados por \nlas comunidades y autoridades, permitiendo así dar cumplimiento a las metas enfocadas en \nidentificar la causa-raíz de las mismas y los reclamos relacionados con aspectos \nsocioambientales. \nEl nivel de satisfacción que tienen los actores frente a los canales o medios de la Empresa se refleja \nen el uso que le dan a los mismos para expresar sus diferentes problemáticas sociales, abarcando \ntemas tales como son, la cobertura de servicios públicos y la participación en proyectos sociales, que \nen ocasiones no se relacionan directamente con la presencia de la Empresa en el territorio, sino que \nson derivados de la gestión y administración pública, logrando determinar tendencias que pueden \nincidir en las dinámicas migratorias y cambios demográficos en la población del AID, por lo anterior la \nficha PGS-2 - ATENCIÓN DE QUEJAS Y RECLAMOS SOCIOAMBIENTALES, no requiere del ajuste \no modificación planteado por la Autoridad Ambiental. \nb.\nEn el mismo sentido, con relación con la ficha PGS-6.2 FORTALECIMIENTO A LAS JUNTAS DE \nACCION COMUNAL, este impacto se ha manejado y medido de manera cualitativa y cuantitativa \npor medio de acciones, metas e indicadores de cumplimiento de la ficha, encaminadas al \nfortalecimiento de las capacidades, conocimientos y valores internos de las Juntas de Acción \nComunal a través de jornadas, espacios de capacitación y formación a los líderes comunitarios y \ncomunidades de las áreas de influencia directa (AID) de Ecopetrol S.A. en los municipios de Yopal, \nAguazul y Tauramena. A su vez, este proceso permite fortalecer la organización comunitaria rural, \npromoviendo mayor participación ciudadana en cuanto a la gestión y control de los recursos \npúblicos invertidos en sus territorios, logrando de esta manera, medir tendencias respecto a si \nesto, incide o no, en las dinámicas migratorias y en el aumento de la población habitante cercana \na la operación de la Empresa, puesto que al incrementar sus necesidades básicas, estas \norganizaciones comunitarias, buscan el mejoramiento de sus condiciones respecto a calidad de \n\nResolución No.  01186           Del   07 de junio de 2022            Hoja No. 16 de 42\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 2438 DEL \n31 DE DICIEMBRE DE 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 16 de 42\nvida y desarrollo, a través de oportunidades laborales, cobertura de servicios públicos esenciales \ny la participación en proyectos sociales, entre otros. \nPor las razones anteriormente expuestas, Ecopetrol S.A. solicita REVOCAR el artículo segundo \n(numerales 2 literales a y d y el numeral 5 literal b), toda vez que, del análisis efectuado, se considera \nque no es necesario hacer ajustes adicionales a las fichas relacionadas en el articulado previamente \ncitado”\nConsideraciones técnicas y jurídicas de la ANLA al respecto:  \nDe acuerdo con lo expuesto por la sociedad ECOPETROL S.A., frente al artículo segundo numeral \nsegundo literales a y d; y el numeral quinto literal b, es pertinente resaltar que el concepto técnico 1950 \nde 18 de abril de 2022, señaló:\n“(…) Una vez verificado el Concepto Técnico 7253 del 18 de noviembre de 2021 asociado a la \nevaluación vía seguimiento del Plan de Gestión Social Integrado, se señala en relación con la Ficha \nde Manejo PGS-2 - Atención de Quejas y Reclamos Socioambientales, lo siguiente: \nLa Sociedad planteó cuatro indicadores de gestión y un indicador de efecto los cuales son \nconcordantes con las actividades, metas y objetivos de la Ficha de Manejo. No obstante, la \nSubdirección de Instrumentos, Permisos y Trámites Ambientales -SIPTA- de esta Autoridad \nNacional, elaboró y puso en marcha en mayo de 2021 el documento denominado “Indicadores de \nEfectividad del PMA” en el cual establece indicadores para cada uno de los impactos estandarizados \nde los medios abiótico, biótico y socioeconómico.\nTeniendo en cuenta que la Ficha PSG-2 contempla los impactos Cambio en las variables \ndemográficas y Generación y/o alteración de conflictos sociales, la Sociedad deberá incluir los \nindicadores para los impactos mencionados, dado que en la Ficha PGS-1 se incluye el indicador del \nimpacto Generación y/o alteración de conflictos sociales, en la presente Ficha deberá incluir el \nindicador relacionado con el impacto Cambio en las variables demográficas, el cual se relaciona a \ncontinuación.\nLa medición del indicador permite identificar las alteraciones a nivel demográfico en el área de \ninfluencia y la efectividad de las medidas de manejo para la prevención y/o mitigación del impacto, \nde allí la necesidad de que la Sociedad incorpore el indicador en la Ficha de manejo”. \nAl respecto, esta Autoridad considera en relación con la homologación y estandarización del impacto \ndenominado Cambio en las variables demográficas, que si bien la Sociedad señala que la \nactualización y solicitud presentada “está orientada a actualizar la línea base y las medidas de \nmanejo de los Planes de Gestión Social Integrado, implementados durante la etapa de operación de \nlos proyectos pertenecientes a los Campos Cupiagua (desde el año 2009-2013), Cusiana y Recetor \n(desde el año 2014- 2018)”; no excluye del ejercicio de efectuar la posible identificación, modificación \ny/o homologación de los impactos inicialmente planteados para los Proyectos en mención, basado a \nlas condiciones actuales del contexto y de la dinámica de la operación y por ende de la posibilidad \nde efectuar el ajuste correspondiente, de cara a los nuevos instrumentos generados por la Autoridad \ny los cuales cabe señalar, se encuentran orientados a estandarizar aspectos concernientes a los \nProyectos en el marco de las acciones de seguimiento y control ambiental. \nDe otro lado, respecto a las variables demográficas la Sociedad señala que “actualmente esta \nmedición hace parte de la competencia y funciones de otras autoridades y/o entidades estatales”; sin \n\nResolución No.  01186           Del   07 de junio de 2022            Hoja No. 17 de 42\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 2438 DEL \n31 DE DICIEMBRE DE 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 17 de 42\nembargo, es pertinente aclarar que en el marco de la ejecución de los Proyectos los Titulares pueden \nhacer uso de la información registrada o proveniente de fuentes oficiales, contrastada con la \nrecolectada en campo y analizada de acuerdo con las condiciones propias del contexto. \nDel mismo modo, la Sociedad refiere “se logró elaborar una línea base usada como insumo para la \nactualización del PGSI objeto de actualización; sin que sea técnicamente viable tomarla como fuente \nprincipal para una medición, monitoreo y seguimiento efectivo del impacto asociado a los cambios \nen las variables demográficas”. \nDe igual manera, se debe señalar que si bien existen otros factores que inciden en el comportamiento \ndemográfico; como lo menciona la Sociedad, para las áreas asociadas puntualmente a los campos \nCupiagua, Cusiana y Recetor; resulta relevante indicar que la actividad de la industria petrolera tiene \nuna importante incidencia en las dinámicas presentes en la región.\nPor último la Sociedad indica que el “impacto que estableció como “Cambio en la dinámica migratoria” \na través de la ficha PGS-2 - ATENCIÓN DE QUEJAS Y RECLAMOS SOCIOAMBIENTALES, no \nrequiere de ajuste o modificación ya que si se analiza el objetivo y naturaleza de la ficha, su manejo \ny medición se ha encaminado de manera cuantitativa y sobre todo cualitativa con los resultados de \nla encuesta de satisfacción y los informes de monitoreo de todas las PQRS recibidas y atendidas”; \nseñalando que bajo el nivel de satisfacción se establece el uso que dan los actores a los canales \nestablecidos y a través de los cuales, dan a conocer a la Sociedad las diferentes problemáticas \nsocioambientales presentes en el territorio. \nFrente a la ficha PGS-6.2 FORTALECIMIENTO A LAS JUNTAS DE ACCION COMUNAL, señalan \nque el impacto se mide de manera cualitativa y cuantitativa a través de las metas e indicadores \npropuestos para las acciones ejecutadas con las Juntas de Acción Comunal y líderes de las \ncomunidades y que se encuentran vinculadas con el fortalecimiento de capacidades y conocimientos.\nUna vez analizados los argumentos señalados y principalmente en relación con la imposibilidad \ntécnica que refiere la Sociedad, respecto a la información existente, para poder realizar la medición \nal indicador propuesto, esta Autoridad considera y determina que es procedente la solicitud \npresentada de revocar el artículo segundo (numerales 2 literales a y d y numeral 5 literal b) en el \nsentido de no homologar y estandarizar el impacto denominado cambio en las variables \ndemográficas, ni incluir el indicador de efectividad establecido (…)”\nTeniendo en cuenta que la sociedad ECOPETROL S.A, demostró la imposibilidad técnica respecto a \nla información existente, para poder realizar la medición al indicador propuesto, esta Autoridad \nconsidera y establece que es procedente revocar los literales a y d del numeral 2 y el literal b del \nnumeral 5 del artículo segundo de la Resolución 2438 del 31 de diciembre de 2021. \nQUINTA DISPOSICIÓN RECURRIDA \n- ARTICULO SEGUNDO NUMERAL 4 LITERALES B Y E. \n“(…) ARTICULO SEGUNDO: La sociedad ECOPETROL S.A., en un término de cuatro (4) meses, \ncontados a partir de la ejecutoria del presente acto administrativo, deberá presentar el ajuste y/o \ncomplemento al plan aprobado en el artículo primero, así:\n (…)\n4. Ajustar en la Ficha de Manejo PGS-4 - Educación Ambiental a Comunidades, lo siguiente:\n (…) \nb) Incluir dentro de las actividades medidas orientadas al apoyo en la formulación y/o fortalecimiento \nde los PRAE de las comunidades educativas del área de influencia de los Campos Cusiana, \nCupiagua y Recetor. \n\nResolución No.  01186           Del   07 de junio de 2022            Hoja No. 18 de 42\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 2438 DEL \n31 DE DICIEMBRE DE 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 18 de 42\n(…) \ne) Presentar un informe anual que permita identificar el avance, las acciones adelantadas, fortalezas \ny aspectos a mejorar en relación con el apoyo en la formulación y/o fortalecimiento de los Proyectos \nAmbientales escolares- PRAE y la formulación y/o implementación de iniciativas socioambientales \ny/o Proyectos Ciudadanos y/o Comunitarios de Educación Ambiental (PROCEDA) en sus territorios. \n(…)”\nPetición de la empresa\nREVOCAR el artículo segundo (numeral 4 literales b y e) de la Resolución 2438 de 31 de diciembre \nde 2021, teniendo en cuenta que lo requerido por la Autoridad Ambiental no corresponde a lo \nplanteado por la Empresa dentro de la ficha en cita.\nArgumentos de la recurrente \n“En la ficha de Manejo PGS-4 - Educación Ambiental a Comunidades, se establecieron algunas \nactividades de acompañamiento y formación dirigidas a iniciativas de educación ambiental en las \ncomunidades del área de influencia de los Campos Cusiana, Cupiagua y Recetor, como los \nPROCEDA, puesto que en estos territorios, es claro que en décadas anteriores, los operadores \npredecesores de estos campos que actualmente están a cargo de la Sociedad, directamente o \nindirectamente generaron presiones en los recursos naturales con sus actividades, generaron la \nnecesidad de ser un actor activo e importante para promover estas iniciativas de educación ambiental \nen el amplio marco normativo (Política Nacional de Educación Ambiental, 2002), como herramienta \nfundamental para identificar las problemáticas socioambientales y promover acciones para su \nsolución en diferentes fases o etapas siendo oportuno mencionar que la Empresa a través de \nvehículos contractuales ha realizado avances en la identificación, planteamiento de alternativas \neducativas para su solución. \nDe otra parte, se realizó una actualización de la línea base identificadas en la caracterización \nsocioeconómica reseñada en el capítulo 3 del documento compilado objeto de revisión y \nrequerimientos, siendo importante aclarar que el alcance de la ficha, claramente va dirigido a \nacompañamiento y formación en la formulación e implementación, como un actor continuamente \nparticipativo, más no en el liderazgo de estos proyectos educativos PRAE, ya que se estaría \ninterponiendo a las decisiones autónomas de las instituciones educativas como son las secretarias \nde educación y el Ministerio de Educación Nacional.\nEsta obligación ya está contemplada dentro de las obligaciones explícitamente establecidas en las \nlicencias ambientales para el componente de compensación forestal e inversión de no menos del 1% \ny la normatividad que la modifique, y por lo tanto no se justifica tener una dualidad en estos \nrequerimientos. \nDe igual forma dentro del marco legal ambiental los PRAES deben pasar por varios procesos de \nrevisión, ajustes y aprobaciones que dependen exclusivamente de las autoridades competentes, y \nque para Ecopetrol no es viable jurídicamente invertir recursos en un proyecto de esa complejidad \nque puede ser objeto de no aprobación y un incumplimiento de la ficha de manejo frente a la presente \nAutoridad.\nDe acuerdo con lo argumentado, Ecopetrol S.A solicita a la Autoridad Ambiental REVOCAR el \nartículo segundo (numeral 4 literales a y b) de la Resolución 2438 de 31 de diciembre de 2021, \nteniendo en cuenta que lo requerido por la Autoridad Ambiental no corresponde a lo planteado por la \nEmpresa dentro de la ficha en cita”.\n\nResolución No.  01186           Del   07 de junio de 2022            Hoja No. 19 de 42\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 2438 DEL \n31 DE DICIEMBRE DE 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 19 de 42\nConsideraciones técnicas y jurídicas de la ANLA al respecto:  \nDe acuerdo con lo expuesto por la sociedad ECOPETROL S.A., frente al artículo segundo numeral \ncuarto literales b y e, es pertinente resaltar que el concepto técnico 1950 de 18 de abril de 2022, \nseñaló:\n“Una vez verificado el Concepto Técnico 7253 del 18 de noviembre de 2021 asociado a la evaluación \ndel Plan de Gestión Social Integrado, se señala en relación con la Ficha de Manejo PGS-4 - \nEducación Ambiental a Comunidades, lo siguiente: \n“En el Capítulo 6 “Evaluación de impactos” del documento de Actualización del PGSI, se hace \nreferencia a los Proyectos Ambientales escolares- PRAE y en la descripción de la calificación se \nmenciona que estas “Iniciativas que deberán seguir siendo apoyadas por los efectos positivos de las \nmismas.” En este sentido, se considera pertinente que la Sociedad incluya dentro de las actividades \nde la Ficha medidas orientadas al fortalecimiento de los PRAE de las comunidades educativas del \nárea de influencia directa de los Campos Cusiana, Cupiagua y Recetor, para lo cual deberá \nestablecer un indicador de la misma”. \nEs pertinente indicar que los literales citados como parte de la petición (numeral 4 literales a y b) no \ncorresponden a la obligación recurrida por la sociedad, la cual corresponde a los Literales b y e. Al \nrespecto, la Sociedad aclara que las acciones formuladas y vinculadas con los Proyectos \nAmbientales Escolares- PRAE, se orientan a “acompañamiento y formación en la formulación e \nimplementación”; señalando limitantes vinculadas a los procesos que conlleva el trámite de revisión \ny aprobación que como enuncia, corresponden a las autoridades competentes y que podrían \ndesencadenar incumplimientos al momento de la implementación. \nTeniendo en cuenta que la Ficha de Manejo PGS-4 - Educación Ambiental a Comunidades busca \nproporcionar a las comunidades del área de influencia, conocimientos y herramientas para conservar \ny proteger el medio ambiente, utilizando estrategias participativas para que las comunidades logren \nidentificar y plantear soluciones a sus problemáticas socioambientales; y en esa medida, la Sociedad \nbuscará los espacios o las iniciativas más adecuados para dar cumplimiento a este objetivo. Uno de \nestos espacios puede ser los Proyectos Ambientales escolares- PRAE de las Instituciones \nEducativas, como la misma Sociedad ha señalado, y dependiendo del contexto municipal, pero no \nse trata de supeditar el cumplimiento de esta obligación a proyectos educativos específicos, los \ncuales son regulados por una normatividad propia y sujetos a modificaciones. \nCon base en lo enunciado anteriormente, se considera MODIFICAR el Artículo Segundo Numeral 4 \nLiterales b y e de la Resolución 2438 de 31 de diciembre de 2021, en el sentido de considerar los \nPRAE como iniciativas opcionales para la implementación de la Ficha de Manejo PGS-4 - Educación \nAmbiental a Comunidades, así:\n “(…) 4. Ajustar en la Ficha de Manejo PGS-4 - Educación Ambiental a Comunidades, lo siguiente: \n(…) \nb) Incluir dentro de las actividades, dependiendo del contexto municipal y la viabilidad en cada \nterritorio, medidas orientadas al apoyo en la formulación y/o fortalecimiento de los PRAE de las \ncomunidades educativas del área de influencia de los Campos Cusiana, Cupiagua y Recetor. \n(…)\ne) Presentar un informe anual que permita identificar el avance, las acciones adelantadas, fortalezas \ny aspectos a mejorar en relación con el apoyo en la formulación y/o fortalecimiento de los Proyectos \nAmbientales Escolares- PRAE y la formulación y/o implementación de iniciativas socioambientales \ny/o Proyectos Ciudadanos y/o Comunitarios de Educación Ambiental (PROCEDA) en sus territorios, \nen caso de haber implementado medidas en estos proyectos educativos y ciudadanos”.\n\nResolución No.  01186           Del   07 de junio de 2022            Hoja No. 20 de 42\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 2438 DEL \n31 DE DICIEMBRE DE 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 20 de 42\nAl respecto es importante señalar que dentro de las estrategias participativas que pueden ser \nimplementadas por la Sociedad en la Ficha de Manejo PGS-4 - Educación Ambiental a Comunidades,  \nse encuentran los Proyectos Ambientales escolares- PRAE de las Instituciones Educativas, reguladas \npor el Decreto 1743 de 1994, que estableció los lineamientos generales para su formulación, como \nfundamento para desarrollar los principios de interculturalidad, formación en valores, regionalización \ny de participación y formación para la democracia así como los Proyectos Ciudadanos y/o \nComunitarios de Educación Ambiental (PROCEDA),  no obstante la sociedad ECOPETROL S.A., no \ndeberá implementar de manera obligatoria este tipo de proyectos, pues estos se desarrollan de \ndependiendo del contexto municipal y la viabilidad en cada territorio y se consideran como iniciativas \nopcionales para la implementación de la ficha. \nPor esta razón esta Autoridad luego del análisis, procederá a modificar los literales b y e del numeral \n4 del artículo segundo de la Resolución 2438 de 31 de diciembre de 2021. \nSEXTA DISPOSICIÓN RECURRIDA \nARTÍCULO SEGUNDO NUMERAL CUARTO LITERAL D. \n“(…) ARTICULO SEGUNDO: La sociedad ECOPETROL S.A, en un término de cuatro (4) meses, \ncontados a partir de la ejecutoria del presente acto administrativo, deberá presentar el ajuste y/o \ncomplemento al plan aprobado en el artículo primero, así: (…) \n4. Ajustar en la Ficha de Manejo PGS-4 - Educación Ambiental a Comunidades, lo siguiente: (…)\nd.\nIncluir como fuentes de verificación de las actividades de la Ficha: actas en las que se \ndescriban los temas desarrollados, evidenciar los aportes de la comunidad para la \nimplementación de las medidas de manejo, los acuerdos respecto a temáticas de interés \npor comunidad del área de influencia, las inquietudes de los asistentes y las respuestas \ndadas por la Sociedad, así como los compromisos establecidos; listados de asistencia; \nregistros fotográficos y/o fílmicos; y las evaluaciones de asimilación de conocimientos. Estos \nsoportes deberán presentarse en los Informes de Cumplimiento Ambiental del proyecto al \nque correspondan. (…)”\nPetición de la empresa\nMODIFICAR el artículo segundo (numeral 4 literal d) en el sentido de suprimir la obligación referente \na la concertación de los acuerdos con la comunidad respecto de los temas de interés.\nArgumentos de la recurrente \n“Inicialmente se resalta que el objeto social de Ecopetrol S.A. es el desarrollo de actividades de \nexploración y explotación de hidrocarburos, motivo por el que las actividades tendientes al \ncumplimiento de la Ficha PGS-4 Educación Ambiental a Comunidades y otras, se ejecutan a través \nde terceros con idoneidad en la materia.\nEs así que para el desarrollo de las temáticas de la ficha en cita a la fecha la Empresa ya tiene \nimplementado un contrato marco No. 3032537 con la Cámara de Comercio de Casanare, cuyo objeto \nconsiste en: \"Estrategias para el fortalecimiento de roles y funciones de las organizaciones \ncomunales y de los actores públicos locales de las áreas de influencia de ECP en los municipios de \nTauramena, Aguazul, Yopal y Hato Corozal (Casanare)\" el cual cuenta con vigencia del 4 de junio \nde 2020 al 3 de noviembre de 2023, dentro del cual se acordó el desarrollo de las actividades a nivel \nglobal de Piedemonte, sin que se contemplara el ítem asociado a la concertación de las temáticas \nde interés por comunidad de área de influencia. \nPor lo anterior se solicita a la Autoridad Ambiental MODIFICAR el artículo segundo (numeral 4 literal \nd), en el sentido de suprimir la obligación referente a la concertación de los acuerdos con la \ncomunidad respecto de los temas de interés, toda vez que el mismo no fue propuesto por la Empresa \n\nResolución No.  01186           Del   07 de junio de 2022            Hoja No. 21 de 42\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 2438 DEL \n31 DE DICIEMBRE DE 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 21 de 42\ny ello demandaría un desgaste adicional para Ecopetrol S.A., ya que los mismos son estandarizados \na nivel del núcleo Piedemonte, con el fin de satisfacer el interés de la comunidad”. \nConsideraciones técnicas y jurídicas de la ANLA al respecto:  \nDe acuerdo con lo expuesto por la sociedad ECOPETROL S.A., frente al artículo segundo numeral \ncuarto literal d, es pertinente resaltar que el concepto técnico 1950 de 18 de abril de 2022, señaló:\n“(…) Una vez verificado el Concepto Técnico 7253 del 18 de noviembre de 2021 asociado a la \nevaluación del Plan de Gestión Social Integrado, se señala en relación con la Ficha de Manejo PGS-4 \n- Educación Ambiental a Comunidades, lo siguiente:\n “…la Sociedad informa en el radicado 2021147332-1-000 del 19 de julio de 2021, que “En respuesta \na las \"inquietudes o expectativas\" en mención se aclara que desde el 2018 a la fecha dentro de los \ncontratos ejecutados para el cumplimiento de esta ficha, se han abordado algunas de estas \ntemáticas, contemplando un diagnóstico socioambiental participativo, el cual fue reportado mediante \nlos informes de cumplimiento Ambiental, que sirvió como insumo para la formulación del presente \nPGSI. \nSin embargo, es importante señalar que dentro de la ficha no se establecen temas específicos ya \nque los mismos son concertados de manera previa con cada una de las comunidades del AID.”\nTeniendo en cuenta lo anterior, la Sociedad deberá presentar en los ICA las actas de reunión que \npermitan evidenciar los aportes de la comunidad para la implementación de las medidas de manejo \ny los acuerdos respecto a temáticas de interés por comunidad del área de influencia”. \nFrente a la presente petición, es pertinente mencionar, en primer lugar, que la participación es un \nderecho fundamental consagrado en la Constitución Nacional, que le permite a las personas hacerse \npartícipes en la toma de decisiones que puedan incidir en su calidad de vida. De otro lado, y tal como \nlo señala La Guía de Participación Ciudadana Para el Licenciamiento Ambiental (Julio, 2018), “…la \nConstitución consagra el goce de un ambiente sano como un derecho y un interés constitucional de \ncarácter colectivo, por lo cual la ley debe asegurar la participación de la comunidad en las decisiones \nque puedan afectarlo.” \nEn este sentido, no se puede desconocer este principio fundamental en el desarrollo de medidas de \nmanejo que, con ocasión de la ejecución de un proyecto, obra o actividad, se han debido implementar \npara compensar, corregir, mitigar y/o prevenir los impactos generados. Por lo tanto, la sociedad debe \ngarantizar este derecho buscando que se promueva el diálogo y el intercambio de saberes y \nconocimiento, conduciendo así, a un escenario concertado. \nCabe mencionar, además, que una de las necesidades identificadas en el marco de las visitas de \nseguimiento y control ambiental, es trabajar temas de interés y que beneficien e influyan de manera \npositiva en la población del área de influencia directa de los Campos Cusiana, Cupiagua y Recetor; \npor lo que se considera que a pesar del argumento mencionado y asociado al contrato actualmente \nsuscrito con la “Cámara de Comercio de Casanare, cuyo objeto consiste en: \"Estrategias para el \nfortalecimiento de roles y funciones de las organizaciones comunales y de los actores públicos \nlocales de las áreas de influencia de ECP en los municipios de Tauramena, Aguazul, Yopal y Hato \nCorozal (Casanare)\"; es necesario que en el marco de la actualización del Plan de Gestión Social \nIntegrado se contemple el desarrollo de procesos de concertación con las comunidades desde el \nalcance propio del programa, con el fin de fomentar el interés y vinculación de los miembros de las \ncomunidades, y así, propender por la participación activa y de manera previa a la implementación de \nlas actividades propuestas. Sin embargo, no se desconoce que se viene ejecutando el Contrato \nMarco con la Cámara de Comercio del Casanare, el cual se deberá desarrollar en las condiciones \nen que fue suscrito. \nObedeciendo a lo anterior, esta Autoridad considera que no es procedente la solicitud de modificar \nel artículo segundo (numeral 4 literal d) en el sentido de suprimir la obligación referente a la \n\nResolución No.  01186           Del   07 de junio de 2022            Hoja No. 22 de 42\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 2438 DEL \n31 DE DICIEMBRE DE 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 22 de 42\nconcertación de los acuerdos con la comunidad respecto de los temas de interés. Artículo que \npermanece de la siguiente manera: \n“(…) ARTICULO SEGUNDO: La sociedad ECOPETROL S.A, en un término de cuatro (4) meses, \ncontados a partir de la ejecutoria del presente acto administrativo, deberá presentar el ajuste y/o \ncomplemento al plan aprobado en el artículo primero, así: (…)\n \n4. Ajustar en la Ficha de Manejo PGS-4 - Educación Ambiental a Comunidades, lo siguiente: (…)\nc.\nIncluir como fuentes de verificación de las actividades de la Ficha: actas en las que se describan \nlos temas desarrollados, evidenciar los aportes de la comunidad para la implementación de las \nmedidas de manejo, los acuerdos respecto a temáticas de interés por comunidad del área de \ninfluencia, las inquietudes de los asistentes y las respuestas dadas por la Sociedad, así como los \ncompromisos establecidos; listados de asistencia; registros fotográficos y/o fílmicos; y las \nevaluaciones de asimilación de conocimientos. Estos soportes deberán presentarse en los \nInformes de Cumplimiento Ambiental del proyecto al que correspondan. (…)”. \nComo se ha indicado a lo largo de este escrito, la Constitución Política de Colombia establece que el \nEstado deberá garantizar la participación ciudadana, en aquellas decisiones que los afecten en la vida \neconómica, política, administrativa y cultural, respecto del tema a tratar los artículos 79 y 80 de la \nmisma norma las personas tienen derecho de gozar de un ambiente sano, por lo tanto, el Estado entre \nsus funciones deberá planificar el manejo y aprovechamiento de los recursos naturales. \nDe igual manera, el Sistema Nacional Ambiental –SINA creado por la Ley 99 de 1993, tiene como \nfundamento el fortalecimiento de la gestión ambiental, adicionalmente respecto a los principios \nambientales el manejo ambiental deberá ser democrático y participativo. \nPara el caso específico la implementación de las \"Estrategias para el fortalecimiento de roles y \nfunciones de las organizaciones comunales y de los actores públicos locales de las áreas de influencia \nde ECP en los municipios de Tauramena, Aguazul, Yopal y Hato Corozal (Casanare)\"; es necesario \nque se contemple el desarrollo de los procesos de concertación con las comunidades, con el fin de \nfomentar el interés y vinculación de los miembros de las comunidades, y así, propender por la \nparticipación activa y de manera previa a la implementación de las actividades propuestas. \nEn este sentido, respecto de la participación en materia ambiental, se deberá garantizar el acceso a \nla información, la participación pública y deliberativa de la población, teniendo en cuenta de manera \nadicional la opinión de quienes se verán afectados por las decisiones; es por lo expuesto anteriormente \nque se considera que no es pertinente la solicitud, en tanto esta implementación de las estrategias \ngarantizará  la efectiva participación de los ciudadanos, específicamente la efectividad y receptividad \nde los instrumentos propuestos, como consecuencia de lo anterior se confirmará la decisión respecto \nde las fuentes de verificación de las actividades 3. \nDe acuerdo con los argumentos antes expuestos, esta Autoridad Nacional no accederá a lo solicitado \npor la sociedad ECOPETROL S.A., y por lo tanto confirmará el literal d del numeral 4 del artículo \nsegundo de la Resolución 2438 del 31 de diciembre de 2021. \nSÉPTIMA DISPOSICIÓN RECURRIDA\nARTÍCULO SEGUNDO NUMERAL QUINTO LITERAL E\n“(…) ARTICULO SEGUNDO: La sociedad ECOPETROL S.A, en un término de cuatro (4) meses, \ncontados a partir de la ejecutoria del presente acto administrativo, deberá presentar el ajuste y/o \ncomplemento al plan aprobado en el artículo primero, así: (…)\n3 Corte Constitucional, Sentencia de Tutela 361 de 30 de mayo de 2017, M.P Alberto Rojas Ríos. \n\nResolución No.  01186           Del   07 de junio de 2022            Hoja No. 23 de 42\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 2438 DEL \n31 DE DICIEMBRE DE 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 23 de 42\n 5. Complementar y/o Ajustar en la Ficha de Manejo PGS-5 Fortalecimiento a las Juntas de Acción \nComunal, lo siguiente: (…)\ne.\nIncluir las fuentes de verificación (actas de concertación de los temas de capacitación, \nlistados de asistencia, registro fotográfico e informe de actividades en el cual se presente la \nmetodología desarrollada y la efectividad de las medidas de manejo de los impactos \nestablecidos en la ficha). (…)”\nPetición de la empresa \nMODIFICAR el artículo segundo numeral 5 literal (e), en el sentido de suprimir la obligación referente \na la concertación de las temáticas de interés por comunidad.\nArgumentos de la recurrente \n“Como se indicó anteriormente, es de rigor mencionar que “los acuerdos respecto a temáticas de \ninterés por comunidad para la implementación de las medidas de manejo” se desarrollan bajo el \nentendido de que el objeto social de Ecopetrol S.A., es el desarrollo de actividades de exploración y \nexplotación de hidrocarburos, y las actividades tendientes al cumplimiento de la Ficha PGS-5 \nFortalecimiento a las Juntas de Acción Comunal, se desarrollan a través de terceros idóneos que \npermiten abordar cada tema en específico para su ejecución. \nEs así que para el desarrollo de las temáticas de la ficha en cita a la fecha la empresa ya tiene \nimplementado un contrato marco No. 3032537 suscrito con la Cámara de Comercio de Casanare \ncon vigencia del 4 de junio de 2020 al 3 de noviembre de 2023, cuyo objeto es: \"Estrategias para el \nfortalecimiento de roles y funciones de las organizaciones comunales y de los actores públicos \nlocales de las áreas de influencia de ECP en los municipios de Tauramena, Aguazul, Yopal y Hato \nCorozal (Casanare)\", dentro del cual se acordó el desarrollo de las actividades sin que se \ncontemplara el ítem asociado a la concertación de las temáticas de interés por comunidad de área \nde influencia. \nPor lo anterior se solicita a la Autoridad Ambiental MODIFICAR el artículo segundo (numeral 5 literal \ne), en el sentido de suprimir la obligación referente a la concertación de las temáticas de interés por \ncomunidad, toda vez que el mismo no fue propuesto por la Empresa y ello demandaría un desgaste \nadicional para Ecopetrol S.A., ya que los mismos son estandarizados a nivel del núcleo Piedemonte, \ncon el fin de satisfacer el interés de la comunidad”.\nConsideraciones técnicas y jurídicas de la ANLA al respecto:  \nDe acuerdo con lo expuesto por la sociedad ECOPETROL S.A., frente al artículo segundo numeral \nquinto literal e, es pertinente resaltar que el concepto técnico 1950 de 18 de abril de 2022, señaló: \n“Una vez verificado el Concepto Técnico 7253 del 18 de noviembre de 2021 asociado a la evaluación \ndel Plan de Gestión Social Integrado, se señala en relación con la PGS-5 Fortalecimiento a las Juntas \nde Acción Comunal, lo siguiente:\n“Si bien la Sociedad en las actividades propone temas enfocados a la legislación comunal, \nsensibilización a las comunidades en el conocimiento y buen ejercicio de los derechos y deberes de \nlas JAC en el marco de la normatividad legal, inteligencia emocional, confianza, dialogo y escucha \nasertiva, los temas de capacitación deben ser acordados con la JAC de manera que estos \ncorrespondan a las necesidades organizativas y de fortalecimiento comunitario presentes en cada \ncomunidad” \nFrente a la presente petición, es pertinente mencionar, en primer lugar, que la participación es un \nderecho fundamental consagrado en la Constitución Nacional, que le permite a las personas hacerse \npartícipes en la toma de decisiones que puedan incidir en su calidad de vida. De otro lado, y tal como \nlo señala La Guía de Participación Ciudadana Para el Licenciamiento Ambiental (Julio, 2018), “…la \n\nResolución No.  01186           Del   07 de junio de 2022            Hoja No. 24 de 42\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 2438 DEL \n31 DE DICIEMBRE DE 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 24 de 42\nConstitución consagra el goce de un ambiente sano como un derecho y un interés constitucional de \ncarácter colectivo, por lo cual la ley debe asegurar la participación de la comunidad en las decisiones \nque puedan afectarlo.”\nEn este sentido, no se puede desconocer este principio fundamental en el desarrollo de medidas de \nmanejo que, con ocasión de la ejecución de un proyecto, obra o actividad, se han debido implementar \npara compensar, corregir, mitigar y/o prevenir los impactos generados. Por lo tanto, la sociedad debe \ngarantizar este derecho buscando que promueva el diálogo y el intercambio de saberes y \nconocimiento, conduciendo así, a un escenario concertado. \nCabe mencionar además, que una de las necesidades identificadas en el marco de las visitas de \nseguimiento y control ambiental, es trabajar temas de interés y que beneficien e influyan de manera \npositiva en la población del área de influencia directa de los Campos Cusiana, Cupiagua y Recetor; \npor lo que se considera que a pesar del argumento mencionado y asociado al contrato actualmente \nsuscrito con la “Cámara de Comercio de Casanare, cuyo objeto consiste en: \"Estrategias para el \nfortalecimiento de roles y funciones de las organizaciones comunales y de los actores públicos \nlocales de las áreas de influencia de ECP en los municipios de Tauramena, Aguazul, Yopal y Hato \nCorozal (Casanare)\"; es necesario que en el marco de la actualización del Plan de Gestión Social \nIntegrado se contemple el desarrollo de procesos de concertación con las comunidades desde el \nalcance propio del programa, con el fin de fomentar el interés y vinculación de los miembros de las \ncomunidades, y así, propender por la participación activa y de manera previa a la implementación de \nlas actividades propuestas. Sin embargo, no se desconoce que se viene ejecutando el Contrato \nMarco con la Camara de Comercio del Casanare, el cual se deberá desarrollar en las condiciones \nen que fue suscrito. \nObedeciendo a lo anterior, esta Autoridad considera que no es procedente la solicitud de modificar \nel artículo segundo numeral 5 literal (e), en el sentido de suprimir la obligación referente a la \nconcertación de las temáticas de interés por comunidad. Artículo que permanece de la siguiente \nmanera: “(…) \nARTICULO SEGUNDO: La sociedad ECOPETROL S.A, en un término de cuatro (4) meses, contados \na partir de la ejecutoria del presente acto administrativo, deberá presentar el ajuste y/o complemento \nal plan aprobado en el artículo primero, así: (…)\n 5. Complementar y/o Ajustar en la Ficha de Manejo PGS-5 Fortalecimiento a las Juntas de Acción \nComunal, lo siguiente: \n(…) \ne. Incluir las fuentes de verificación (actas de concertación de los temas de capacitación, listados de \nasistencia, registro fotográfico e informe de actividades en el cual se presente la metodología \ndesarrollada y la efectividad de las medidas de manejo de los impactos establecidos en la ficha). \n(…)”\nComo se ha descrito con anterioridad, conforme a los principios ambientales descrito en la ley 99 de \n1993, el manejo ambiental del país deberá ser democrático y participativo. De igual forma la ley 743 \nde 2002, estableció la importancia de las juntas de acción comunal para promover, facilitar, estructurar \ny fortalecer la organización democrática para sus relaciones con el Estado y el efectivo ejercicio de los \nderechos y deberes comunales. \nPara el caso específico la implementación de las \"Estrategias para el fortalecimiento de roles y \nfunciones de las organizaciones comunales y de los actores públicos locales de las áreas de influencia \nde ECP en los municipios de Tauramena, Aguazul, Yopal y Hato Corozal (Casanare)\"; es necesario \nque se contemple el desarrollo de los procesos de concertación con las comunidades, especialmente \ncon las Juntas de Acción Comunal, con el fin de fomentar el interés y vinculación de los miembros de \nlas comunidades, y así, propender por la participación activa y de manera previa a la implementación \nde las actividades propuestas. \n\nResolución No.  01186           Del   07 de junio de 2022            Hoja No. 25 de 42\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 2438 DEL \n31 DE DICIEMBRE DE 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 25 de 42\nEn este sentido, respecto de la participación en materia ambiental, se deberá garantizar el acceso a \nla información, la participación pública y deliberativa de la población, teniendo en cuenta de manera \nadicional la opinión de quienes se verán afectados por las decisiones; es por lo expuesto anteriormente \nque se considera que no es pertinente la solicitud, en tanto esta implementación de las estrategias \ngarantizará  la efectiva participación de los ciudadanos, específicamente la efectividad y receptividad \nde los instrumentos propuestos, por esta razón se confirmará la decisión referente a la concertación \nde las temáticas de interés por comunidad 4. \nDe acuerdo con los argumentos antes expuestos, esta Autoridad Nacional no accederá a lo solicitado \npor la sociedad ECOPETROL S.A., y por lo tanto confirmará el literal e del numeral 5 del artículo \nsegundo de la Resolución 2438 del 31 de diciembre de 2021. \nOCTAVA OBLIGACIÓN RECURRIDA \nARTÍCULO SEGUNDO NUMERAL QUINTO LITERAL F\n“(…) ARTICULO SEGUNDO: La sociedad ECOPETROL S.A, en un término de cuatro (4) meses, \ncontados a partir de la ejecutoria del presente acto administrativo, deberá presentar el ajuste y/o \ncomplemento al plan aprobado en el artículo primero, así: (...) \n5. Complementar y/o Ajustar en la Ficha de Manejo PGS-5 Fortalecimiento a las Juntas de Acción \nComunal, lo siguiente: (…)\nf. Incluir el indicador de efectividad establecido para el medio socioeconómico por la Autoridad \nNacional, que se presenta a continuación:\nIMPACTO ASOCIADO: CEI 27 - Modificación de la infraestructura física, social y de servicios públicos\nCambio en las condiciones de cobertura, calidad y/o disponibilidad de los servicios públicos, como consecuencia de las \nactividades del POA, relacionadas, entre otras con:\n \ni)\nAgua para consumo humano y actividades económicas \nii)\nEnergía, gas y telecomunicaciones\niii)\nGestión de residuos líquidos y sólidos\n<0000>\nServicios Públicos (SSPP)\n%𝐶𝐶𝐷=(\n𝐶𝐶𝐷𝐼𝐶𝐴 𝑖\n𝐶𝐶𝐷𝐼𝑀𝐶 𝑖) ∗100\nDónde:\nCCD\n: % control de la modificación de calidad, cantidad y/o cobertura\nCCDICA\n: calidad, cantidad y/o cobertura (prevenida, corregida, mitigada, compensada)\nCCDIMC\n: en el IMC (calidad, cantidad, cobertura)\ni\n: Tipo de SSPP afectado\n<0000>\nServicios Sociales (SSSS)\n%𝐶𝐶𝐷=(\n𝐶𝐶𝐷𝐼𝐶𝐴 𝑖\n𝐶𝐶𝐷𝐼𝑀𝐶 𝑖) ∗100\nCCD\n: % control de la modificación de calidad, cantidad y/o cobertura\nCCDICA\n: calidad, cantidad y/o cobertura (prevenida, corregida, mitigada, compensada)\nCCDIMC\n: en el IMC (calidad, cantidad, cobertura)\n4 Corte Constitucional, Sentencia de Tutela 361 de 30 de mayo de 2017, M.P Alberto Rojas Ríos. \n\nResolución No.  01186           Del   07 de junio de 2022            Hoja No. 26 de 42\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 2438 DEL \n31 DE DICIEMBRE DE 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 26 de 42\ni\n: Tipo de SSSS social afectado\nMeta\n: Los criterios para evaluar el nivel de aceptabilidad de los cambios generados \nsobre estos indicadores serán definidos por el grupo de seguimiento, teniendo en cuenta el contexto \nespecífico del POA y su área de influencia\nFrecuencia\nDe medición\n: Según lo establecido en la licencia ambiental\nPetición de la empresa \nREVOCAR el artículo segundo numeral 5 literal f por considerarse improcedente teniendo en cuenta \nlos argumentos expuestos.\nArgumentos de la recurrente \n“Respecto al presente ítem Ecopetrol S.A. aclara que este indicador no ha sido acogido por algún \nmanual, listado, o documento oficial elaborado por el Ministerio de Medio Ambiente y Desarrollo –\nMADS- o la presente autoridad. \nEn relación con este requerimiento, se resalta que, para Ecopetrol S.A. es improcedente la inclusión \ndel indicador para medir a la efectividad al manejo del impacto denominado “Modificación de la \ninfraestructura física y social, y de los servicios públicos y sociales”, homologado y estandarizado por \nla ANLA, por las razones que se pasan a esbozar: \n1. Como primera medida, se hace necesario que por parte de la ANLA, se aclare lo manifestado tanto \nen el Concepto Técnico No. 07253 de 18 de noviembre de 2021, (página 42) al mencionar que: “(…) \nEn los objetivos, metas, acciones e indicadores la Sociedad no presentó información que permita \nestablecer cuál es el manejo que se le dará al impacto cambio en la dinámica migratoria, por medio \nde lo planteado en la ficha (…)”, puesto que se establece el manejo a un impacto que, no tiene \nrelación con el impacto e indicador establecido en el resuelve del acto administrativo objeto que \nacepta la actualización del Plan de Gestión Social remitido por Ecopetrol S.A. \n2. Es importante manifestar que de acuerdo con los resultados plasmados en el Capítulo 3 - \nCaracterización del Componente Social, la Empresa logró obtener datos de cobertura para ciertos \nservicios públicos en el sector urbano de fuentes oficiales como los Planes de Desarrollo municipales \ndel período 2016 al 2019, para los municipios de Yopal, Aguazul y Tauramena AID de los campos \nde la VIP de Ecopetrol S.A, , es una línea base importante que se tomó como insumo para la \nactualización del PGSI, no es técnicamente viable tomarla como fuente principal para una medición, \nmonitoreo y seguimiento efectivo del impacto asociado a los cambios positivos generados por las \ncondiciones de cobertura, calidad y/o disponibilidad de los servicios públicos, tampoco su medición \nes el alcance de la ficha del PGSI, ni tampoco una obligación de la Empresa, dichos cambios no han \nsido consecuencia directa de las actividades de la empresa, y actualmente esta medición hace parte \nde la competencia y obligación de la misma Administración Municipal o del DANE. \n3. En concordancia con el numeral anterior, la Sociedad manifiesta que el análisis realizado en el \nCapítulo 4 -Tendencia del Medio Socioeconómico del Plan de Gestión Social integrado objeto del \npresente requerimiento, identificó que el medio socioeconómico presentó una tendencia positiva \nfrente al presente impacto, puesto que la modificación de la infraestructura física y social, y de los \nservicios públicos y sociales, en las condiciones de cobertura, calidad y/o disponibilidad de los \nservicios públicos y sociales, pero es importante aclarar a la ANLA, que no es únicamente \nconsecuencia de los proyectos operados por Ecopetrol S.A. en los Municipios Aguazul, Yopal y \nTauramena, sino del incremento considerable de los ingresos por regalías recibidos entre los años \n1998 y 2002, y su destinación por parte de los gobiernos locales y departamentales a la mejora de \nla infraestructura de servicios públicos y sociales (salud, educación, vivienda, saneamiento básico, \ngas, electricidad, etc.), a partir de la entrada en vigencia del nuevo sistema general de regalías, \nlogrando la disminución de los índices de sus Necesidades Básicas Insatisfechas NBI. \n\nResolución No.  01186           Del   07 de junio de 2022            Hoja No. 27 de 42\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 2438 DEL \n31 DE DICIEMBRE DE 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 27 de 42\nAhora bien, los cambios en la tendencia de la estructura (sexo y edad), la cantidad (fecundidad, \nmortalidad, migración) y la distribución (densidad y ubicación urbano/rural) de la población en el área \nde influencia, como consecuencia de la llegada de la industria de los hidrocarburos, se presentaron \nsúbitamente en la zona de influencia, hace más de 20 años, y posterior a ello, el conflicto armado \ninterno y el consecuente desplazamiento forzado han jugado un papel relevante en el \ncomportamiento demográfico desde el campo a la ciudad. \nDe igual manera, es importante manifestar que de acuerdo con lo expuesto en el argumento de \nrevocatoria para el literal f, no se tienen los criterios claros para evaluar dicho impacto y que la misma, \nno hace relación a la competencia y objeto social de la Empresa frente a las actividades: \"Meta: Los \ncriterios para evaluar el nivel de aceptabilidad de los cambios generados sobre estos indicadores \nserán definidos por el grupo de seguimiento, teniendo en cuenta el contexto específico del POA y su \nárea de influencia.\", Sumado a lo anterior, Ecopetrol S.A. aclara que este indicador no ha sido \nacogido por algún manual, listado, o documento oficial elaborado por el Ministerio de Medio Ambiente \ny Desarrollo –MADS- o la presente autoridad.\nFinalmente, Ecopetrol S.A. puede establecer que la inclusión de dicho indicador es del todo \nimprocedente ya que como se menciona en el numeral F:\" Frecuencia De medición: Según lo \nestablecido en la licencia ambiental”, frente a esto es claro decir que en ningún instrumento de \nseguimiento y manejo ambiental (Licencia Ambiental, PMA, PGSI) aprobado para proyectos que se \ncitan en el artículo primero de la Resolución 2438 del 31 de diciembre de 2021, se han establecido \nsu medición y frecuencia. Por lo anterior se solicita a la Autoridad Ambiental REVOCAR el artículo \nsegundo (numeral 5 literal f) Por considerarse improcedente la inclusión del indicador en cita para \nmedir la efectividad al manejo del impacto denominado “Modificación de la infraestructura física y \nsocial, y de los servicios públicos y sociales”\nConsideraciones técnicas y jurídicas de la ANLA al respecto:  \nDe acuerdo con lo expuesto por la sociedad ECOPETROL S.A., frente al artículo segundo numeral \nquinto literal f, es pertinente resaltar que el concepto técnico 1950 de 18 de abril de 2022, señaló: \n“Una vez verificado el Concepto Técnico 7253 del 18 de noviembre de 2021 asociado a la evaluación \nvía seguimiento del Plan de Gestión Social Integrado, se señala en relación con la PGS-5 \nFortalecimiento a las Juntas de Acción Comunal, lo siguiente: \n“f. Incluir el indicador de efectividad establecido para el medio socioeconómico por la Subdirección \nde Instrumentos Permisos y Trámites Ambientales – SIPTA de esta Autoridad Nacional, que se \npresenta a continuación: \nIMPACTO ASOCIADO: CEI 27 - Modificación de la infraestructura física, social y de servicios \npúblicos” Frente a la medición del indicador en mención, la Sociedad podrá hacer uso de la \ninformación registrada o proveniente de fuentes oficiales disponibles, contrastada con la recolectada \nen fuentes primarias a través de la aplicación de instrumentos en campo y producto de las acciones \nde relacionamiento continuo que se mantienen con las comunidades, en la que además se podrá \nvincular como parte del análisis todas las condiciones identificadas y que hacen parte del contexto \nparticular de los Proyectos.\nAl respecto, se debe señalar que si bien en el contexto, existen otros factores que generan \nvariaciones a nivel de la condiciones de infraestructura, accesibilidad y cobertura tanto en servicios \npúblicos como sociales en las áreas asociadas a los campos Cupiagua, Cusiana y Recetor; la \nactividad de la industria petrolera y de la Sociedad en el marco de sus operaciones, tiene un papel \nrelevante y que marca incidencia respecto a las condiciones de los servicios disponibles en el área \ny por tanto esta Autoridad considera fundamental, que para el desarrollo de nuevas intervenciones \nenmarcadas en los proyectos, se desarrollen las acciones enfocadas a la medición periódica del \nindicador asociado a la modificación de la infraestructura física, social y de servicios públicos \npropuesto por la Subdirección de Instrumentos, Permisos y Trámites Ambientales -SIPTA-, tomando \ncomo punto de partida tanto la información disponible y que puede ser suministrada por las fuentes \n\nResolución No.  01186           Del   07 de junio de 2022            Hoja No. 28 de 42\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 2438 DEL \n31 DE DICIEMBRE DE 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 28 de 42\noficiales, como la recolectada puntualmente a través de fuentes primarias y al inicio de las nuevas \nintervenciones propuestas en el área, de tal manera que se pueda contrastar de manera periódica e \nidentificar los posibles efectos que se puedan presentar a nivel de los servicios públicos y sociales y \nque estén asociados a la dinámica propia de la operación de cada Proyecto.\nCabe recalcar que es de competencia de esta Autoridad, además de llevar a cabo el seguimiento a \nlas medidas de manejo propuestas en los Planes de Manejo Ambiental, vigilar el comportamiento de \nlos impactos que con ocasión de los Proyectos, Obras o Actividades, pudieran generarse; en \nconsecuencia es del interés de la ANLA generar herramientas e instrumentos que apunten a valorar \nde manera continua y adecuada dichos impactos o efectos frente a los recursos naturales y el \ncontexto, que se encuentren vinculados con la ejecución de los Proyectos. En este sentido se hace \nnecesario la inclusión y adaptación de los indicadores propuestos por la Autoridad Ambiental a través \nde la SIPTA, además de los formulados como parte de los programas por la Sociedad, los cuales \nvan dirigidos principalmente a valorar las actividades o medidas de manejo. \nDe otro lado, respecto a la aclaración solicitada concerniente al Concepto Técnico 7253 de 18 de \nnoviembre de 2021, (página 42) que señala “En los objetivos, metas, acciones e indicadores la \nSociedad no presentó información que permita establecer cuál es el manejo que se le dará al impacto \ncambio en la dinámica migratoria, por medio de lo planteado en la ficha”; la observación se encuentra \nasociada con los impactos identificados y que fueron relacionados por la Sociedad como parte del \nmanejo de la ficha denominada PGS-5 Fortalecimiento a las Juntas de Acción Comunal. \nObedeciendo a lo anterior, esta Autoridad considera que se debe modificar el artículo segundo \n(numeral 5 literal f), en el sentido de incluir un condicionante asociado a la frecuencia de medición \ndel indicador y directamente vinculado con el desarrollo de nuevas intervenciones en cada uno de \nlos Proyectos y que puedan conllevar acciones que tengan incidencia con el cambio en las \ncondiciones existentes en la infraestructura asociada a servicios públicos y sociales, el cual quedaría \nde la siguiente manera:\n5. Complementar y/o Ajustar en la Ficha de Manejo PGS-5 Fortalecimiento a las Juntas de \nAcción Comunal, lo siguiente: (…)\n f. Incluir el indicador de efectividad establecido para el medio socioeconómico por la \nAutoridad Nacional, que se presenta a continuación:\nIMPACTO ASOCIADO: CEI 27 - Modificación de la infraestructura física, social y de servicios públicos\nCambio en las condiciones de cobertura, calidad y/o disponibilidad de los servicios públicos, como consecuencia \nde las actividades del POA, relacionadas, entre otras con:\n \niv)\nAgua para consumo humano y actividades económicas \nv)\nEnergía, gas y telecomunicaciones\nvi)\nGestión de residuos líquidos y sólidos\n<0000>\nServicios Públicos (SSPP)\n%𝐶𝐶𝐷=(\n𝐶𝐶𝐷𝐼𝐶𝐴 𝑖\n𝐶𝐶𝐷𝐼𝑀𝐶 𝑖) ∗100\nDónde:\nCCD\n: % control de la modificación de calidad, cantidad y/o cobertura\nCCDICA: calidad, cantidad y/o cobertura (prevenida, corregida, mitigada, compensada)\nCCDIMC: en el IMC (calidad, cantidad, cobertura)\ni\n: Tipo de SSPP afectado\n<0000>\nServicios Sociales (SSSS)\n\nResolución No.  01186           Del   07 de junio de 2022            Hoja No. 29 de 42\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 2438 DEL \n31 DE DICIEMBRE DE 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 29 de 42\n%𝐶𝐶𝐷=(\n𝐶𝐶𝐷𝐼𝐶𝐴 𝑖\n𝐶𝐶𝐷𝐼𝑀𝐶 𝑖) ∗100\nCCD\n: % control de la modificación de calidad, cantidad y/o cobertura\nCCDICA: calidad, cantidad y/o cobertura (prevenida, corregida, mitigada, compensada)\nCCDIMC: en el IMC (calidad, cantidad, cobertura)\ni\n: Tipo de SSSS social afectado\nMeta\n: Los criterios para evaluar el nivel de aceptabilidad de los cambios generados \nsobre estos indicadores serán definidos por el grupo de seguimiento, teniendo en cuenta el contexto \nespecífico del POA y su área de influencia\nFrecuencia\nDe medición\n: Según lo establecido en la licencia ambiental\nConforme a lo expuesto es preciso indicar que una de las funciones del control y seguimiento a \nproyectos licenciados es corroborar el comportamiento del medio socioeconómico frente al desarrollo \ndel proyecto, de conformidad a lo señalado en el numeral 3 del artículo 2.2.2.3.9.1. del Decreto 1076 \nde 2015, en tal circunstancia para poder verificar dicho comportamiento el indicador señalado \ngarantizará  la efectividad para el medio socioeconómico conforme lo esbozado en párrafos anteriores  \ny en donde la Sociedad podrá hacer uso de la información registrada o proveniente de fuentes oficiales \ndisponibles, contrastada con la recolectada en fuentes primarias a través de la aplicación de \ninstrumentos en campo y producto de las acciones de relacionamiento continuo que se mantienen con \nlas comunidades. \nPor esta razón, la Autoridad modificara el artículo segundo literal f del numeral 5 del artículo segundo \nde la Resolución 2438 del 31 de diciembre de 2022, en el sentido de condicionar la frecuencia del \nmencionado indicador, solo cuando se pretendan desarrollar nuevas intervenciones en cada uno de \nlos Proyectos, y aquellas actividades que tengan incidencia con el cambio en las condiciones existente \nen la infraestructura asociada a la prestación de servicio público y social. \nNOVENA CONSIDERACIÓN RECURRIDA \n- ARTICULO SEGUNDO NUMERAL SEXTO LITERAL B.\n(…) ARTICULO SEGUNDO: La sociedad ECOPETROL S.A, en un término de cuatro (4) meses, \ncontados a partir de la ejecutoria del presente acto administrativo, deberá presentar el ajuste y/o \ncomplemento al plan aprobado en el artículo primero, así: (…) \n6. Ajustar en la Ficha de Manejo PGS-6 Apoyo a la Gestión Municipal y Regional, lo siguiente: (…)\nb.\n Incluir las fuentes de verificación: actas de las reuniones realizadas (en las cuales \nse registren los temas desarrollados, inquietudes presentadas y las respuestas a las mismas, \ncompromisos en caso de presentarse) listados de asistencia, registro fotográfico e informe de \nactividades desarrolladas en el cual se presente la metodología ejecutada y la efectividad de \nlas medidas de manejo de los impactos establecidos en la ficha, soportes que deberán ser \npresentados en los Informes de Cumplimiento Ambiental. (…)”\nPetición de la empresa \nMODIFICAR el artículo segundo (numeral 6 literal b), en el sentido de no hacer exigible y eliminando \ndel informe solicitado el ítem relacionado con “la efectividad de las medidas de manejo de los impactos \nestablecidos en la ficha”. \nArgumentos de la recurrente \n\nResolución No.  01186           Del   07 de junio de 2022            Hoja No. 30 de 42\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 2438 DEL \n31 DE DICIEMBRE DE 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 30 de 42\n“Es de aclarar que respecto a “la efectividad de las medidas de manejo de los impactos establecidos \nen la ficha”, Ecopetrol S.A. presenta un informe de actividades global como resultado de las \nactividades desarrolladas en el marco de la ficha PGS-6 Apoyo a la Gestión Municipal y Regional el \ncual contempla entre otros: metodología, los temas desarrollados, inquietudes presentadas y las \nrespuestas a las mismas, compromisos en caso de presentarse listados de asistencia, registro \nfotográfico. \nAhora bien, se resalta que en los Informes de Cumplimiento Ambiental en el formato ICA 1a en la \nplantilla correspondiente al programa PSMS-Programa de seguimiento y monitoreo socioeconómico, \ny en el formato ICA-5, la Empresa analiza la efectividad de cada programa que comprende el plan \nde gestión social integrado, información que es remitida a la ANLA para su conocimiento. \nDe igual manera, en el documento denominado “Balance de Gestión Social” se evidencia el \ncumplimiento de todas las fichas de plan de gestión social Integrado PGSI, el cual está estructurado \ncon las metas, indicadores, resultado, observaciones y balance del desarrollo de las actividades que \ndieron cumplimiento al PGSI.\nDe conformidad con lo anterior a través de los formatos antes mencionados se puede evidenciar la \nefectividad de las medidas de manejo de los impactos establecidos en cada una de las fichas, de tal \nforma que a través de este ítem se estaría solicitando un doble reporte que generaría un desgate \nadministrativo y a su vez una doble gestión en la Autoridad al tener que evaluar la información en \nreportes diferentes.\nAsí las cosas y conforme a los argumentos antes expuestos, Ecopetrol S.A solicita MODIFICAR el \nartículo segundo (numeral 6 literal b), eliminando la exigibilidad del informe solicitado el ítem \nrelacionado con “la efectividad de las medidas de manejo de los impactos establecidos en la ficha”, \ntoda vez que el mismo ya es presentado por la empresa en el documento y formatos mencionados, \nquedando el requerimiento de la siguiente manera: \nAjustar en la Ficha de Manejo PGS-6 Apoyo a la Gestión Municipal y Regional, lo siguiente: (…) \nb. Incluir las fuentes de verificación: actas de las reuniones realizadas (en las cuales se registren los \ntemas desarrollados, inquietudes presentadas y las respuestas a las mismas, compromisos en caso \nde presentarse) listados de asistencia, registro fotográfico e informe de actividades desarrolladas en \nel cual se presente la metodología ejecutada y los respectivos soportes que deberán ser presentados \nen los Informes de Cumplimiento Ambiental. (…)”\nConsideraciones técnicas y jurídicas de la ANLA al respecto:  \nDe acuerdo con lo expuesto por la sociedad ECOPETROL S.A., frente al artículo segundo numeral \nsexto literal b, es pertinente resaltar que el concepto técnico 1950 de 18 de abril de 2022, señaló: \n“Una vez verificado el Concepto Técnico 7253 del 18 de noviembre de 2021 asociado a la evaluación \nvía seguimiento del Plan de Gestión Social Integrado, se señala en relación con la Ficha de Manejo \nPGS-6 Apoyo a la Gestión Municipal y Regional, lo siguiente: \n“Dentro del ítem de actividades a desarrollar incluir las fuentes de verificación (actas de las reuniones \nrealizadas (en las cuales se registren los temas desarrollados, inquietudes presentadas y las \nrespuestas a las mismas, compromisos en caso de presentarse) listados de asistencia, registro \nfotográfico e informe de actividades desarrolladas en el cual se presente la metodología ejecutada y \nla efectividad de las medidas de manejo de los impactos establecidos en la ficha), los cuales deberán \nser presentados en los Informes de Cumplimiento Ambiental”. \nUna vez verificados los argumentos asociados a la petición, respecto al aspecto concerniente a la \n“efectividad de las medidas de manejo de los impactos establecidos en la ficha”, esta Autoridad los \nconsidera pertinentes y coherentes y por tanto, adelantará en el marco de las acciones de \nseguimiento y control ambiental de los expedientes vinculados, la verificación asociada con la \n\nResolución No.  01186           Del   07 de junio de 2022            Hoja No. 31 de 42\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 2438 DEL \n31 DE DICIEMBRE DE 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 31 de 42\ninformación que se reporte, bajo el formato ICA-1a correspondiente al Programa de seguimiento y \nmonitoreo socioeconómico y el formato ICA-5 asociado a la efectividad de los programas \ncontemplados en el Plan de Gestión Social Integrado, al igual que el anexo enunciado y \ncorrespondiente Balance de Gestión Social.\nLo anterior, tomando en cuenta que la información citada y asociada a la efectividad de las medidas \nde manejo establecidas para el Plan de Gestión Social Integrado, será abordada y reportada por la \nSociedad como parte integral del Informe de Cumplimiento Ambiental.\nObedeciendo a lo anterior, se considera viable la petición presentada en cuanto a modificar el artículo \nsegundo (numeral 6 literal b), en el sentido de no hacer exigible y eliminando del informe solicitado \nel ítem relacionado con “la efectividad de las medidas de manejo de los impactos establecidos en la \nficha”, el cual quedará de la siguiente manera:\n(…) 6. Ajustar en la Ficha de Manejo PGS-6 Apoyo a la Gestión Municipal y Regional, lo siguiente: \n(…)\n b. Incluir las fuentes de verificación: actas de las reuniones realizadas (en las cuales se registren los \ntemas desarrollados, inquietudes presentadas y las respuestas a las mismas, compromisos en caso \nde presentarse) listados de asistencia, registro fotográfico e informe de actividades desarrolladas en \nel cual se presente la metodología ejecutada, soportes que deberán ser presentados en los Informes \nde Cumplimiento Ambiental. (…)”.\nAl respecto es preciso mencionar que le asiste razón a la sociedad recurrente pues la efectividad de \nlas medidas de manejo de los impactos establecidos Ficha de Manejo PGS-6 Apoyo a la Gestión \nMunicipal y Regional, se deberá evidenciar en el Programa de Seguimiento y Monitoreo de la misma, \ny no en las fuentes de verificación solicitadas por esta Autoridad. \nDe acuerdo con lo anterior se procederá a modificar el literal b del numeral 6 del artículo segundo de \nla Resolución 2438 del 31 de diciembre de 2021, en el sentido de suprimir la obligación de la reportar \nla efectividad   de las medidas de manejo de los impactos establecidos en la ficha. \nDÉCIMA CONSIDERACIÓN RECURRIDA \nARTÍCULO SEGUNDO NUMERAL OCTAVO LITERAL D\n“(...) ARTICULO SEGUNDO: La sociedad ECOPETROL S.A, en un término de cuatro (4) meses, \ncontados a partir de la ejecutoria del presente acto administrativo, deberá presentar el ajuste y/o \ncomplemento al plan aprobado en el artículo primero, así: (…)\n8. Complementar y/o ajustar en la Ficha de Manejo PGS-8 Fortalecimiento a la Economía Regional, lo \nsiguiente: (…)”\nd. Incluir el siguiente indicador de efectividad establecido para el medio socioeconómico por la \nAutoridad Nacional. IMPACTO ASOCIADO: CEI 28 - Modificación de las actividades económicas de \nla zona: \nIMPACTO ASOCIADO: CEI 28- Modificación de las actividades económicas de la zona\nCambio en los incentivos, estímulos y/o condiciones (IEC) para el desarrollo de las actividades económicas como \nconsecuencia del POA que, entre otros, generan:\nVariación en actividades económicas tradicionales\n%𝑽𝑨𝑻=(\n𝑨𝑬𝑻_𝒊𝒄𝒂𝒊\n𝑨𝑬𝑻_𝑳𝑩𝒊\n‒ 𝟏) ∗𝟏𝟎𝟎\n\nResolución No.  01186           Del   07 de junio de 2022            Hoja No. 32 de 42\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 2438 DEL \n31 DE DICIEMBRE DE 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 32 de 42\n%VAT\n: Variación porcentual en la actividad económica tradicional relevante en el área de influencia\nAET_icai\n: Actividad económica tradicional relevante, reportada en el ICA\nAET_LBi\n: Actividad económica tradicional relevante, reportada en línea base\ni: Actividad económica tradicional relevante\nMeta: Establecer, con base en la información disponible, efectos negativos del POA en la variación de actividades \neconómicas tradicionales y revisar la pertinencia de las medidas implementadas y/o generar obligaciones nuevas \npara controlar el impacto\nFrecuencia\nde medición: Informe de Cumplimiento Ambiental (ICA)\nPetición de la empresa \nREVOCAR el artículo segundo (numeral 8 literal d), ya que este indicador no se encuentra \ncontemplado dentro de los instrumentos de seguimiento y control ambiental, por tal razón la empresa \nno evidencia los motivos y argumentos contundentes para dicha inclusión.\nArgumentos de la recurrente\n(…)” Respecto al presente ítem Ecopetrol S.A. aclara que este indicador no ha sido acogido por algún \nmanual, listado, o documento oficial elaborado por el Ministerio de Medio Ambiente y Desarrollo –\nMADS- o la presente autoridad, por tal razón no se encuentran argumentos para la inclusión del \nimpacto solicitado. \nPara Ecopetrol S.A. es improcedente la inclusión del indicador para medir a la efectividad al manejo \ndel impacto denominado “Modificación de las actividades económicas de la zona”, homologado y \nestandarizado por la presente Autoridad, en los siguientes términos: \n1. Frente a esta disposición, es preciso indicar a la Autoridad Ambiental que las actividades \ncontempladas en la ficha PGS-9 Fortalecimiento a Economía Regional desde la implementación de \nlos PGSI anteriores, han estado relacionadas directa y específicamente a los fondos solidarios antes \nllamados “bancas comunales” mediante acompañamiento y fortalecimiento a sus juntas \nadministradoras en buenas prácticas de Ahorro y manejo del dinero, nuevas estrategias y \nherramientas de cobranza mediante capacitaciones y asesorías, y recientemente en todo lo \nrelacionado con los nuevos modelos de economía solidaria, permitiendo que de manera voluntaria \nse logre que los fondos se integren entre sí y hagan su respectiva migración, independientemente \nde las actividades económicas sean o no tradicionales que a través del tiempo se hayan fortalecido \no incrementado a través de los créditos dados por los fondos a las familias beneficiarias.\n 2. El estado actual de los proyectos operados por ECP en el Núcleo Piedemonte están en una etapa \noperativa con una curva de producción descendiente y que el contexto especificó al que hace \nreferencia la meta, se entendería que se refiere a que difícilmente existan nuevas inversiones \nsociales voluntarias que a través de convenios logren ejecutarse para generar cambios, \nmodificaciones positivas en temas de infraestructura física, social y de servicios públicos.\nPor lo anterior se solicita a la Autoridad Ambiental REVOCAR el artículo segundo (numeral 8 literal \nd), ya que este indicador no se encuentra contemplado dentro de los instrumentos de seguimiento y \ncontrol ambiental, por tal razón la Empresa no evidencia los motivos y argumentos contundentes \npara dicha inclusión”.\nConsideraciones técnicas y jurídicas de la ANLA al respecto:  \nDe acuerdo con lo expuesto por la sociedad ECOPETROL S.A., frente al artículo segundo numeral \noctavo literal d, es pertinente resaltar que el concepto técnico 1950 de 18 de abril de 2022, señaló: \n\nResolución No.  01186           Del   07 de junio de 2022            Hoja No. 33 de 42\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 2438 DEL \n31 DE DICIEMBRE DE 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 33 de 42\n“Una vez verificado el Concepto Técnico 7253 del 18 de noviembre de 2021 asociado a la evaluación \nvía seguimiento del Plan de Gestión Social Integrado, se señala en relación con la Ficha de Manejo \nPGS-8 Fortalecimiento a la Economía Regional, lo siguiente: \n“En relación a lo anterior, se aceptan los indicadores planteados, no obstante, la ANLA considera \npertinente adicionar a los indicadores presentados, el siguiente indicador de efectividad establecido \npara el medio socioeconómico por la Subdirección de Instrumentos Permisos y Trámites Ambientales \n– SIPTA de esta Autoridad Nacional. \nIMPACTO ASOCIADO: CEI 28 - Modificación de las actividades económicas de la zona (…)” \nFrente a la medición del indicador en mención, la Sociedad podrá hacer uso de la información \nregistrada y que se encuentre disponible a partir de la consulta de fuentes oficiales, la cual podrá ser \ncontrastada con la identificada a través de fuentes primarias y que dé cuenta de las actividades \neconómicas tradicionales, a través de la aplicación de instrumentos en campo y en línea con las \nactividades ejecutadas con las comunidades objeto de los proyectos y de la implementación del Plan \nde Gestión Social Integrado.\nAl respecto, se debe señalar que si bien la sociedad hace referencia a que la ficha PGS-9 \nFortalecimiento a Economía Regional; siempre ha estado vinculada con el acompañamiento y \nfortalecimiento de los fondos solidarios antes llamados “bancas comunales” y que en el contexto, \nexisten otros factores que inciden en las actividades económicas tradicionales en las áreas asociadas \nlos campos Cupiagua, Cusiana y Recetor y que de igual manera se refiere “que difícilmente existan \nnuevas inversiones sociales voluntarias que a través de convenios logren ejecutarse para generar \ncambios, modificaciones positivas en temas de infraestructura”; es preciso señalar que la actividad \nde la industria petrolera y de la Sociedad, ha tenido incidencia en la dinámica económica propia de \nla región y de las comunidades durante sus operaciones, por lo que se considera que para el \ndesarrollo de nuevas intervenciones enmarcadas en los proyectos, se desarrollen las acciones \nenfocadas a la medición periódica del indicador asociado a la modificación de las actividades \neconómicas de la zona propuesto por la Subdirección de Instrumentos, Permisos y Trámites \nAmbientales -SIPTA-, tomando como punto de partida tanto la información disponible, como la \nrecolectada puntualmente a través de fuentes primarias y al inicio de las nuevas intervenciones \npropuestas en el área, de tal manera que se pueda cotejar de manera periódica e identificar los \nposibles efectos que se puedan presentar a nivel de variación de las actividades económicas \ntradicionales. \nCabe recalcar que es de competencia de esta Autoridad, además de llevar a cabo el seguimiento a \nlas medidas de manejo propuestas en los Planes de Manejo Ambiental, vigilar el comportamiento de \nlos impactos que con ocasión de los Proyectos, Obras o Actividades, pudieran generarse; en \nconsecuencia es del interés de la ANLA generar herramientas e instrumentos que apunten a valorar \nde manera continua y adecuada dichos impactos o efectos frente a los recursos naturales y el \ncontexto, que se encuentren vinculados con la ejecución de los Proyectos. En este sentido se hace \nnecesario la inclusión y adaptación de los indicadores propuestos por la Autoridad Ambiental a través \nde la SIPTA, además de los formulados como parte de los programas por la Sociedad, los cuales \nvan dirigidos principalmente a valorar las actividades o medidas de manejo.\nObedeciendo a lo anterior, esta Autoridad considera que se debe modificar el artículo segundo \n(numeral 8 literal d), en el sentido de incluir un condicionante asociado a la frecuencia de medición \ndel indicador y directamente vinculado con el desarrollo de nuevas intervenciones en cada uno de \nlos Proyectos y que puedan tener incidencia frente a las actividades económicas tradicionales de las \ncomunidades objeto, el cual quedaría de la siguiente manera:\n8. Complementar y/o ajustar en la Ficha de Manejo PGS-8 Fortalecimiento a la Economía Regional, \nlo siguiente: \n(…)\n\nResolución No.  01186           Del   07 de junio de 2022            Hoja No. 34 de 42\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 2438 DEL \n31 DE DICIEMBRE DE 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 34 de 42\nd) Incluir el siguiente indicador de efectividad establecido para el medio socioeconómico por la \nAutoridad Nacional. IMPACTO ASOCIADO: CEI 28 - Modificación de las actividades económicas de \nla zona:\nIMPACTO ASOCIADO: CEI 28- Modificación de las actividades económicas de la zona\nCambio en los incentivos, estímulos y/o condiciones (IEC) para el desarrollo de las actividades económicas como \nconsecuencia del POA que, entre otros, generan:\nVariación en actividades económicas tradicionales\n%𝑽𝑨𝑻=(\n𝑨𝑬𝑻_𝒊𝒄𝒂𝒊\n𝑨𝑬𝑻_𝑳𝑩𝒊\n‒ 𝟏) ∗𝟏𝟎𝟎\n%VAT\n: Variación porcentual en la actividad económica tradicional relevante en el área de \ninfluencia\nAET_icai\n: Actividad económica tradicional relevante, reportada en el ICA\nAET_LBi\n: Actividad económica tradicional relevante, reportada en línea base\ni\n: Actividad económica tradicional relevante\nMeta\n: Establecer, con base en la información disponible, efectos negativos \ndel POA en la variación de actividades económicas tradicionales y revisar la pertinencia \nde las medidas implementadas y/o generar obligaciones nuevas para controlar el impacto\nFrecuencia\nde medición\n: Informe de Cumplimiento Ambiental (ICA)\nConforme a lo expuesto es preciso indicar que una de las funciones del control y seguimiento a \nproyectos licenciados es corroborar el comportamiento del medio socioeconómico frente al desarrollo \ndel proyecto, de conformidad a lo señalado en el numeral 3 del artículo 2.2.2.3.9.1. del Decreto 1076 \nde 2015, en tal circunstancia para poder verificar dicho comportamiento el indicador señalado \ngarantizará  la efectividad para el medio socioeconómico conforme lo esbozado en párrafos anteriores  \ny en donde la Sociedad podrá hacer uso de la información registrada o proveniente de fuentes oficiales \ndisponibles, contrastada con la recolectada en fuentes primarias a través de la aplicación de \ninstrumentos en campo y producto de las acciones de relacionamiento continuo que se mantienen con \nlas comunidades. \nEn este sentido la Autoridad Nacional, modificará el artículo en el sentido de incluir un condicionante \nasociado a la frecuencia de medición del indicador, exclusivamente cuando se pretendan desarrollar \nnuevas intervenciones en cada uno de los Proyectos, y adicionalmente que dichas actividades que \ntengan incidencia con el cambio en las condiciones existente en la infraestructura asociada a la \nprestación de servicio público y social. \nDe acuerdo con lo anterior se modificará el literal d del numeral 8 del artículo segundo de la Resolución \n2438 del 31 de diciembre de 2021. \nUNDÉCIMA CONSIDERACIÓN RECURRIDA.\n- ARTICULO SEGUNDO NUMERAL NOVENO LITERAL B INCISO II\n“(…) ARTICULO SEGUNDO: La sociedad ECOPETROL S.A, en un término de cuatro (4) meses, \ncontados a partir de la ejecutoria del presente acto administrativo, deberá presentar el ajuste y/o \ncomplemento al plan aprobado en el artículo primero, así: (…) \n\nResolución No.  01186           Del   07 de junio de 2022            Hoja No. 35 de 42\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 2438 DEL \n31 DE DICIEMBRE DE 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 35 de 42\n9. Presentar los siguientes aspectos en relación con el PSMS Programa de Seguimiento y Monitoreo \nal Plan de Gestión Social: (…) \nb.\nPara el Programa PGS-1 Información y Comunicación a Comunidades y Autoridades: (…)\nii. Incluir una evaluación de conocimientos dentro de las acciones a desarrollar de este programa, \nen concordancia con el indicador de efecto “Número de participantes del AID que aprobaron la \nevaluación de conocimientos/ Número total de participantes en la capacitación” (…)”\nPetición de la empresa \nREVOCAR el artículo segundo (numeral 9 literal b inciso ii), por ser improcedente, teniendo en cuenta \nque lo requerido por la Autoridad Ambiental no corresponde a lo planteado por la Empresa dentro de \nla ficha en cita, llevando con ello a la aplicación del principio de congruencia.\nArgumentos de la recurrente\n“De lo anterior es necesario aclarar que en la ficha PGS-1 Información y comunicación a \ncomunidades no se contempló el indicador de efecto “Número de participantes del AID que aprobaron \nla evaluación de conocimientos/ Número total de participantes en la capacitación”, como lo indica la \nAutoridad por tal razón resulta improcedente incluir la evaluación de conocimientos solicitada. \nDe acuerdo con lo argumentado, Ecopetrol S.A solicita a la Autoridad Ambiental REVOCAR el \nartículo segundo (numeral 9 literal b inciso ii) de la Resolución 2438 de 31 de diciembre de 2021, por \nser improcedente, teniendo en cuenta que lo requerido por la Autoridad Ambiental no corresponde a \nlo planteado por la Empresa dentro de la ficha en cita, llevando con ello a la aplicación del principio \nde congruencia, bajo el entendido de que la ANLA debe pronunciarse y ceñirse bajo los elementos \npresentados por la Empresa y no fuera de ello”.\nConsideraciones técnicas y jurídicas de la ANLA al respecto:  \nDe acuerdo con lo expuesto por la sociedad ECOPETROL S.A., frente al artículo segundo numeral \nnoveno literal b inciso iii, es pertinente resaltar que el concepto técnico 1950 de 18 de abril de 2022, \nseñaló: \n“(…) Una vez verificado el Concepto Técnico 07253 del 18 de noviembre de 2021 asociado a la \nevaluación del Plan de Gestión Social Integrado, se señala en relación con PSMS Programa de \nSeguimiento y Monitoreo al Plan de Gestión Social, lo siguiente: \n“2. Para el Programa PGS-1 Información y Comunicación a Comunidades y Autoridades: \n• Aclarar dentro de las actividades del programa, a que se hace referencia con una muestra de la \ncomunidad en lo que respecta a el proceso de evaluación de la percepción de la comunidad en \ncuanto a la participación de las comunidades. \n• Incluir una evaluación de conocimientos dentro de las acciones a desarrollar de este programa, en \nconcordancia con el indicador de efecto “Número de participantes del AID que aprobaron la \nevaluación de conocimientos/ Número total de participantes en la capacitación”. \nAl respecto, una vez verificado el argumento señalado por la Sociedad, esta Autoridad identificó que \nefectivamente en la ficha asociada al Programa PGS-1 Información y Comunicación a Comunidades \ny Autoridades, no se presenta el indicador de efecto mencionado “Número de participantes del AID \nque aprobaron la evaluación de conocimientos/ Número total de participantes en la capacitación”. \n\nResolución No.  01186           Del   07 de junio de 2022            Hoja No. 36 de 42\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 2438 DEL \n31 DE DICIEMBRE DE 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 36 de 42\nObedeciendo a lo anterior, se considera viable la petición presentada en cuanto a revocar el artículo \nsegundo (numeral 9 literal b inciso ii).\nTeniendo en cuenta el principio de congruencia “se erige como garantía del derecho fundamental al \ndebido proceso, en el sentido en que solo se puede pronunciar con base en los pretendido, sin que se \npueda fallar por fuera, o por más de lo pedido”5 por lo tanto teniendo en cuenta que en el escrito no se \npresenta el indicador de efecto: “Número de participantes del AID que aprobaron la evaluación de \nconocimientos/ Número total de participantes en la capacitación” esta Autoridad Nacional revocará en \nartículo en mención. \nDe conformidad con lo anterior esta Autoridad Nacional procederá revocar el inciso ii del literal b del \nnumeral 9 del artículo segundo de la Resolución 2438 del 31 de diciembre de 2021. \nCONSIDERACIONES FINALES \nAhora bien, es importante señalar que las decisiones adoptadas en esta instancia procesal,  se \nsuscribieron  de conformidad a la normatividad vigente, resaltando que fue preciso reconsiderar \nalgunas de ellas y mantener incólume otras obligaciones, pues es claro que dentro de los principios \nde la administración está el control gubernativo, el cual permite que la administración revise sus \npropios actos, los modifique, aclare o revoque, de acuerdo con la pertinencia y conducencia de los \nargumentos y pruebas presentados por el interesado en la decisión. Para el caso de la autoridad \nambiental, sus decisiones deben estar enmarcadas dentro de los principios generales del derecho y \nvalores constitucionales de la protección de los recursos naturales renovables, y la obligación de \ngarantizar el derecho a un medio ambiente sano. \nDe otro lado es importante manifestar que estando en el trámite de una actuación administrativa de \nmodificación de licencia ambiental vía seguimiento, es indiscutible que la administración revise su \nactuación con motivo de un recurso de reposición, por lo que para el presente caso se dispondrá a \nmodificar, revocar y confirmar algunas de las disposiciones señaladas en la Resolución objeto del \npresente recurso. \nEn mérito de lo anterior,\nRESUELVE\nARTÍCULO PRIMERO. Reponer y en consecuencia revocar el literal b), del numeral 5 del artículo \nsegundo de la Resolución 2438 del 31 de diciembre de 2021, de conformidad con lo expuesto en la \nparte motiva del presente acto administrativo. \nARTÍCULO SEGUNDO. Reponer y en consecuencia revocar los literales a) y d) del numeral 2°del \nartículo segundo de la Resolución 2438 del 31 de diciembre de 2021, de conformidad con lo expuesto \nen la parte motiva del presente acto administrativo. \nARTÍCULO TERCERO. Reponer y en consecuencia revocar el inciso ii) del literal b), del numeral 9 \ndel artículo segundo de la Resolución 2438 del 31 de diciembre de 2021, de conformidad con lo \nexpuesto en la parte motiva del presente acto administrativo. \nARTÍCULO CUARTO. Reponer y en consecuencia modificar el inciso iii), del literal c), del numeral 1 \ndel artículo segundo de la Resolución 2438 del 31 de diciembre de 2021, de conformidad con lo \nexpuesto en la parte motiva del presente acto administrativo, el cual quedará así:\n5 Consejo de Estado, Sala de lo Contencioso Administrativo, Sección segunda, Subsección B. C.P César Palomino Cortés, 26 de \noctubre de 2017. Radicado No. 2014-01139. \n\nResolución No.  01186           Del   07 de junio de 2022            Hoja No. 37 de 42\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 2438 DEL \n31 DE DICIEMBRE DE 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 37 de 42\n“ARTICULO SEGUNDO: La sociedad ECOPETROL S.A, en un término de cuatro (4) meses, \ncontados a partir de la ejecutoria del presente acto administrativo, deberá presentar el ajuste \ny/o complemento al plan aprobado en el artículo primero, así:\n1. Complementar y/o ajustar en la Ficha de Manejo PGS-1: Información y \nComunicación a Comunidades y Autoridades, lo siguiente: \n(…)\nc. Incluir como estrategias que permitan la apropiación de la información, las \nsiguientes:\ni.\nDiseñar instrumentos de evaluación que puedan ser desarrollados \npor los participantes de manera escrita o verbal (teniendo en cuenta \nlos niveles de escolaridad). \nii.\nEntrega de material didáctico sobre los temas expuestos \niii.\nEncuestas de satisfacción cuya aplicación se dará de acuerdo con \nlas necesidades y características de las actividades ejecutadas”.\nARTÍCULO QUINTO. Reponer y en consecuencia modificar literal d) del numeral 1º del artículo \nsegundo de la Resolución 2438 del 31 de diciembre de 2021, de conformidad con lo expuesto en la \nparte motiva del presente acto administrativo, el cual quedará así:\n“ARTICULO SEGUNDO: La sociedad ECOPETROL S.A, en un término de cuatro (4) meses, \ncontados a partir de la ejecutoria del presente acto administrativo, deberá presentar el ajuste \ny/o complemento al plan aprobado en el artículo primero, así:\n1. Complementar y/o ajustar en la Ficha de Manejo PGS-1: Información y \nComunicación a Comunidades y Autoridades, lo siguiente: \n(…) \nd. Incluir como fuentes de verificación las actas de las reuniones realizadas (en las \ncuales se registren los temas desarrollados, inquietudes presentadas, las respuestas \na las mismas, los compromisos en caso de presentarse, así como la descripción de la \nmetodología abordada e implementada para cada sesión), listados de asistencia y \nregistro fotográfico; estas fuentes de verificación deberán ser presentadas en los \nInformes de Cumplimiento Ambiental de cada proyecto”.\nARTÍCULO SEXTO. Reponer y en consecuencia modificar los literales b) y e) del numeral 4 del artículo \nsegundo de la Resolución 2438 del 31 de diciembre de 2021, de conformidad con lo expuesto en la \nparte motiva del presente acto administrativo, el cual quedará así:\n“ARTICULO SEGUNDO: La sociedad ECOPETROL S.A, en un término de cuatro (4) \nmeses, contados a partir de la ejecutoria del presente acto administrativo, deberá presentar \nel ajuste y/o complemento al plan aprobado en el artículo primero. \n (…) \n4. Ajustar en la Ficha de Manejo PGS-4 - Educación Ambiental a Comunidades, lo siguiente: \n(…) \n\nResolución No.  01186           Del   07 de junio de 2022            Hoja No. 38 de 42\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 2438 DEL \n31 DE DICIEMBRE DE 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 38 de 42\nb. Incluir dentro de las actividades, dependiendo del contexto municipal y la viabilidad en \ncada territorio, medidas orientadas al apoyo en la formulación y/o fortalecimiento de los \nPRAE de las comunidades educativas del área de influencia de los Campos Cusiana, \nCupiagua y Recetor. \n(…) \ne. Presentar un informe anual que permita identificar el avance, las acciones adelantadas, \nfortalezas y aspectos a mejorar en relación con el apoyo en la formulación y/o fortalecimiento \nde los Proyectos Ambientales Escolares- PRAE y la formulación y/o implementación de \niniciativas socioambientales y/o Proyectos Ciudadanos y/o Comunitarios de Educación \nAmbiental (PROCEDA) en sus territorios, en caso de haber implementado medidas en estos \nproyectos educativos y ciudadanos”.\nARTÍCULO SÉPTIMO. Reponer y en consecuencia modificar el literal f) del numeral 5 del artículo \nsegundo de la Resolución 2438 del 31 de diciembre de 2021, de conformidad con lo expuesto en la \nparte motiva del presente acto administrativo, el cual quedará así:\n“ARTICULO SEGUNDO: La sociedad ECOPETROL S.A, en un término de cuatro (4) \nmeses, contados a partir de la ejecutoria del presente acto administrativo, deberá presentar \nel ajuste y/o complemento al plan aprobado en el artículo primero. \n(…) \n5. Complementar y/o Ajustar en la Ficha de Manejo PGS-5 Fortalecimiento a las Juntas de \nAcción Comunal, lo siguiente: \n(…) \nf. Incluir el indicador de efectividad establecido para el medio socioeconómico por la \nAutoridad Nacional, que se presenta a continuación:\nIMPACTO ASOCIADO: CEI 27 - Modificación de la infraestructura física, social y de servicios públicos\nCambio en las condiciones de cobertura, calidad y/o disponibilidad de los servicios públicos, como consecuencia \nde las actividades del POA, relacionadas, entre otras con:\n \nvii) Agua para consumo humano y actividades económicas \nviii) Energía, gas y telecomunicaciones\nix)\nGestión de residuos líquidos y sólidos\n<0000>\nServicios Públicos (SSPP)\n%𝐶𝐶𝐷=(\n𝐶𝐶𝐷𝐼𝐶𝐴 𝑖\n𝐶𝐶𝐷𝐼𝑀𝐶 𝑖) ∗100\nDónde:\nCCD\n: % control de la modificación de calidad, cantidad y/o cobertura\nCCDICA\n: calidad, cantidad y/o cobertura (prevenida, corregida, mitigada, compensada)\nCCDIMC : en el IMC (calidad, cantidad, cobertura)\ni\n: Tipo de SSPP afectado\n<0000>\nServicios Sociales (SSSS)\n\nResolución No.  01186           Del   07 de junio de 2022            Hoja No. 39 de 42\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 2438 DEL \n31 DE DICIEMBRE DE 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 39 de 42\n%𝐶𝐶𝐷=(\n𝐶𝐶𝐷𝐼𝐶𝐴 𝑖\n𝐶𝐶𝐷𝐼𝑀𝐶 𝑖) ∗100\nCCD\n: % control de la modificación de calidad, cantidad y/o cobertura\nCCDICA\n: calidad, cantidad y/o cobertura (prevenida, corregida, mitigada, compensada)\nCCDIMC : en el IMC (calidad, cantidad, cobertura)\ni\n: Tipo de SSSS social afectado\nMeta\n: Los criterios para evaluar el nivel de aceptabilidad de los cambios generados sobre estos \nindicadores serán definidos por el grupo de seguimiento, teniendo en cuenta el contexto específico del POA y su \nárea de influencia\nFrecuencia\nDe medición\n: La medición del indicador estará supeditada al desarrollo de nuevas intervenciones en cada \nuno de los Proyectos y de igual manera las que puedan conllevar acciones que tengan incidencia con el cambio \nen las condiciones existentes en la infraestructura asociada a la prestación de servicios públicos y sociales.\nARTÍCULO OCTAVO. Reponer y en consecuencia modificar el literal b) del numeral 6 del artículo \nsegundo de la Resolución 2438 del 31 de diciembre de 2021, de conformidad con lo expuesto en la \nparte motiva del presente acto administrativo, el cual quedará así:\n“ARTICULO SEGUNDO: La sociedad ECOPETROL S.A, en un término de cuatro (4) meses, \ncontados a partir de la ejecutoria del presente acto administrativo, deberá presentar el ajuste \ny/o complemento al plan aprobado en el artículo primero. \n(…) \n6. Ajustar en la Ficha de Manejo PGS-6 Apoyo a la Gestión Municipal y Regional, lo siguiente:\n (…)\nb. Incluir las fuentes de verificación: actas de las reuniones realizadas (en las cuales se registren \nlos temas desarrollados, inquietudes presentadas y las respuestas a las mismas, compromisos \nen caso de presentarse) listados de asistencia, registro fotográfico e informe de actividades \ndesarrolladas en el cual se presente la metodología ejecutada, soportes que deberán ser \npresentados en los Informes de Cumplimiento Ambiental”.\nARTÍCULO NOVENO. Reponer y en consecuencia modificar el literal d) del numeral 8 del artículo \nsegundo de la Resolución 2438 del 31 de diciembre de 2021, de conformidad con lo expuesto en la \nparte motiva del presente acto administrativo, el cual quedará así:\n“ARTICULO SEGUNDO: La sociedad ECOPETROL S.A, en un término de cuatro (4) meses, \ncontados a partir de la ejecutoria del presente acto administrativo, deberá presentar el ajuste \ny/o complemento al plan aprobado en el artículo primero. \n(…) \n8. Complementar y/o ajustar en la Ficha de Manejo PGS-8 Fortalecimiento a la Economía \nRegional, lo siguiente: (…)”\n\nResolución No.  01186           Del   07 de junio de 2022            Hoja No. 40 de 42\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 2438 DEL \n31 DE DICIEMBRE DE 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 40 de 42\nc.\nIncluir el siguiente indicador de efectividad establecido para el medio socioeconómico por \nla Autoridad Nacional. IMPACTO ASOCIADO: CEI 28 - Modificación de las actividades \neconómicas de la zona:\nIMPACTO ASOCIADO: CEI 28- Modificación de las actividades económicas de la zona\nCambio en los incentivos, estímulos y/o condiciones (IEC) para el desarrollo de las actividades \neconómicas como consecuencia del POA que, entre otros, generan:\nVariación en actividades económicas tradicionales\n%𝑉𝐴𝑇=(\n𝐴𝐸𝑇_𝑖𝑐𝑎𝑖\n𝐴𝐸𝑇_𝐿𝐵𝑖\n‒ 1) ∗100\n%VAT\n: Variación porcentual en la actividad económica tradicional relevante en el área de \ninfluencia\nAET_icai : Actividad económica tradicional relevante, reportada en el ICA\nAET_LBi : Actividad económica tradicional relevante, reportada en línea base\ni\n: Actividad económica tradicional relevante\nMeta\n: Establecer, con base en la información disponible, efectos negativos del POA en la \nvariación de actividades económicas tradicionales y revisar la pertinencia de las medidas implementadas \ny/o generar obligaciones nuevas para controlar el impacto\nFrecuencia\nde medición\n: La medición del indicador estará supeditada al desarrollo de nuevas intervenciones \nen cada uno de los Proyectos y que puedan tener incidencia frente a las actividades económicas \ntradicionales de las comunidades.\n    \nARTÍCULO DÉCIMO. No reponer y en consecuencia confirmar el inciso i) del literal c) del numeral 1, \nel literal d) del numeral 4 y literal e) del numeral 5, del artículo segundo de la Resolución 2438 del 31 \nde diciembre de 2021, de conformidad con lo expuesto en la parte motiva del presente acto \nadministrativo. \nARTÍCULO DÉCIMO PRIMERO. Los demás términos y condiciones establecidos en la Resolución \n2438 del 31 de diciembre de 2021, que no fueron objeto de modificación en el presente acto \nadministrativo, continúan vigentes. \nARTÍCULO DÉCIMO SEGUNDO. Por la Autoridad Nacional de Licencias Ambientales – ANLA, \nnotificar el contenido del presente acto administrativo al Representante Legal o Apoderado \ndebidamente constituido de la sociedad ECOPETROL S.A., con NIT 899999068-1, o a quien haga sus \nveces por medios electrónicos, de conformidad con lo dispuesto en el artículo 4 del Decreto Legislativo \n491 del 28 de marzo de 2020. \nPARÁGRAFO PRIMERO. En el evento en que la notificación no pueda hacerse de forma electrónica, \nse seguirá el procedimiento previsto en los artículos 67 y siguientes de la Ley 1437 de 2011.\nPARÁGRAFO SEGUNDO. En el suceso en que el titular de la licencia o el permiso, entre en proceso \nde disolución o régimen de insolvencia empresarial o liquidación regulados por las normas vigentes, \ninformará inmediatamente de esta situación a esta Autoridad, con fundamento, entre otros, en los \n\nResolución No.  01186           Del   07 de junio de 2022            Hoja No. 41 de 42\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 2438 DEL \n31 DE DICIEMBRE DE 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 41 de 42\nartículos 8, 58, 79, 80, 81, 95 numeral 8 de la Constitución Política de 1991, en la Ley 43 de 1990, en \nla Ley 222 de 1995, en la Ley 1333 de 2009 y demás normas vigentes al y jurisprudencia aplicable. \nAdicional a la obligación de informar a esta Autoridad de tal situación, el titular de la licencia o permiso \naprovisionará contablemente las obligaciones contingentes que se deriven de la existencia de un \nprocedimiento ambiental sancionatorio conforme con el artículo 40 de la Ley 1333 de 2009 o la norma \nque la adicione, modifique o derogue.\nARTÍCULO DÉCIMO TERCERO. Por la Autoridad Nacional de Licencias Ambientales- ANLA, \ncomunicar el contenido del presente acto administrativo a la Corporación Autónoma Regional de la \nOrinoquía – CORPORINOQUIA, para su conocimiento y fines pertinentes.   \nARTÍCULO DÉCIMO CUARTO. Publicar la presente Resolución en la Gaceta Ambiental de la \nAutoridad Nacional de Licencias Ambientales - ANLA y la copia de la publicación deberá remitirse al \nexpediente LAM1282. \nARTÍCULO DÉCIMO QUINTO. Contra el presente acto administrativo no procede recurso alguno de \nconformidad con lo establecido en el artículo 87 del Código de Procedimiento Administrativo y de lo \nContencioso Administrativo.\nNOTIFÍQUESE, COMUNIQUESE, PUBLIQUESE Y CÚMPLASE\nDada en Bogotá D.C., a los 07 de junio de 2022\nRODRIGO SUAREZ CASTAÑO\nDirector General\nEjecutores\nMARIA ALEJANDRA SANTOYO \nORTIZ\nContratista\n \n \nRevisor / L\u0000der\nMONICA  LILIANA  JURADO  \nGUTIERREZ\nAbogado/Contratista\n \nMARCELO ROJAS BALLESTEROS\nContratista\n \nANA MERCEDES CASAS FORERO\nSubdirectora de Seguimiento de \nLicencias Ambientales\n \nSANDRA PATRICIA BEJARANO \nRINCON\nContratista\n\nResolución No.  01186           Del   07 de junio de 2022            Hoja No. 42 de 42\n“POR LA CUAL SE RESUELVE RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN 2438 DEL \n31 DE DICIEMBRE DE 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 42 de 42\nRevisor / L\u0000der\n \n \nExpediente No. \nLAM1282\nConcepto Técnico N° 1950  del 18 de abril de 2022\nFecha:\n18 de mayo de 2012\nProceso No.: 2022115513\nArchívese en: LAM1282 \nPlantilla_Resolución_SILA_v3_42852\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los archivos digitales de la \nEntidad.\n"
}