{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 000558",
  "fecha_resolución": "1993-12-22",
  "nombre_proyecto": "proyecto “Perforación de los pozos de desarrollo denominados Pozos múltiples Buenos",
  "ubicación": "Departamento del Casanare.",
  "empresa": "de la sociedad EQUION ENERGIA LIMITED, a favor de la sociedad ECOPETROL S.A.",
  "numero_expediente": "con",
  "radicados": [
    "2019179595"
  ],
  "descripcion": "POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN",
  "tipos_infraccion": [
    "Incumplimiento del PMA"
  ],
  "pdf_id": "45895",
  "file_name": "ANLA_45895.pdf",
  "texto_completo": "República de Colombia\nMinisterio de Ambiente y Desarrollo Sostenible\nAUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES\n- ANLA –\nRESOLUCIÓN N° 000558\n(04 ABR. 2024)\nPágina 1 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nEL ASESOR DEL DESPACHO DEL DIRECTOR DE LA AUTORIDAD NACIONAL DE \nLICENCIAS AMBIENTALES – ANLA\nEn ejercicio de las facultades legales establecidas mediante la Ley 99 del 22 de diciembre \nde 1993, el Decreto Ley 3573 del 27 de septiembre de 2011, modificado por el Decreto \n376 del 11 de marzo de 2020, por el cual se modifica la estructura de la Autoridad \nNacional de Licencias Ambientales y acorde con lo regulado en el Decreto 1076 del 26 de \nmayo de 2015,  la Resolución 669 del 14 de abril de 2020, la Resolución 1957 del 5 de \nnoviembre de 2021, y la Resolución 2795 del 25 de noviembre de 2022, expedidas por la \nAutoridad Nacional de Licencias Ambientales,\nCONSIDERANDO:\nQue mediante Resolución 325 del 5 de abril de 1995, el Ministerio del Ambiente, hoy \nMinisterio de Ambiente y Desarrollo Sostenible, en adelante el Ministerio, otorgó Licencia \nAmbiental Ordinaria a la Sociedad BP EXPLORATION COMPANY (COLOMBIA)LIMITED, \npara el proyecto “Perforación de los pozos de desarrollo denominados Pozos múltiples Buenos \nAires W.”, localizado en el Municipio de Tauramena, Departamento del Casanare.\nQue a través de la Resolución 152 del 21 de abril de 1995, el Instituto Nacional de los \nRecursos Naturales Renovables y del Medio Ambiente Regional Boyacá Casanare otorgó \nconcesión de aguas de la Quebrada Agua Blanca y del Río Upamena a la Sociedad para el \ndesarrollo del Proyecto.\nQue mediante Resolución 1548 del 29 de agosto de 2007, el Ministerio modificó la \nResolución 325 de 1995 en el sentido de adicionar la obligación de la inversión forzosa de \nno menos del 1%.\nQue a través de la Resolución 207 del 11 de febrero de 2008, el Ministerio resolvió el \nrecurso de reposición interpuesto contra la Resolución 1548 del 29 de agosto de 2007 y \nmodificó el artículo primero, entre otros aspectos.\nQue mediante Resolución 1796 del 6 de septiembre del 2011, el Ministerio tuvo en cuenta \nel cambio de razón social de la sociedad BP EXPLORATION COMPANY (COLOMBIA) \nLIMITED, por el de EQUION ENERGIA LIMITED, en el marco de la Licencia Ambiental \n\nResolución No. 000558       Del 04 ABR. 2024          Hoja No. 2 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 2 de 15\notorgada mediante Resolución 325 del 5 de abril de 1995 para el proyecto “Perforación de \nlos pozos de desarrollo denominados Pozos múltiples Buenos Aires W”.\nQue mediante Resolución 44 del 9 de enero de 2018, la Autoridad Nacional de Licencias \nAmbientales, en adelante la Autoridad Nacional, autorizó la cesión total de los derechos y \nobligaciones originados y derivados de la Licencia Ambiental otorgada mediante Resolución \n325 del 5 de abril de 1995, del proyecto “Perforación de los pozos de desarrollo denominados \nPozos múltiples Buenos Aires W” de la sociedad EQUION ENERGIA LIMITED, a favor de la \nsociedad ECOPETROL S.A., en adelante la Sociedad.\nQue mediante Resolución 1491 del 5 de septiembre de 2018, la Autoridad Nacional, \nmodificó la obligación legal de la inversión forzosa de no menos del 1%, impuesta en el \nArtículo Primero de la Resolución 1548 del 29 de agosto de 2007, modificado por \nResolución 207 del 11 de febrero de 2008, en el sentido de incluir como línea general de \ninversión las Acciones de protección, conservación y preservación a través de restauración \necológica, rehabilitación y recuperación, dentro de las cuales se incluye el desarrollo de \nproyectos de uso sostenible, para efectuarse a través de Acciones de conservación con \nProyecto productivo de uso sostenible de Sistema Silvopastoril, en áreas con vocación \nsilvopastoril y de pastoreo semi intensivo, en el área del Núcleo Piedemonte.\nQue mediante Resolución 1064 del 14 de junio de 2019, la Autoridad Nacional, resolvió el \nrecurso de reposición interpuesto contra la Resolución 1491 del 5 de septiembre de 2018, \nmodificando algunas de sus disposiciones.\nQue a través de la Resolución 624 del 8 de abril de 2020, la Autoridad Nacional, modificó \nel Artículo Primero de la Resolución 1548 del 29 de agosto de 2007, en el sentido de aprobar \nel acogimiento al porcentaje incremental señalado en el artículo 321 de la Ley 1955 del 25 \nde mayo del 2019.\nQue mediante Resolución 1525 del 11 de septiembre de 2020, la Autoridad Nacional, \nresolvió recurso de reposición en contra de la Resolución 624 del 8 de abril de 2020, \nrelacionado con el acogimiento al artículo 321 de la Ley 1955 del 25 de mayo del 2019.\nQue mediante la Resolución 193 del 9 de febrero de 2024, la Autoridad Nacional, aceptó el \npredio Los Naranjo, ubicado en la vereda Aguablanca del municipio de Tauramena, \ndepartamento de Casanare,  para el desarrollo del proyecto “Proyecto productivo de uso \nsostenible de sistema silvopastoril, en áreas con vocación silvopastoril y de pastoreo semi intensivos” \ny decidió no aceptar con cargo a la inversión forzosa de no menos del 1% los costos en que \nincurrió la Sociedad por concepto de elaboración y ejecución de la estrategia de divulgación \ndel acuerdo de conservación voluntario; la cual fue debidamente notificada a la Sociedad el \n12 de febrero de 2024, por correo electrónico.\nQue mediante comunicación con radicación 20246200204932 del 26 de febrero de 2024, la \nSociedad, interpuso recurso de reposición en contra de la Resolución 193 del 9 de febrero \nde 2024, argumentos que fueron evaluados por el equipo técnico de la Autoridad Nacional \ny en consecuencia expidió el Concepto Técnico 1391 del 13 de marzo de 2024.\nCOMPETENCIA DE LA AUTORIDAD NACIONAL \n\nResolución No. 000558       Del 04 ABR. 2024          Hoja No. 3 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 3 de 15\nEl Gobierno Nacional, mediante Decreto Ley 3573 del 27 de septiembre de 2011, creó la \nAutoridad Nacional de Licencias Ambientales (ANLA), como una entidad con autonomía \nadministrativa y financiera, sin personería jurídica, la cual hace parte del Sector \nAdministrativo de Ambiente y Desarrollo Sostenible, en los términos del artículo 67 de la \nLey 489 de 1998.\nEl numeral 1° del artículo tercero del mencionado decreto estableció dentro de las funciones \nde la Autoridad Nacional, la de otorgar o negar las licencias, permisos y trámites \nambientales de competencia del Ministerio, de conformidad con la ley y los reglamentos.\nMediante el Decreto 376 del 11 de marzo de 2020, se modificó la estructura de la Autoridad \nNacional de Licencias Ambientales.\nMediante la Resolución 669 del 14 de abril de 2020, se nombró como servidor público a \nEDILBERTO PEÑARANDA CORREA, identificado con cédula de ciudadanía 4.052.851, en \nel empleo de libre nombramiento y remoción de Asesor, código 1020, grado 15, adscrito a \nla Dirección General de la planta global de la ANLA.\nEl 5 de noviembre de 2021, la Autoridad Nacional emitió la Resolución 1957 “Por la cual se \nadopta el Manual Específico de Funciones y de Competencias Laborales para los empleos \nde la planta de personal de la Autoridad Nacional de Licencias Ambientales - ANLA”, en \ndonde se establece que corresponde al Despacho del Director General de la Autoridad \nNacional de Licencias Ambientales - ANLA, “Suscribir los actos administrativos que otorgan, \nniegan, modifican, ajustan o declaran la terminación de las licencias, permisos y trámites \nambientales”. \nEn ejercicio de las facultades conferidas por la Ley 489 de 1998, se expidió la Resolución \n2795 del 25 de noviembre de 2022, -Por la cual se delegan unas funciones y se dictan otras \ndisposiciones-, que en el numeral 15 del artículo primero se delegó en el Asesor Código \n1020 Grado 15 del Despacho del Director General, entre otras, la función de resolver los \nrecursos de reposición interpuestos contra los actos administrativos que emitan en \ncumplimiento de las funciones delegadas. \nTeniendo en cuenta lo anterior, es el Asesor del Despacho del Director General de la \nAutoridad Nacional el competente para pronunciarse sobre el recurso de reposición \ninterpuesto por la Sociedad en contra de la Resolución 193 del 9 de febrero de 2024.\nFUNDAMENTOS JURIDICOS\nEl procedimiento para la presentación y resolución de recursos contra los actos \nadministrativos se encuentra reglado en el Código de Procedimiento Administrativo y de lo \nContencioso Administrativo artículos 74 y siguientes, que particularmente respecto del \nrecurso de reposición al tenor literal expresan:\n“Artículo 74. Recursos contra los actos administrativos.\nPor regla general, contra los actos definitivos procederán los siguientes recursos: \n1. El de reposición, ante quien expidió la decisión para que la aclare, modifique, adicione o \nrevoque (…)”\nA su vez, los artículos 76 y 77 del Código enunciado preceptúan: \n\nResolución No. 000558       Del 04 ABR. 2024          Hoja No. 4 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 4 de 15\n“Artículo 76. Oportunidad y presentación.\nLos recursos de reposición y apelación deberán interponerse por escrito en la diligencia de \nnotificación personal, o dentro de los diez (10) días siguientes a ella, o a la notificación por \naviso, o al vencimiento del término de publicación, según el caso. Los recursos contra los \nactos presuntos podrán interponerse en cualquier tiempo, salvo en el evento en que se haya \nacudido ante el juez. \nLos recursos se presentarán ante el funcionario que dictó la decisión, salvo lo dispuesto para \nel de queja, y si quien fuere competente no quisiere recibirlos podrán presentarse ante el \nprocurador regional o ante el personero municipal, para que ordene recibirlos y tramitarlos, \ne imponga las sanciones correspondientes, si a ello hubiere lugar. \nEl recurso de apelación podrá interponerse directamente, o como subsidiario del de \nreposición y cuando proceda será obligatorio para acceder a la jurisdicción. \nLos recursos de reposición y de queja no serán obligatorios. \nArtículo 77. Requisitos.\nPor regla general los recursos se interpondrán por escrito que no requiere de presentación \npersonal si quien lo presenta ha sido reconocido en la actuación. Igualmente, podrán \npresentarse por medios electrónicos. \nLos recursos deberán reunir, además, los siguientes requisitos: \n1.\nInterponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido. \n2. Sustentarse con expresión concreta de los motivos de inconformidad.\n3. Solicitar y aportar las pruebas que se pretende hacer valer. \n4. Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea \nser notificado por este medio. \nSólo los abogados en ejercicio podrán ser apoderados (…)\nA su vez, el artículo 80 del citado Código, establece el alcance del contenido de la decisión \nque resuelve el recurso:\n“Artículo 80. Decisión de los recursos. -Vencido el período probatorio, si a ello hubiere \nlugar, y sin necesidad de acto que así lo declare, deberá proferirse la decisión motivada que \nresuelva el recurso. \nLa decisión resolverá todas las peticiones que hayan sido oportunamente planteadas y las \nque surjan con motivo del recurso.\n\nResolución No. 000558       Del 04 ABR. 2024          Hoja No. 5 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 5 de 15\nCONSIDERACIONES DE LA AUTORIDAD NACIONAL FRENTE AL RECURSO DE \nREPOSICIÓN INTERPUESTO POR LA SOCIEDAD \nDesde el punto de vista procedimental, se observa que el Recurso de Reposición \ninterpuesto por la Sociedad en contra de la Resolución 193 del 9 de febrero de 2024, cumple \ncon los requisitos establecidos en el artículo 77 y concordantes del Código de \nProcedimiento Administrativo y de lo Contencioso Administrativo, en cuanto a lo siguiente: \n1.\nInterponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido.\nSe encuentra acreditado que el día 12 de febrero de 2024, la Sociedad fue debidamente \nnotificada mediante correo electrónico de la Resolución 193 del 9 de febrero de 2024, frente \na la cual interpuso recurso de reposición por intermedio de apoderada judicial el día 26 de \nfebrero de 2024, radicado en la Autoridad Nacional bajo el número 220246200204932, esto \nes, dentro de los diez (10) días siguientes a la notificación, de conformidad con lo \npreceptuado en el artículo 76 de la Ley 1437 de 2011.\n2.\nSustentarse con expresión concreta de los motivos de inconformidad. \nLa Sociedad presentó los argumentos en contra de la disposición recurrida de la Resolución \n193 del 9 de febrero de 2024, los cuales serán tenidos en cuenta para decidir el presente \nrecurso de reposición.\n3.\nSolicitar y aportar las pruebas que se pretende hacer valer.\nLa Sociedad no solicitó, ni aportó pruebas. \n4.\nIndicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea \nser notificado por este medio.\nLa Sociedad manifestó que, para efectos de la notificación dentro del presente expediente, \nlas recibiría en el correo electrónico notificacionesjudicialesecopetrol@ecopetrol.com.co \nCon base en lo anterior, verificado el cumplimiento de los requisitos establecidos en el \nCódigo de Procedimiento Administrativo y de lo Contencioso Administrativo -CPACA-, \nrespecto a la procedencia del señalado recurso de reposición, la Autoridad Nacional \nprocederá a resolverlo, teniendo en cuenta las consideraciones realizadas en el Concepto \nTécnico 1391 del 13 de marzo de 2024; en el mismo orden de los argumentos presentados \npor la Sociedad, a saber:\n1.\nDISPOSICIÓN RECURRIDA – ARTÍCULO SEGUNDO DE LA RESOLUCIÓN 193 DEL \n9 DE FEBRERO DE 2024. \n“(…)”\n“ARTÍCULO SEGUNDO. No aceptar la suma de $1.059.188 como valor imputable con cargo a \nla inversión forzosa de no menos del 1%, por concepto de Elaboración y Ejecución de Estrategia \nde Divulgación del Acuerdo de Conservación Voluntario, de conformidad con las razones \nexpuestas en la parte motiva del presente acto administrativo”.\n\nResolución No. 000558       Del 04 ABR. 2024          Hoja No. 6 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 6 de 15\n“(…)”\n1.1 Petición de la Sociedad.\n“(…)”\n“REVOCAR el artículo segundo de la Resolución 193 de 9 de febrero 2024, en el sentido de \ntener en cuenta la suma de UN MILLON CINCUENTA Y NUEVE MIL CIENTO OCHENTA Y \nOCHO PESOS M/CTE ($1.059.188) por concepto de elaboración y ejecución de estrategia de \ndivulgación, con cargo a la inversión de no menos del 1% para el proyecto “Perforación de los \npozos de desarrollo denominados Pozos múltiples Buenos Aires W”.\n“(…)”\n1.2 Argumentos de la Sociedad.\n“(...)”\n“Sea lo primero señalar, que para la celebración de los acuerdos de conservación se requiere \nen definitiva crear un mecanismo de carácter voluntario con el dueño del inmueble a través del \ncual pueda acceder a implementar acciones de protección, conservación y recuperación, dentro \nde las cuales, se propone la inclusión y desarrollo de proyectos de uso sostenible ampliamente \nutilizado en proyectos de conservación que se conciben bajo un enfoque participativo, para el \nbeneficio socioambiental de las comunidades. \nPara alcanzar los objetivos de conservación y una adecuada inversión de los recursos de estos \nproyectos, resulta un factor determinante la divulgación de las actividades inherentes a las \nacciones de protección, conservación y preservación, la cual hace parte intrínseca de cualquier \niniciativa en este ámbito, por esta razón es considerada y presupuestada desde la planeación, \nen razón a su importancia.\nLa conservación participativa con comunidades, ha cobrado gran relevancia y en la actualidad \nla mayoría de proyectos se formulan y desarrollan bajo este enfoque, en el cual resulta \nindispensable la socialización de proyectos a los habitantes de las áreas de interés y a otros \nactores del territorio, con el objetivo de dar a conocer la iniciativa, sus objetivos y el alcance, \ngarantizando su divulgación a través de diferentes canales de comunicación y, ofreciendo a los \ninteresados que cumplan con los requerimientos jurídicos y técnicos establecidos, las mismas \noportunidades de ingreso al proceso de selección para participar en los acuerdos.\nEs importante argüir que, como resultado de una estrategia de divulgación bien elaborada y \nejecutada, se despierta o no el interés de los habitantes de un territorio para participar en \niniciativas de conservación y, a su vez alcanzar o no las metas definidas en términos de número \nde participantes, área impactada o recursos invertidos, según los objetivos propuestos, por lo \nque esta actividad no puede dejarse de lado con el enfoque especial y decisorio que tiene para \nel cumplimiento y objetivos de los ACV.\nPor lo tanto, conforme a lo planteado por la Sociedad en sus planes de inversión del 1% \nasociados a proyectos inmersos en el núcleo Piedemonte, la ejecución de dicha actividad se \nconcibe como una necesidad que es parte integral del programa de acuerdos de conservación, \naprobado por la ANLA en los actos administrativos emitidos en el marco del acogimiento al \nDecreto 2099 de 2016 y al artículo 321 de la Ley 1955 de 2019.\n\nResolución No. 000558       Del 04 ABR. 2024          Hoja No. 7 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 7 de 15\nAl respecto, la Autoridad Ambiental en el artículo cuarto (numeral 13) de la Resolución 1491 del \n5 de septiembre de 2018, solicitó a la Sociedad “Socializar el plan de inversión forzosa de no \nmenos del 1%, aprobado con los diferentes entes gubernamentales, gremios sociales y \ncomunidades del área de influencia de cada proyecto”, siendo este un requerimiento general \npara todos los proyectos de uso sostenible, establecido por la Autoridad Nacional, en los \ndiferentes actos administrativos emitidos en el marco del acogimiento al Decreto 2099 de 2016.\nResulta imprescindible indicar que, desde hace varias décadas, en el ámbito de la conservación \ny preservación los proyectos incluyen un fuerte componente social, por esta razón los recursos \nque se invierten en este tipo de actividades no son ajenos a la estrategia y demandan recursos \nque deben ser tenidos en cuenta como parte de la obligación de la inversión forzosa de no \nmenos del 1%.\nConsecuente con lo anterior, en acogimiento al régimen de transición del artículo 2.2.9.3.1.17 \nnumeral 3 del Decreto 2099 de 2016, se presentó a la Autoridad Nacional, el Plan de Inversión \nde 1%, el cual indica y es claro, en la necesidad de informar a la comunidad sobre la naturaleza \ndel proyecto a través de la exposición sobre beneficios y actividades que conlleva el mismo, \npermitiendo de esta manera recolectar información primaria y secundaria, tener una percepción \nde las condiciones productivas, agroecológicas, de infraestructura, sociales, culturales entre \notras e indagar sobre la unidad productiva y los enfoques de su uso posterior para definir \nposibles conflictos presentes o futuros.\nLa fase de selección de participantes, la cual se materializa con la formalización o firma de los \nacuerdos de conservación, se lleva a cabo a través de 4 ejes, los cuales contribuyen al \ncumplimiento de la obligación de inversión forzosa de no menos del 1%, dentro de los cuales el \neje No. 2 hace referencia a la “Estrategia de divulgación: Socialización, convocatoria pública, y \nanálisis de información de la convocatoria” orientado a la socialización de la iniciativa basada \nen el mecanismo de acuerdos de conservación con comunidades de las veredas con \nrepresentatividad en las categorías de Muy Alta y Alta prioridad, a partir de los resultados \nobtenidos en el eje 1: análisis de priorización de áreas al interior de los paisajes, en los \nmunicipios de Aguazul y Tauramena, articulando de esta manera los procesos necesarios para \nconcretar la suscripción de los acuerdos de conservación, así como el seguimiento y monitoreo \nque permita evidenciar los resultados, conforme los requerimientos de las autoridades \nambientales.\nPara tal fin, se diseñó una metodología con tres (3) etapas de acercamiento a los diferentes \nactores del territorio, descritas a continuación:\n1.\nSocialización del proyecto a los actores institucionales. \n2.\nAcercamiento con los líderes de las comunidades, en este caso los presidentes de Juntas \nde Acción Comunal (JAC).\n3.\nAcercamiento con las comunidades veredales, como beneficiarias de esta iniciativa de \nconservación con un alcance regional: En estas reuniones se presentó la línea de inversión \na las comunidades, los requisitos técnicos y jurídicos para la postulación de los predios, los \ncriterios técnicos para la implementación de los incentivos y acciones de conservación. \nAdemás de los encuentros directos, para maximizar el alcance de la estrategia de \ndivulgación se realizó difusión a través de diferentes medios informativos.\nTodas las gestiones realizadas se encuentran debidamente soportadas en los Informes \nConsolidados del Núcleo Piedemonte 3 y 4 allegados a la Autoridad Nacional a través del anexo \n17 del Informe de Cumplimiento Ambiental -ICA 26 presentado mediante comunicación con \nradicación 2022082367- 1-000 del 29 de abril de 2022 y anexo 26 del Informe de Cumplimiento \n\nResolución No. 000558       Del 04 ABR. 2024          Hoja No. 8 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 8 de 15\nAmbiental -ICA 27, allegado mediante comunicación con radicación 2023620005353 del 28 de \nabril de 2023.\nEn ese sentido, el proceso de divulgación con los diferentes actores en el territorio ha sido una \npieza fundamental para dar conocer la iniciativa y lograr la postulación de potenciales \nparticipantes para la suscripción de los acuerdos de conservación, y de esta manera dar \ncontinuidad a la fase operativa de ejecución e implementación de las acciones concertadas en \nel marco de esta línea de inversión de 1%.\nEs importante señalar que la Autoridad Ambiental ha realizado seguimiento durante las \nvigencias 2022 y 2023 a cincuenta y siete (57) proyectos que hacen parte de la estrategia de \ninversión de 1% en el Núcleo Piedemonte, sin que en los demás proyectos haya solicitado \nexcluir de los costos imputables la actividad de Elaboración y Ejecución de Estrategia de \nDivulgación del Acuerdo de Conservación Voluntario1 ; por el contrario, la Autoridad Nacional la \nha reconocido como parte de las actividades inherentes a la ejecución del Plan de Inversión de \n1%, estableciendo solamente que la aprobación definitiva de las actividades ya ejecutadas \nqueda sujeta al cumplimiento a la totalidad de los requerimientos técnicos y financieros, para \nser descontados efectivamente del Plan de Inversión del 1% con los correspondientes soportes.\nPor lo anterior, la Sociedad solicita respetuosamente a la Autoridad Nacional, mantener este \ncriterio y en su defecto unificar dichas disposiciones bajo el régimen de igualdad, para todos los \nproyectos que ostentan condiciones con similares condiciones, en el marco de no excluir de los \ncostos imputables la actividad de Elaboración y Ejecución de Estrategia de Divulgación del \nAcuerdo de Conservación Voluntario, sino que sea tenido en cuenta como el cumplimiento de \nla obligación de información a los participantes, la cual hace e incentiva a la participación de los \nacuerdos.\nDel mismo modo, es preciso señalar que en el artículo décimo séptimo de la Resolución 1491 \ndel 5 de septiembre de 2018, la Autoridad Nacional estipuló cuales ítems no harían parte de los \ncostos elegibles a la inversión de no menos del 1%, por no referirse a costos directos. Que, para \nel presente caso, es oportuno citar el mencionado artículo puesto que resalta a toda luz que la \nAutoridad Ambiental no incluyó la Selección de predios y participantes dentro de este listado y \ncuya ejecución contempla la “Elaboración y ejecución de la estrategia de Divulgación” como eje \npara lograr la firma de acuerdos de conservación voluntarios, así:\nARTÍCULO TERCERO. Indicar a la sociedad ECOPETROL S. A. que, por no referirse a costos \ndirectos de las actividades de recuperación, preservación y conservación de la cuenca \nhidrográfica, los siguientes ítems no harán parte del plan de inversión forzosa de no menos del \n1%: \na.\nLas obras y actividades orientadas a prevenir, mitigar, corregir y compensar los impactos y \nefectos ambientales que se encuentren en el Plan de Manejo Ambiental del proyecto \nlicenciado.\nb.\nConsultores e interventores de planta o de línea asociados o no al proyecto.\nc.\nPagos de salarios y prestaciones sociales del personal que haga parte de la planta global \nde la empresa.\nd.\nSeguros.\n1 A excepción del proyecto Buenos Aires X, donde también fue recursada la exclusión, mediante radicado No. \n20236200958112 de 6 de diciembre de 2023.\n\nResolución No. 000558       Del 04 ABR. 2024          Hoja No. 9 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 9 de 15\ne.\nGastos recurrentes por servicios básicos (agua, energía, gas, internet, tv).\nf.\nLos tributos que deba cancelar el titular de la licencia ambiental en virtud de sus calidades \ny actividades que realice (v.gr, impuesto de renta, impuesto al patrimonio, impuesto CREE, \nimpuesto predial, impuesto de vehículos e impuesto de guerra y demás impuestos del orden \nnacional o territorial).\ng.\nEl pago de intereses o gastos financieros incluido el leasing financiero y operativo.\nh.\nTasas, multas y contribuciones.\ni.\nAdquisición de bienes de lujo o suntuarios, de protección personal o equipo de vigilancia.\nj.\nBienes recibidos en administración.\nk.\nEl valor de las materias primas cuya producción o importación goce de licencia ambiental \ndebidamente expedida por la autoridad ambiental competente.\nl.\nLos costos por A.I.U (Administración, Imprevistos y Utilidades).\nm. Avalúos cuando el negocio jurídico no se perfecciona.\nn.\nGastos generales como consecuencia de conflictos laborales, sentencias y conciliaciones.\no.\nLa garantía extendida.\np.\nProvisiones para posibles pérdidas o deudas.\nq.\n Gastos respaldados con facturas adulteradas o enmendadas, sin el lleno de requisitos de \nley.\nr.\nGastos de administración o cualquier otro rubro que tenga como fin cubrir costos operativos \nde los negocios fiduciarios.\ns.\nLa depreciación de activos fijos.\nt.\nGastos de representación, licores, obsequios, servicios de restaurante y refrigerios.\nu.\n Costos de Interventoría para la ejecución de los proyectos.\nv.\nComisiones e intermediaciones.\nw.\nEn general las inversiones que no tengan relación de causalidad directa con el plan de \ninversión forzosa de no menos del 1% aprobado por la Autoridad Ambiental.\nTeniendo en cuenta lo anterior, la decisión de la Autoridad Nacional, contenida en el acto \nadministrativo objeto del presente recurso, de no reconocer como imputable la suma de UN \nMILLÓN CINCUENTA Y NUEVE MIL CIENTO OCHENTA Y OCHO PESOS M/CTE \n($1.059.188) en la línea de inversión “Acciones de protección, conservación y preservación a \ntravés de restauración ecológica, rehabilitación y recuperación, es contraria con el actuar de la \nmisma, puesto que dicha actividad de divulgación del Plan de Inversión, como ya se ha venido \nexponiendo a lo largo del presente recurso, es esencial y primordial para socializar e incentivar \na los participantes de los proyectos y beneficios que tendrán con la suscripción de los Acuerdos \nde Conservación Voluntarios.\n\nResolución No. 000558       Del 04 ABR. 2024          Hoja No. 10 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 10 de 15\nCabe resaltar que, sin la divulgación a los participantes, la declinación y abstinencia de los \npropietarios seria mayor, siendo imperioso considerar que esta actividad contribuye y es \nprimordial para materializar el cumplimiento de los objetivos propuestos, pues ante un escenario \ndesconocido no es posible determinar un cumplimiento ni mucho menos generar un ámbito o \nespacio de confianza entre empresa – participante, relación crucial para un feliz término.\nEs por ello que, la estrategia debe verse como el paso a paso para lograr el cumplimiento de \nlos objetivos de los acuerdos de conservación voluntaria, por lo que intrínsicamente (sic) si \ntienen correlación con la preservación y conservación, pues sin dicha estrategia los \nparticipantes no cumplirían y no tendrían conocimiento de los fines propuestos para su \nconcreción, siendo necesario que este valor sea tenido en cuenta dentro de los costos \nimputables.\nBajo la misma arista, no es comprensible para la Sociedad por qué la Autoridad Nacional, hoy \nmodifica su postura al excluir los costos, cuando claramente y dentro de la evaluación del plan \npresentado y en el artículo décimo séptimo de la Resolución 1491 del 5 de septiembre de 2018, \nestipuló cuales ítems no harían parte de los costos elegibles a la inversión de no menos del 1%, \npor no referirse a costos directos, avalando entonces que, la elaboración y ejecución de \nestrategia de divulgación del acuerdo de conservación voluntario si es un costo directo, dados \nlos alcances y beneficios que trae consigo al realizar la divulgación para propender por una \nexitosa participación en la suscripción de los ACV por parte de los participantes.\n \nEn este punto, es acertado indicar que la posición de la Autoridad Nacional, para el caso sub \nexamine, viola en estricto sentido los principios de confianza legítima y seguridad jurídica \ndepositada en la Autoridad Ambiental, que como ya se adujo, para los otros proyectos con \ncondiciones similares no ha excluido esta actividad, sino que por el contrario la ha tenido en \ncuenta. Con relación al principio aludido, nótese lo expuesto en la Sentencia T204/14, así:\n(…) “Cuando la administración ha creado expectativas favorables para el administrado y lo \nsorprende al eliminar súbitamente esas condiciones, son situaciones en las cuales el \nadministrado no tiene realmente un derecho adquirido, pues su posición jurídica es \nmodificable por las autoridades. Sin embargo, si la persona tiene razones objetivas para \nconfiar en la durabilidad de la regulación, y el cambio súbito de la misma altera de manera \nsensible su posición, entonces el principio se protege”2 (…) (Subrayado intencional).\nConforme a lo expuesto, es necesario sin duda alguna concluir sobre la improcedencia de la \nexclusión de la suma de UN MILLON CINCUENTA Y NUEVE MIL CIENTO OCHENTA Y OCHO \nPESOS M/CTE ($1.059.188) por concepto de elaboración y ejecución de estrategia de \ndivulgación.\nPor otra parte, es importante resaltar, que de manera previa al recurso de reposición que nos \nocupa, la Sociedad ha radicado dos (2) escritos en el mismo sentido, en razón a la expedición \nde actos administrativos3 emitidos bajo parámetros similares (Radicados 202336200958112 del \n6 de diciembre de 2023 y 20246200051262 del 15 de enero de 2024) sin que la fecha se haya \nemitido un pronunciamiento; dado que como se ha manifestado a lo largo de este escrito, la \nactividad de divulgación es fundamental para garantizar la máxima participación de la \ncomunidad y, se considera esta estrategia como parte integral de los acuerdos de conservación, \nmotivo por el cual se conmina a la Autoridad Ambiental para que se tengan en cuenta los \nargumentos aquí expuestos, así como los escritos previamente presentados y se resuelvan de \nmanera favorables los recursos interpuestos.\n“ (…)” \n2 Criterio extraído de la Sentencia T-204 de 1° de abril de 2014. M.P. Alberto Rojas Ríos.\n3 Resolución No. 2713 de 22 de noviembre de 2023 y Auto No. 011534 de 28 diciembre 2023\n\nResolución No. 000558       Del 04 ABR. 2024          Hoja No. 11 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 11 de 15\n1.3. Consideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 1391 del 13 de marzo de 2024, el equipo técnico de la \nAutoridad Nacional señaló:\n“(…)”\nLa Autoridad Nacional, no desconoce que las socializaciones contribuyen a la sostenibilidad de \nlos proyectos de conservación, dentro de las acciones ejecutadas, la Sociedad presenta los \nsoportes documentales de la estrategia de divulgación en donde  propone “(…) Tres etapas de \nacercamiento con los actores claves que hacen presencia en el territorio y que pueden incidir \nen la conservación de la subzona hidrográfica del río Cusiana; una primera etapa enfocada en \nel reconocimiento y articulación con los actores institucionales que puedan estar interesados en \nel impacto ambiental y social del proyecto; la segunda etapa corresponde al proceso de \nacercamiento con presidentes de Juntas de Acción Comunal (JAC) y organizaciones sociales y \ngremiales que faciliten el acercamiento con las comunidades y potenciales participantes. Por \núltimo, se realizará un acercamiento a las comunidades veredales, gremiales y propietarios de \npredios que serán los directos beneficiarios de esta gran iniciativa de conservación (…)”.\nA partir del artículo segundo de la Resolución 193 del 9 de febrero 2024, la Sociedad solicita \ntener en cuenta la suma de UN MILLON CINCUENTA Y NUEVE MIL CIENTO OCHENTA Y \nOCHO PESOS M/CTE ($1.059.188), con cargo a línea de inversión “Acciones de protección, \nconservación y preservación a través de restauración ecológica, rehabilitación y recuperación, \ndentro de las cuales se incluye el desarrollo de proyectos de uso sostenible”.\nComo argumento de dicha decisión se cuenta con las consideraciones expuestas en el concepto \ntécnico 5966 del 18 de septiembre de 2023 donde se concluye:\n“(…) No aceptar la suma de $1.059.188 como valor imputable con cargo a la inversión \nforzosa de no menos del 1%, por concepto de ELABORACIÓN Y EJECUCIÓN DE \nESTRATEGIA DE DIVULGACIÓN del Acuerdo de Conservación Voluntario”.\nFrente a lo anterior, la Sociedad manifiesta que las acciones de divulgación son inherentes al \nproceso de acuerdos de conservación, ya que, al tratarse de acuerdos voluntarios, resulta \nfundamental promover la conservación participativa a partir de la socialización de proyectos, \ncon el propósito de dar a conocer la iniciativa, objetivos y alcance de este y garantizar las \nmismas oportunidades de ingreso al proceso de selección para participar en los acuerdos.\nAsí mismo, la Sociedad indica que, para despertar el interés de los habitantes de un territorio \nen la participación de iniciativas de conservación, resulta determinante que la estrategia de \ndivulgación esté bien elaborada, por lo cual, los recursos que se invierten en este tipo de \nactividades no deben ser ajenos a la obligación de inversión forzosa de no menos del 1%.\nSumado a lo anterior, la Sociedad manifiesta que para el desarrollo de la fase de selección de \nparticipantes y posterior firma de los acuerdos de conservación, se realiza la “Estrategia de \ndivulgación: Socialización, convocatoria pública y análisis de información de la convocatoria” \norientada a la socialización de la iniciativa de conservación mediante acuerdos de conservación \na partir de tres etapas de acercamiento con diferentes actores del territorio: una primera etapa \nenfocada en el reconocimiento y articulación con los actores institucionales; la segunda etapa \ncorresponde al proceso de acercamiento con presidentes de Juntas de Acción Comunal (JAC) \ny líderes comunitarios y por último, un acercamiento a las comunidades veredales.  Información \nque fue soportada en los Informes Consolidados del Núcleo Piedemonte 3 y 4 allegados a la \n\nResolución No. 000558       Del 04 ABR. 2024          Hoja No. 12 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 12 de 15\nAutoridad Nacional a través del anexo 17 del Informe de Cumplimiento Ambiental -ICA 26 \npresentado mediante comunicación con radicación 2022082367- 1-000 del 29 de abril de 2022 \ny anexo 26 del Informe de Cumplimiento Ambiental -ICA 27, presentado mediante comunicación \ncon radicación 2023620005353 de 28 de abril de 2023.\nRespecto a los argumentos expuestos por la Sociedad, sea preciso indicar que la Autoridad \nNacional no desconoce que las socializaciones con las comunidades y diferentes actores del \nterritorio hacen parte del proceso de planificación y desarrollo de los acuerdos de conservación \ny por ende contribuyen de manera indirecta a la preservación y conservación de áreas de \nimportancia ecológica.\nAsí mismo, revisando el concepto técnico 5966 del 18 de septiembre del 2023 acogido mediante \nel acto administrativo recurrido se realizaron las siguientes consideraciones respecto al \ndocumento “Ejecución de la estrategia de divulgación”:\n“La estrategia de divulgación se orientó a la socialización de la iniciativa basada en el \nmecanismo de acuerdos de conservación, con comunidades de las veredas con \nrepresentatividad en las categorías de Muy Alta y Alta prioridad, a partir de los resultados \nobtenidos en el análisis de priorización de áreas al interior de los paisajes, en los municipios \nde Aguazul y Tauramena.\nPara tal fin, se diseñó una metodología con tres (3) etapas de acercamiento a los diferentes \nactores del territorio. Una primera etapa, enfocada en la socialización del proyecto a los \nactores institucionales”.\nPor otra parte, la Sociedad indica que la Autoridad Nacional ha realizado seguimiento a \ncincuenta y siete proyectos (57) que hacen parte de la estrategia de inversión forzosa de no \nmenos del 1% en el Núcleo Piedemonte, sin que en los demás proyectos se haya solicitado \nexcluir los costos imputables a la actividad “Elaboración y ejecución de la estrategia de \ndivulgación del acuerdo de conservación voluntario”. Por lo cual, ECOPETROL S.A solicita que \nla Autoridad Nacional mantenga el mismo criterio y régimen de igualdad para todos los \nproyectos, ya que, se estarían vulnerando los principios de confianza legítima y seguridad \njurídica.\nFrente a la anterior consideración, se aclara a la Sociedad que durante la evaluación y \nseguimiento a los proyectos que han sido licenciados por la Autoridad Nacional y que cuentan \ncon la obligación de inversión forzosa de no menos del 1%, se tiene en cuenta diferentes \naspectos particulares y propios para cada uno de los proyectos, por lo cual, no se puede hablar \nde “igualdad de condiciones”, ya que cada proyecto cuenta con unas particularidades que \nrequieren de unas acciones específicas y concretas de seguimiento y manejo.\nEn este sentido, el proyecto “Pozos múltiples Buenos Aires W” de acuerdo con el cronograma \npresentado mediante radicado 2019179595-1-000 del 18 de noviembre de 2019 se encuentra \ndesarrollando en el año 1 las etapas denominadas: Preoperativa- Planeación y Operativa \nDiagnóstico, en esta última se desarrollan actividades de socialización tanto con entes \nterritoriales como posibles participantes de los acuerdos de conservación.\n(Ver figura 1. “Captura de pantalla del Cronograma de actividades para la Línea de inversión: \nAcciones de protección, conservación y preservación a través de restauración ecológica, \nrehabilitación y recuperación, dentro de las cuales se puede incluir el desarrollo de proyectos \nsostenibles” Pág. 12 Concepto Técnico 1391 del 13 de marzo de 2024).\nDicho lo anterior, se recomienda (...)REVOCAR el artículo segundo de la Resolución No. 00193 \ndel 9 de febrero de 2024, en el sentido de tener en cuenta la suma de UN MILLON CINCUENTA \nY NUEVE MIL CIENTO OCHENTA Y OCHO PESOS M/CTE ($1.059.188) por concepto de \n\nResolución No. 000558       Del 04 ABR. 2024          Hoja No. 13 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 13 de 15\nelaboración y ejecución de estrategia de divulgación, con cargo a la inversión de no menos del \n1% para el proyecto “Perforación de los pozos de desarrollo denominados Pozos múltiples \nBuenos Aires W.”\n“(…)”\nConsidera la Autoridad Nacional que los argumentos expuestos por la Sociedad están \nllamados a prosperar, atendiendo que la actividad de divulgación de los acuerdos de \nconservación deriva de la obligación impuesta en el numeral 13 del artículo cuarto de la \nResolución 1491 del 5 de septiembre de 2018, según la cual la Sociedad debe socializar el \nPlan de Inversión Forzosa de no menos del 1% con las comunidades, en este caso con los \npotenciales beneficiarios del mecanismo propuesto, esto es el acuerdo de conservación, \ncon la finalidad de lograr las metas y objetivos trazados en la línea de inversión “Acciones \nde protección, conservación y preservación a través de restauración ecológica, rehabilitación y \nrecuperación”.\nAl respecto, es pertinente traer a colación la Sentencia de fecha 19 de julio de 2018, \nproferida por la Sección Quinta del Consejo de Estado dentro del expediente con radiación \nNo 25000-23-24-00-2009-0025-01, en la cual el órgano de cierre de la jurisdicción de lo \nContencioso Administrativo concluyó lo siguiente frente que la inclusión de costos con cargo \na la inversión forzosa de no menos del 1%:\n“…[E]l cumplimiento de la inversión forzosa solo se acredita en desarrollo de las actividades \natrás descritas. Empero, eso no quiere decir que las sumas que puedan ser reconocidas \npara el cumplimiento de la carga sean las utilizadas exclusivamente para la ejecución \nmaterial de las actividades, sino de todas las que inherentemente provengan de ellas. En \notras palabras, para la Sala lo que define la inclusión o no de una actividad dentro del \nprograma de inversión del 1%, es la relación de esta, de forma inescindible, con el \ncumplimiento de la obligación” \nEn este orden de ideas, como quiera que la divulgación de los acuerdos de conservación, \nes una actividad que ejecutó la Sociedad en cumplimiento de un requerimiento impuesto \npor la Autoridad Nacional y que de esta deriva en gran medida el éxito de la misma, lo cual \nredundará en la preservación, rehabilitación y conservación de la cuenca hidrográfica que \nsurte el recurso hídrico para la ejecución del proyecto, se  revocará el contenido del  artículo \nsegundo de la Resolución 193 del 9 de febrero de 2024, tal y cómo se señalará en la parte \nresolutiva del presente acto administrativo\nEn mérito de lo expuesto, \nRESUELVE:\nARTÍCULO PRIMERO. REVOCAR el Artículo Segundo de la Resolución 193 del 9 de \nfebrero de 2024, de conformidad con lo expuesto en la parte motiva del presente acto \nadministrativo.\nARTÍCULO SEGUNDO. Los demás términos, condiciones y obligaciones establecidas en \nla Resolución 193 del 9 de febrero de 2024, que no fueron objeto de pronunciamiento en el \npresente acto administrativo, continúan vigentes y exigibles en cualquier momento.\n\nResolución No. 000558       Del 04 ABR. 2024          Hoja No. 14 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 14 de 15\nARTÍCULO TERCERO. Notificar el contenido del presente acto administrativo al \nRepresentante Legal o apoderado debidamente constituido de la Sociedad ECOPETROL \nS. A., o a quien haga sus veces, de conformidad con lo dispuesto en los artículos 67 y 69 \ndel Código de Procedimiento Administrativo y de lo Contencioso Administrativo.\nPARÁGRAFO. En el evento en que el titular de la licencia o el permiso, según el caso, sea \nuna persona natural que se acoja al proceso de insolvencia regulado por las normas \nvigentes, o se trate de una sociedad comercial o de una sucursal de sociedad extranjera \nque entre en proceso de disolución o régimen de insolvencia empresarial o liquidación \nregulados por las normas vigentes, informará inmediatamente de esta situación a esta \nAutoridad, con fundamento, entre otros, en los artículos 8, 58, 79, 80, 81, 95 numeral 8 de \nla Constitución Política de 1991, en la Ley 43 de 1990, en la Ley 222 de 1995, en la Ley \n1333 de 2009 y demás normas vigentes y jurisprudencia aplicable. Adicional a la obligación \nde informar a esta Autoridad de tal situación, el titular de la licencia o permiso aprovisionará \ncontablemente las obligaciones contingentes que se deriven de la existencia de un \nprocedimiento ambiental sancionatorio conforme con el artículo 40 de la Ley 1333 de 2009 \no la norma que la adicione, modifique o derogue.\nARTÍCULO CUARTO. - Por la Autoridad Nacional de Licencias Ambientales, comunicar el \ncontenido del presente acto administrativo a la Corporación Autónoma Regional de la \nOrinoquia – CORPORINOQUIA, y a la Procuraduría Delegada para Asuntos Ambientales \ny Agrarios, para su conocimiento y fines pertinentes.\nARTÍCULO QUINTO. Publicar la presente Resolución en la Gaceta Ambiental de la \nAutoridad Nacional de Licencias Ambientales (ANLA) de conformidad con lo señalado en el \nartículo 71 de la Ley 99 del 22 de diciembre de 1993.\nARTÍCULO SEXTO. Contra el presente acto administrativo no procede recurso alguno, de \nconformidad con lo establecido en el artículo 87 del Código de Procedimiento Administrativo \ny de lo Contencioso Administrativo.\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\nDado en Bogotá D.C., a los 04 ABR. 2024\nEDILBERTO PENARANDA CORREA\nASESOR\n\nResolución No. 000558       Del 04 ABR. 2024          Hoja No. 15 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 15 de 15\nCARMEN SUSANA CAMACHO GUALDRON\nCONTRATISTA\nANDREA DEL PILAR SANABRIA DEL RIO\nCONTRATISTA\nExpediente No.  LAM0424\nConcepto Técnico N° \n1391 del miércoles, 13 de marzo de 2024\nFecha:\n2 de abril de 2024\nProceso No.: 20241000005584\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los \narchivos digitales de la Entidad\n"
}