{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 02527",
  "fecha_resolución": "2022-10-19",
  "anio_resolucion": "2022",
  "nombre_proyecto": "Explotación de hidrocarburos en el",
  "nombre_proyecto_normalizado": "EXPLOTACION DE HIDROCARBUROS EN EL",
  "ubicación": "Municipio De Puerto Gaitán Del Departamento Del Meta",
  "empresa": "COPLEX COLOMBIA LIMITED",
  "empresa_normalizada": "COPLEX COLOMBIA LIMITED",
  "numero_expediente": "LAM0019",
  "radicados": [
    "2021133759"
  ],
  "descripcion": "POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN",
  "tipos_infraccion": [
    "Vertimientos",
    "Incumplimiento del PMA"
  ],
  "tipos_infraccion_normalizados": [
    "VERTIMIENTOS",
    "INCUMPLIMIENTO DEL PMA"
  ],
  "pdf_id": "40761",
  "file_name": "ANLA_40761.pdf",
  "texto_completo": "|\nRepública de Colombia\nMinisterio de Ambiente y Desarrollo Sostenible\nAUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n- ANLA –\nRESOLUCIÓN N°  02527\n( 19 de octubre de 2022 )\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 1 de 17\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nEL ASESOR DEL DESPACHO DEL DIRECTOR DE LA AUTORIDAD NACIONAL DE \nLICENCIAS AMBIENTALES – ANLA\nEn ejercicio de las facultades legales establecidas mediante la Ley 99 del 22 de diciembre \nde 1993, el Decreto Ley 3573 del 27 de septiembre de 2011, modificado por el Decreto \n376 del 11 de marzo de 2020, por el cual se modifica la estructura de la Autoridad \nNacional de Licencias Ambientales y acorde con lo regulado en el Decreto 1076 del 26 de \nmayo de 2015, la Resolución 423 del 12 de marzo de 2020, la Resolución 669 del 14 de \nabril de 2020 y la Resolución 1957 del 5 de noviembre de 2021, expedidas por la \nAutoridad Nacional de Licencias Ambientales, y\nCONSIDERANDO\nQue mediante Resolución 233 del 16 de marzo de 2001, el entonces Ministerio del Medio\nAmbiente, hoy Ministerio de Ambiente y Desarrollo Sostenible, (En adelante el Ministerio),\notorgó Licencia Ambiental Global a la Sociedad COPLEX COLOMBIA LIMITED, \nidentificada con NIT. 800.036.440-5 para el proyecto \"Explotación de hidrocarburos en el \nCampo Rubiales\", ubicado en jurisdicción del Municipio de Puerto Gaitán del Departamento \ndel Meta.\nQue mediante Resolución 743 del 16 de agosto de 2001, el Ministerio autorizó la cesión \ntotal de derechos y obligaciones originados y derivados de la Licencia Ambiental Global del \nproyecto “Explotación de hidrocarburos en el Campo Rubiales”, otorgada mediante la \nResolución 233 del 16 de marzo de 2001, de la sociedad COPLEX COLOMBIA LIMITED, \nen calidad de cedente y a la sociedad TETHYS PETROLEUM COMPANY LIMITED (hoy \nMeta Petroleum Limited) en calidad de cesionario, identificada con NIT. 830.126.302-2.\nQue mediante Resolución 613 del 26 de mayo de 2004, el Ministerio modificó el artículo \nprimero de la Resolución 233 del 16 de marzo de 2001, en el sentido de incluir la ampliación\ndel área del Campo Rubiales, que consiste en adicionar un anillo de aproximadamente 5 \nkm alrededor del área licenciada, autorizar otras actividades y adicionar permisos, \nconcesiones y autorizaciones.\nQue mediante Resolución 1168 del 18 de agosto de 2005, el Ministerio modificó la \nResolución 233 del 16 de marzo del 2001, en el sentido de incluir unas actividades como \nla adecuación en los sitios de captación, vertimiento y la construcción de un puente sobre \nel caño Masififeriana 40 metros aguas arribas del puente existente y PAD de inyección y \nadicionar permisos, concesiones y autorizaciones.\nQue mediante Resolución 1686 del 10 de noviembre de 2005, el Ministerio aclaró el \nnumeral 3 del artículo 2 de la Resolución 1168 del 18 de agosto de 2005, en el sentido de \nautorizar a la Sociedad la ampliación del caudal máximo de aguas residuales a verter, \nincluidas todas las actividades del campo Rubiales en la cantidad de 17 l/s, para cada uno \nde los cinco puntos localizados.\n\nResolución No.  02527           Del   19 de octubre de 2022            Hoja No. 2 de 17\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 2 de 17\nQue mediante Resolución 524 del 23 de marzo de 2007, el Ministerio modificó la \nResolución 233 del 16 de marzo de 2001, en el sentido de adicionar una concesión de \naguas subterráneas para uso domésticos en unos pozos.\nQue mediante Resolución 2355 del 27 de diciembre de 2007, el Ministerio modificó la \nResolución 233 del 16 de marzo de 2001, en el sentido de autorizar el incremento de los \ncaudales de vertimiento al caño Rubiales de aguas tratadas industriales y ajustar el plan \nde inversión forzosa de no menos del 1% a los nuevos costos del proyecto, entre otras.\nQue mediante Resolución 1586 del 12 de septiembre de 2008, el Ministerio modificó la \nResolución 233 del 16 de marzo de 2001, en el sentido de autorizar la realización de nuevas \nactividades, entre ellas: construcción de vías, construcción de un PAD, perforación de \npozos inyectores, Construcción de trunk line, líneas de recolección, líneas de flujo y líneas \nde inyección y Facilidades de producción CPF 2.\nQue mediante Resolución 473 del 9 de marzo de 2009, el Ministerio aclaró la Resolución \n1586 del 12 de septiembre de 2008, en el sentido de que el PAD de inyección se adecuara \nen un área de 40.000 m2, que el monitoreo de ruido se efectúe por un período de 48 horas\ny se llevara a cabo la implementación de “Cortafuegos” alrededor del CPF 2, entre otros.\nQue mediante Resolución 237 del 19 de abril de 2012, la Autoridad Nacional de Licencias\nAmbientales (ANLA), (En adelante la Autoridad Nacional), negó la solicitud de modificación\nde la Licencia Ambiental Global del Campo Rubiales, por falta e incongruencia en la \ninformación y por inviabilidad técnica de las actividades a ejecutar.\nQue mediante Resolución 617 del 8 de agosto de 2012, la Autoridad Nacional modificó la \nResolución 1769 del 1 de septiembre de 2011, en el sentido de ampliar el volumen de \nreinyección de agua industrial tratada de 1.580.000 BWPD a 1.980.000 BWPD.\nQue mediante la Resolución 768 del 2 de agosto de 2013, la Autoridad Nacional modificó\nla Resolución 233 del 16 de marzo de 2001, en el sentido de incluir entre otras actividades:\nConstrucción y operación de un nuevo PAD de inyección, perforación de 8 pozos \ninyectores, construcción y operación de la línea de inyección entre el PAD 7 y el PAD 9 \n(Tramo II) y construcción, ampliación y mejoramiento de campamentos.\nQue mediante la Resolución 1032 del 9 de octubre de 2013, la Autoridad Nacional autorizó \nla cesión parcial de los derechos y obligaciones originados y derivados de la Licencia \nAmbiental Global otorgada mediante la Resolución 233 del 16 de marzo de 2001, para el \nproyecto \"Explotación de Hidrocarburos en el Campo Rubiales\", en lo referente a los \nsiguientes aspectos: área, infraestructura y operación de la Estación de Bombeo Rubiales; \nárea actual del campamento definitivo; y área de aspersión. En dicha cesión actúan la \nSociedad META PETROLEUM CORP, identificada con NIT. 830.126.302-2, en calidad de \ncedente, y la Sociedad OLEODUCTO DE LOS LLANOS S.A., identificada con NIT. \n900203441-1, en calidad de cesionaria.\nQue mediante la Resolución 1156 del 19 de noviembre de 2013, la Autoridad Nacional \nresolvió recurso de reposición interpuesto contra la Resolución 768 del 2 de agosto de 2013 \nconfirmando en todas sus partes la Resolución recurrida.\nQue mediante la Resolución 1236 del 5 de diciembre de 2013, la Autoridad Nacional amplió \nel plazo establecido en el artículo cuarto de la Resolución 1032 del 9 de octubre de 2013, \nmediante la cual se autorizó la cesión parcial de los derechos y obligaciones originados y \nderivados de la Licencia Ambiental Global otorgada mediante la Resolución 233 del 16 de\nmarzo de 2001, en lo referente al área, infraestructura y operación de la Estación de \nBombeo Rubiales; al área actual del campamento definitivo; y área de aspersión, en un \nmes.\n\nResolución No.  02527           Del   19 de octubre de 2022            Hoja No. 3 de 17\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 3 de 17\nQue mediante Resolución 1559 del 19 de diciembre de 2014, la Autoridad Nacional \nmodificó la Resolución 233 del 16 de marzo de 2001, en el sentido de autorizar líneas de \ndesahogo y ampliación del volumen de inyección.\nQue mediante Resolución 1286 del 13 de octubre de 2015, la Autoridad Nacional autorizó \na la Sociedad la transferencia de los derechos y obligaciones contenidos en el expediente\nLAM0019 derivados de la autorización otorgada para la operación de la Batería 4 y su \ninfraestructura asociada, al expediente LAM4795 correspondiente al proyecto \"Área de \nExplotación de Hidrocarburos Quifa\", localizado en jurisdicción del Municipio de Puerto \nGaitán del Departamento del Meta.\nQue mediante Resolución 745 del 26 de julio de 2016, la Autoridad Nacional aprobó la \ncesión total de los derechos y obligaciones originados y derivados de la Licencia Ambiental \nGlobal otorgada mediante la Resolución 233 del 16 de marzo de 2001, para el proyecto \n“Explotación de Hidrocarburos en el Campo Rubiales\", de la Sociedad META PETROLEUM \nCORP, en favor de la Sociedad ECOPETROL S.A., identificada con NIT. 899.999.068-1, \n(En adelante la Sociedad).\nQue mediante Resolución 931 del 8 de agosto de 2017, la Autoridad Nacional modificó la \nResolución 233 del 16 de marzo de 2001, en el sentido de actualizar las coordenadas de \nlos puntos de captación de agua, entre otras disposiciones.\nQue mediante Resolución 324 del 5 de marzo de 2018, la Autoridad Nacional resolvió \nrecurso de reposición interpuesto contra la Resolución 931 del 8 de agosto de 2017, \nconfirmando el acto administrativo recurrido en todas sus partes. \nQue mediante Resolución 782 del 23 de mayo de 2018, la Autoridad Nacional modificó la \nResolución 233 del 16 de marzo de 2001, y aceptó el acogimiento al régimen de transición \nseñalado en el Decreto 2099 del 22 de diciembre de 2016, modificado por el Decreto 075 \ndel 20 de enero de 2017 y el Decreto 1120 del 29 de junio de 2017, en el sentido de incluir \nla línea general de inversión forzosa de no menos del 1%, mediante las acciones de \nprotección, conservación y preservación a través de restauración ecológica, rehabilitación \ny recuperación, dentro de las cuales se puede incluir el desarrollo de proyectos de uso \nsostenible, entre otras disposiciones.\nQue mediante Resolución 1929 del 26 de octubre de 2018, la Autoridad Nacional resolvió \nun recurso de reposición interpuesto contra la Resolución 782 del 23 de mayo de 2018, por \nmedio del cual se confirmaron los artículos segundo, tercero, quinto, sexto y los numerales \n2, 6 y 7 del artículo cuarto; se modificaron los numerales 1, 4, y 5 del artículo cuarto; se \nrevocó el numeral 3 del artículo cuarto y se adicionó un parágrafo del artículo primero de \nla Resolución 782 del 23 de mayo de 2018.\nQue mediante Resolución 1076 del 17 de junio de 2019, la Autoridad Nacional realizó ajuste \nvía seguimiento relacionado con la inclusión de monitoreos en el caño Masififeriana y caño\nRubiales.\nQue mediante Resolución 1717 del 30 de agosto de 2019, la Autoridad Nacional modificó \nla Resolución 233 del 16 de marzo de 2001, en el sentido de adicionar nueva \ninfraestructura, obras y actividades al proyecto.\nQue mediante Resolución 1820 del 11 de septiembre de 2019, la Autoridad Nacional \nrechazó el recurso de reposición interpuesto por la Sociedad contra la Resolución 1076 del\n17 de junio de 2019.\nQue mediante Resolución 2475 del 18 de diciembre de 2019, la Autoridad Nacional resolvió \nun recurso de reposición contra la Resolución 1717 del 30 de agosto de 2019, en el sentido\nde modificar lo dispuesto en los numeral 18 del artículo cuarto; literal g del artículo quinto;\n\nResolución No.  02527           Del   19 de octubre de 2022            Hoja No. 4 de 17\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 4 de 17\nnumerales 1 y 2 del artículo sexto; numeral 3 del artículo séptimo; numerales 4 y 5 del \nartículo octavo; artículo vigésimo segundo y vigésimo cuarto de la Resolución 1717 del 30 \nde agosto de 2019.\nQue mediante Resolución 722 del 20 de abril de 2020, la Autoridad Nacional modificó la \nResolución 233 del 16 de marzo de 2001, en el sentido de actualizar la infraestructura, \nobras y actividades del proyecto.\nQue mediante Resolución 1169 del 8 de julio de 2020, la Autoridad Nacional resolvió el \nrecurso de reposición interpuesto en contra la Resolución 722 del 20 de abril de 2020, en \nel sentido de confirmar el numeral 1 del artículo primero, revocar las obligaciones a) y b)  \nel numeral 1 del artículo primero, modificar el sub-numeral I del literal b) del numeral 3 del \nartículo primero, el literal c) del numeral 1 del artículo segundo, el parágrafo tercero del \nartículo segundo, el numeral II del literal c) de las obligaciones del artículo tercero, el \nnumeral 2 del artículo sexto, confirmar lo dispuesto en los literales a), d) y e) de las \nobligaciones del artículo tercero y revocar el artículo séptimo del acto administrativo \nrecurrido.\nQue mediante Resolución 1236 del 21 de julio de 2020, la Autoridad Nacional ajustó vía \nseguimiento, el numeral segundo del artículo quinto de la Resolución 233 del 16 de marzo\nde 2001, por medio de la cual se otorgó Licencia Ambiental Global a la Sociedad, para el \nproyecto “Explotación de Hidrocarburos en el Campo Rubiales”, en el sentido de autorizar \nla entrega de aguas residuales grises tratadas de los campamentos Arrayanes y Nuevo \nAmanecer con un caudal máximo de 60 m3/d cada uno, a un tercero autorizado con los \ndebidos permisos vigentes para el transporte y disposición final.\nQue mediante Resolución 1989 del 9 de diciembre de 2020, la Autoridad Nacional modificó \nel artículo décimo primero de la Resolución 233 del 16 de marzo de 2001, en el sentido de\naprobar la actualización de la inversión forzosa de no menos del 1%, conforme al parágrafo\n1° del artículo 321 de la Ley 1955 del 25 de mayo del 2019, presentado por la Sociedad \npara el proyecto “Explotación de Hidrocarburos en el Campo Rubiales”.\nQue mediante Resolución 495 del 15 de marzo de 2021, la Autoridad Nacional resolvió el \nrecurso de reposición interpuesto contra la Resolución 1989 del 9 de diciembre de 2020, \nen el sentido de modificar parcialmente el artículo quinto, entre otras disposiciones.\nQue mediante Resolución 1282 del 10 de junio de 2022, la Autoridad Nacional ajustó vía \nseguimiento la Licencia Ambiental Global otorgada mediante la Resolución 233 del 16 de \nmarzo de 2001, en el sentido de actualizar el Plan de Manejo Ambiental para las etapas de \nconstrucción, operación, mantenimiento, y desmantelamiento y abandono del proyecto.\nQue mediante Resolución 1768 del 18 de agosto de 2022, la Autoridad Nacional aceptó la \nliquidación parcial de la inversión forzosa de no menos del 1%, que corresponde a la suma \nde DOS MIL CUATROCIENTOS DOS MILLONES NOVENTA Y TRES MIL \nCUATROCIENTOS SESENTA Y UN PESOS CON TREINTA Y SIETE CENTAVOS \n($2.402.093.461,37), liquidado sobre la base de liquidación que asciende a la suma de \nDOSCIENTOS CUARENTA MIL DOSCIENTOS NUEVE MILLONES TRESCIENTOS \nCUARENTA \nY \nSEIS \nMIL \nCIENTO \nTREINTA \nY \nSIETE \nPESOS \nMCTE. \n($240.209.346.137,00), para el periodo comprendido entre el 1 de enero de 2020 y el 31 \nde diciembre de 2020; entre otras disposiciones; acto administrativo notificado por correo \nelectrónico el día 18 de agosto de 2022.\nQue mediante comunicación con radicación 2022191558-1-000 del 1 de septiembre de \n2022, la Sociedad interpuso Recurso de Reposición en contra de la Resolución 1768 del \n18 de agosto de 2022; argumentos que fueron evaluados por el equipo técnico de la \nAutoridad Nacional y en consecuencia expidió el Concepto 5804 del 26 de septiembre de \n2022.\n\nResolución No.  02527           Del   19 de octubre de 2022            Hoja No. 5 de 17\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 5 de 17\nCOMPETENCIA DE LA AUTORIDAD NACIONAL \nEl Gobierno Nacional, mediante Decreto Ley 3573 del 27 de septiembre de 2011, creó la \nAutoridad Nacional de Licencias Ambientales – ANLA, como una entidad con autonomía \nadministrativa y financiera, sin personería jurídica, la cual hace parte del Sector \nAdministrativo de Ambiente y Desarrollo Sostenible, en los términos del artículo 67 de la \nLey 489 de 1998.\nEl numeral 1° del artículo tercero del mencionado decreto estableció dentro de las funciones \nde la Autoridad Nacional, la de otorgar o negar las licencias, permisos y trámites \nambientales de competencia del Ministerio, de conformidad con la ley y los reglamentos.\nMediante el Decreto 376 del 11 de marzo de 2020, se modificó la estructura de la Autoridad \nNacional de Licencias Ambientales.\nEn ejercicio de las facultades conferidas por la Ley 489 de 1998, se expidió la Resolución \n423 del 12 de marzo de 2020, “Por la cual se delegan unas funciones y se dictan otras \ndisposiciones”, que en su artículo 8, se delegó en el Asesor Código 1020 Grado 15 del \nDespacho del Director General, entre otras, la función de resolver los recursos de reposición \ninterpuestos contra los actos administrativos que se emiten en cumplimiento de las \nfunciones delegadas.\nMediante la Resolución 669 del 14 de abril de 2020, se nombró como servidor público a \nEDILBERTO PEÑARANDA CORREA, identificado con cédula de ciudadanía 4.052.851, en \nel empleo de libre nombramiento y remoción de Asesor, código 1020, grado 15, adscrito a \nla Dirección General de la planta global de la ANLA.\nEl 5 de noviembre de 2021, la Autoridad Nacional emitió la Resolución 1957 “Por la cual se \nadopta el Manual Específico de Funciones y de Competencias Laborales para los empleos de la \nplanta de personal de la Autoridad Nacional de Licencias Ambientales - ANLA”, en donde se \nestablece que corresponde al Despacho del Director General de la Autoridad Nacional de \nLicencias Ambientales - ANLA, “Suscribir los actos administrativos que otorgan, niegan, \nmodifican, ajustan o declaran la terminación de las licencias, permisos y trámites ambientales”.\nTeniendo en cuenta lo anterior, es el Asesor del Despacho del Director General de la \nAutoridad Nacional el competente para pronunciarse sobre el recurso de reposición \ninterpuesto por la Sociedad ECOPETROL S.A en contra de la Resolución 1768 del 18 de \nagosto de 2022.\nFUNDAMENTOS JURÍDICOS\nEl procedimiento para la presentación y resolución de recursos contra los actos \nadministrativos se encuentra reglado en el Código de Procedimiento Administrativo y de lo \nContencioso Administrativo artículos 74 y siguientes, que particularmente respecto del \nrecurso de reposición al tenor literal expresan:\n“Artículo 74. Recursos contra los actos administrativos.\n Por regla general, contra los actos definitivos procederán los siguientes recursos: \n1. El de reposición, ante quien expidió la decisión para que la aclare, modifique, adicione o \nrevoque (…)”\nA su vez, los artículos 76 y 77 del Código enunciado preceptúan: \n“Artículo 76. Oportunidad y presentación.\nLos recursos de reposición y apelación deberán interponerse por escrito en la diligencia de \nnotificación personal, o dentro de los diez (10) días siguientes a ella, o a la notificación por aviso, \no al vencimiento del término de publicación, según el caso. Los recursos contra los actos \npresuntos podrán interponerse en cualquier tiempo, salvo en el evento en que se haya acudido \nante el juez. \n\nResolución No.  02527           Del   19 de octubre de 2022            Hoja No. 6 de 17\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 6 de 17\nLos recursos se presentarán ante el funcionario que dictó la decisión, salvo lo dispuesto para el \nde queja, y si quien fuere competente no quisiere recibirlos podrán presentarse ante el procurador \nregional o ante el personero municipal, para que ordene recibirlos y tramitarlos, e imponga las \nsanciones correspondientes, si a ello hubiere lugar. \nEl recurso de apelación podrá interponerse directamente, o como subsidiario del de reposición y \ncuando proceda será obligatorio para acceder a la jurisdicción. \nLos recursos de reposición y de queja no serán obligatorios. \nArtículo 77. Requisitos.\nPor regla general los recursos se interpondrán por escrito que no requiere de presentación \npersonal si quien lo presenta ha sido reconocido en la actuación. Igualmente, podrán presentarse \npor medios electrónicos. \nLos recursos deberán reunir, además, los siguientes requisitos: \n1. Interponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido. \n2. Sustentarse con expresión concreta de los motivos de inconformidad.\n3. Solicitar y aportar las pruebas que se pretende hacer valer. \n4. Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea ser \nnotificado por este medio. \nSólo los abogados en ejercicio podrán ser apoderados (…)\nA su vez, el artículo 80 del citado Código, establece el alcance del contenido de la decisión \nque resuelve el recurso:\n“Artículo 80. Decisión de los recursos. -Vencido el período probatorio, si a ello hubiere \nlugar, y sin necesidad de acto que así lo declare, deberá proferirse la decisión motivada que \nresuelva el recurso. \nLa decisión resolverá todas las peticiones que hayan sido oportunamente planteadas y las \nque surjan con motivo del recurso.” \nCONSIDERACIONES DE LA AUTORIDAD NACIONAL FRENTE AL RECURSO DE \nREPOSICIÓN INTERPUESTO POR LA SOCIEDAD. \nDesde el punto de vista procedimental, se observa que el recurso de reposición interpuesto \npor la sociedad ECOPETROL S.A, en contra de la Resolución 1768 del 18 de agosto de \n2022, cumple con los requisitos establecidos en el artículo 77 y concordantes del Código \nde Procedimiento Administrativo y de lo Contencioso Administrativo, en cuanto a lo \nsiguiente: \n1.\nInterponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido.\nSe encuentra acreditado que el día 18 de agosto de 2022, la Sociedad se notificó por correo \nelectrónico de la Resolución 1768 del 18 de agosto de 2022, frente a la cual interpuso \nrecurso de reposición a través de su apoderado el día 1 de septiembre de 2022, es decir, \ndentro de los diez (10) días hábiles siguientes a la notificación, de conformidad con lo \npreceptuado en el artículo 76 de la Ley 1437 del 18 de enero de 2011.\n2.\nSustentarse con expresión concreta de los motivos de inconformidad. \nLa Sociedad presentó los argumentos en contra de las disposiciones recurridas de la \nResolución 1768 del 18 de agosto de 2022, los cuales serán tenidos en cuenta para decidir \nel presente recurso de reposición.\n3.\nSolicitar y aportar las pruebas que se pretende hacer valer.\n\nResolución No.  02527           Del   19 de octubre de 2022            Hoja No. 7 de 17\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 7 de 17\nEn el recurso de reposición la Sociedad no solicitó ni aportó pruebas.\nEn el recurso presentado la Sociedad señaló que recibe notificaciones en la Carrera 13 No. \n36 - 24, Piso 8 Edifico Principal en Bogotá D.C., y/o al correo electrónico a: \nnotificacionesjudicialesecopetrol@ecopetrol.com.co  \n   \nCon base en lo anterior, una vez verificado el cumplimiento de los requisitos establecidos \nen el Código de Procedimiento Administrativo y de lo Contencioso Administrativo (CPACA), \nrespecto a la procedencia del señalado recurso de reposición, la Autoridad Nacional \nprocederá a resolverlo, teniendo en cuenta las consideraciones realizadas en el Concepto \nTécnico 5804 del 26 de septiembre de 2022; en el mismo orden de los argumentos \npresentados por la Sociedad, a saber:\n1.\nDISPOSICIÓN RECURRIDA – Artículo Segundo de la Resolución 1768 del 18 de \nseptiembre de 2022.\n“ARTÍCULO SEGUNDO: Modificar el artículo noveno de la Resolución 1989 del 09 de \ndiciembre de 2020, de conformidad con lo expuesto en la parte motiva, el cual quedará así:\n“ARTÍCULO NOVENO: Aceptar la liquidación parcial actualizada de la inversión forzosa \nde no menos del 1% conforme al parágrafo primero del artículo 321 de la Ley 1955 del 25  \nde mayo de 2019, para el proyecto “Explotación de Hidrocarburos en el Campo Rubiales”  \nque corresponde  a  la  suma  de TREINTA  Y  SEIS MIL  TRESCIENTOS CATORCE  \nMILLONES CUATRO  MIL  OCHOCIENTOS  SETENTA  Y  CUATRO  PESOS CON \nOCHENTA Y TRES CENTAVOS ($36.314.004.874.83), liquidado sobre la base de  \nliquidación  actualizada  que asciende  a  la  suma  de  TRES BILLONES  SEISCIENTOS \nTREINTA  Y  UN  MIL CUATROCIENTOS  MILLONES  CUATROCIENTOS OCHENTA  Y  \nSIETE MIL CUATROCIENTOS OCHENTA Y TRES PESOS M/CTE. ($3.631.400.487.483), \npara el periodo comprendido entre 2001 y marzo de 2020.\nPARÁGRAFO PRIMERO: El valor del incremento de la actualización de la inversión \nforzosa de no menos del 1%, corresponde a la suma de SEIS MIL MILLONES \nTRESCIENTOS   DIEZ MIL CUATROCIENTOS   TREINTA   Y   DOS   PESOS   M/CTE. \n($6.000.310.432).\nPARÁGRAFO SEGUNDO. El valor de los proyectos del plan de inversión forzosa de no \nmenos del 1% ejecutados, corresponde a la suma de MIL SEISCIENTOS CUARENTA Y \nSIETE   MILLONES   NOVECIENTOS   ONCE   MIL   OCHENTA   Y   NUEVE   PESOS   \nM/CTE. ($1.647.911.089).\nPARÁGRAFO TERCERO. El valor de los proyectos del plan de inversión forzosa de no \nmenos del 1% que se encuentran en ejecución, corresponde a la suma de CERO ($0) \nPESO M/CTE.”\n1.1.\nPetición de la Sociedad.\n“MODIFIQUE el artículo segundo de la Resolución 1768 de (sic) 18 de agosto de 2022, respecto \nal valor de los proyectos del plan de Inversión forzosa de no menos del 1% que se encuentran en \nejecución y que fue presentado por Ecopetrol S.A en comunicado con radicado No.2022134567-\n1-000 de (sic) 30 de junio de 2022, No.2022147879-1-000 de (sic) 18 de julio de 2022 y No. \n2022190843-1-000 de (sic) 1 de septiembre de 2022.\n1.2.\nArgumentos de la Sociedad.\nAl respecto la Sociedad a través del recurso de reposición interpuesto mediante la \ncomunicación con radicación 2022191558-1-000 del 1 de septiembre de 2022, argumentó \nlo siguiente: \n“Respecto a lo establecido  en  el  anterior  artículo, se  hace  necesario realizar  las siguientes \nprecisiones bajo el entendido que, no se evidenció en la  parte motivada ni resolutiva de  la  \nResolución  01768  de (sic) 18  de  agosto  de  2022, la información remitida por parte de \nECOPETROL S.A. bajo el Radicado ANLA No. 2022134567-1-000 de (sic) 30 de junio de 2022 \n(entendiendo la imposibilidad del descargue de la información del ICA 23 de  Campo  Rubiales \npor  parte  de  la  Autoridad) y comunicación  con  radicado No. 2022147879-1-000 de (sic) 18 de  \n\nResolución No.  02527           Del   19 de octubre de 2022            Hoja No. 8 de 17\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 8 de 17\njulio  de  2022, en donde  se  dio cumplimiento al Artículo décimo segundo de la Resolución 01989 \nde (sic) 9 de diciembre de 2020, el cual cita:\n\"ARTÍCULO DÉCIMO SEGUNDO. La Sociedad ECOPETROL S.A., en el próximo Informe de \nCumplimiento Ambiental –ICA, deberá: \n1.\nDetallar las actividades que se excluyeron de la base de liquidación de la inversión forzosa \nde no menos del 1% inicialmente certificada por el revisor fiscal el 30 de junio de 2017 para \nel segundo semestre de 2006 ($9.269.229.011), respecto a la nueva certificación expedida \nen diciembre de 2019, para el mismo período por la suma de $8.305.570.897,00. y   explicar   \nla disminución que corresponde a la suma de $963.658.114 en la certificación del segundo \nsemestre del 2006, para el proyecto \"Explotación de Hidrocarburos en el Campo Rubiales\n2.\nPresentar un anexo anualizado informando los valores base de liquidación de la inversión \nforzosa de no menos del 1%, de los años 2016, 2017, 2018, 2019 y el corte marzo de 2020 \nsegún corresponda, con base en los valores certificados por el Revisor fiscal de Ecopetrol \nS.A. de los siguientes proyectos, obras o actividades: Rubiales Infill Módulo  B1;  Rubiales \ninfill  Módulo  B2;  Proyecto  Distribución  SAP  \"CJI3\";  Plan  de Infraestructura Rubiales; \nRubiales infill  Módulo B3; Electrificación de Pozos -IP 0129; Proyecto interconexión \nMecánica de Pozos IP-0120;Proyecto IP 0344 ICO Construcción de  Skimmer  y  obras  de \ncontrol de sedimentos CPF2; Relleno Rubiales Módulo B4; Proyecto  170K  Módulo  1 -\nLoops  60K. (El anexo puede estar firmado por contador público, revisor fiscal o \nRepresentante Legal).\n3.\nAjustar el cálculo de la actualización de la inversión forzosa de no menos del 1%, con base \nen el parágrafo 1° del artículo 321 de la Ley 1955 del 25 de mayo de 2019, con  base  en  \nlos  valores  anualizados  de  los  proyectos,  obras  o  actividades:  Rubiales Relleno \nMódulo B1; Relleno Rubiales Módulo B2; Proyecto Distribución SAP \"CJI3\";  Plan de \nInfraestructura Rubiales; Relleno Rubiales Módulo B3; Electrificación de Pozos -IP 0129; \nProyecto Interconexión Mecánica de Pozos IP-0120; Proyecto IP-0344 ICO Construcción \nde Skimmer y obras de control de sedimentos CPF2; Relleno Rubiales Módulo B4; \nProyecto 170K Módulo 1 - Loops 60K y del ajuste en la base de liquidación del segundo \nSemestre del año 2006 en el caso de que las  actividades  excluidas corresponden a alguno \nde los ítems base de liquidación señalados en el artículo 321 de la ley 1955 del 25 de  mayo  \nde 2019 o corresponda a inversiones ejecutadas con anterioridad a la etapa de operación \nde los proyectos, obras o actividades certificados en dicho periodo.\n4.\nPresentar el ajuste al monto del Plan de Inversión forzosa de no menos del 1% y a la \nproyección  financiera,  de  generarse  diferencias  entre  el  valor  actualizado  al parágrafo \n1° del artículo 321 de la Ley 1955 de 2019, y los cálculos de actualización de la Base de  \nliquidación que realice la sociedad con los valores anualizados de los Proyectos, obras o \nactividades correspondientes a: Rubiales Infill Módulo B1; Rubiales Relleno Módulo  B2;  \nProyecto Distribución SAP \"CJI3\"; Plan de Infraestructura Rubiales; Relleno Rubiales \nMódulo B3; Electrificación  de  Pozos -IP  0129;  Proyecto  Interconexión Mecánica  de  \nPozos  IP-0120;  Proyecto  IP-0344  ICO  Construcción  de  Skimmer  y  obras de  control  \nde sedimentos  CPF2; Rubiales  Infill  Módulo  B4;  Proyecto  170K  Módulo  1 -loops 60K.\"\nAsí, es preciso señalar que ECOPETROL S.A. mediante el mencionado Radicado ANLA No. \n2022147879-1-000  de (sic) 18 de  julio  de  2022, dio  cumplimiento  al  numeral  1  del Artículo  \ndécimo  segundo de la Resolución 01989 de 2020, al Reiterar que Frontera Energy Corp., anterior \noperador del Campo de Producción Rubiales informó a Ecopetrol S.A., mediante correo \nelectrónico de 27 de abril de 2021, que \"De acuerdo a lo solicitado se  revisaron  en  detalle  las  \nbases  del  certificado  emitido  en  2011  y  las  bases del certificado emitido en 2019,  encontrando  \nque  por  error  en  uno  de los  filtros  se  omitieron  unas líneas correspondientes al ítem de \nObras Civiles lo que generó la diferencia en el certificado. Teniendo en cuenta lo anterior adjunto \nse envía el documento equivalente con la base de liquidación para el periodo julio a diciembre de \n2006 por $9.269.229.011\".\nDe igual manera, en dicha comunicación ECOPETROL S.A remitió los certificados de revisor \nfiscal de manera anualizada para el Campo Rubiales, para los períodos 2001 al 2021 con corte \nal mes de diciembre, en cumplimiento del numeral 2 del mismo Articulado.\nAsí mismo, con base en dichos soportes ECOPETROL S.A realizó el ajuste del cálculo de la \nactualización de la inversión forzosa de no menos del 1%, de acuerdo con lo señalado en el \nparágrafo 1° del artículo 321 de la Ley 1955 del 25 de mayo de 2019 y en cumplimiento del \n\nResolución No.  02527           Del   19 de octubre de 2022            Hoja No. 9 de 17\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 9 de 17\nnumeral 3 del Artículo décimo segundo de la Resolución 01989 de 2020. Dicho cálculo, tiene \ncomo soporte el ejercicio de indexación realizado con los certificados de revisor fiscal de manera \nanualizada con corte a diciembre de 2021, en donde el valor de la base de liquidación para la \ninversión de no menos del 1% del Campo Rubiales conforme a la fórmula VBL = VIRa *(IPC \nactual/ IPC inicial), difiere del aceptado por ANLA en la Resolución 01768 de 2022.\nPosteriormente, se realizaron las modificaciones solicitadas en el numeral 4 del Artículo décimo \nsegundo de la Resolución 01989 de 2020, las cuales hacen referencia al ajuste de la base de \nliquidación para el periodo 2001 al 2021 con corte mes de diciembre, al ajuste del Monto del Plan \nde Inversión forzosa de no menos del 1% y a la proyección financiera del mismo; toda vez que \nse generaron diferencias entre el valor actualizado al  parágrafo 1° del artículo 321 de la Ley 1955  \nde 2019 aceptado  en la  Resolución 01989  de  2020,  y  los  cálculos  de la actualización  de  la  \nBase de liquidación presentados por ECOPETROL S.A mediante radicado No. 2022147879-1-\n000 de (sic) 18 de julio de 2022.\nAhora bien, es importante resaltar a la Autoridad que mediante radicado No. 2022190843-1-000 \nde (sic) 1 de septiembre de 2022, Ecopetrol envió a la ANLA un alcance al radicado. 2022147879-\n1-000 de (sic)  18 de julio de 2022, en donde aclara que por un error involuntario no se incluyó en \nel ejercicio de indexación el monto ejecutado en el año 2021 para la inversión forzosa del 1%, por \nvalor de DOSCIENTOS OCHENTA Y NUEVE  MILLONES  TRESCIENTOS  SETENTA  Y  OCHO  \nMIL  SETECIENTOS  TREINTA  Y CINCO  PESOS  M/CTE ($ 289.378.735), tal como  se  soporta \na  través  del Formato  de ejecución contenido en el Informe de Cumplimiento Ambiental ICA 23 \nenviado en medio magnético a la Autoridad (Radicado No. 2022181254-1-000 de (sic) 23  de  \nagosto  de  2022), y cuya ruta dentro de dicho documento, es:\nAnexo_16_Compensación_inversión_1%\\Informe_financiero_2021. Lo anterior para que la \nAutoridad Ambiental lo tenga en cuenta al momento del seguimiento.\nDe esta forma se tiene que, los valores expuestos en el acto administrativo objeto del presente \nrecurso (los cuales resultan del ejercicio realizado por la Autoridad, son diferentes a los valores \ncalculados por ECOPETROL S.A. presentados a la ANLA en el radicado No. 2022147879-1-000 \nde (sic) 18 de julio de 2022. Esta diferencia se da por el incremento de la actualización de la \nInversión forzosa de no menos del 1% entre lo calculado por ANLA y el ejercicio enviado por \nECOPETROL S.A.\nPor lo tanto,  se  reitera que la Autoridad ambiental no tuvo en  cuenta  los  ajustes realizados  por  \nECOPETROL S.A. mediante radicado No. 2022134567-1-000 de (sic) 30 de junio de 2022 \n(entendiendo la imposibilidad del descargue de la información del ICA 23 de Campo Rubiales por \nparte de la Autoridad) y Radicado No. 2022147879-1-000 de (sic) 18 de julio de 2022, respecto \nal monto del Plan de Inversión forzosa de no menos del 1% y a la proyección financiera, como \nquiera que se generaron diferencias entre el valor actualizado al parágrafo 1° del artículo 321 de \nla Ley 1955 de 2019 y los cálculos de Actualización de la Base de liquidación.”\n1.3\nConsideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 5804 del 26 de septiembre de 2022, el equipo técnico de la \nAutoridad Nacional señaló:\n“Sea lo primero aclarar que la Resolución 1768 del 18 de agosto de 2022, acogió el concepto \ntécnico número 1656 del 1 de abril de 2022, en el cual se evaluó la información documental con \ncorte 28 de febrero de 2022 y la información del informe de cumplimiento ambiental ICA 22 \nperiodo enero - diciembre de 2020. Según se observa en la siguiente imagen.\n\nResolución No.  02527           Del   19 de octubre de 2022            Hoja No. 10 de 17\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 10 de 17\nFuente: Concepto Técnico 1656 del 1 de abril de 2022\nDe acuerdo con la anterior imagen, la información presentada por la Sociedad Ecopetrol S.A. \nmediante las comunicaciones con radicación 2022134567-1-000 del 30 de junio de 2022 (ICA-\n23) y 2022147879-1-000 del 18 de julio de 2022, corresponde a los certificados de revisor fiscal \ndetallando los montos base de liquidación certificados para los años 2016, 2017, 2018, 2019, \ncorte marzo de 2020, según lo solicitado por la Autoridad Nacional en los numerales 1 y 2 del \nArtículo décimo segundo de la Resolución 1989 del 9 de diciembre de 2020, los cuales fueron \naportados con posterioridad a la fecha de corte documental del Concepto 1656 del 1 de abril de \n2022, por lo tanto, no fue evaluada en dicho concepto.\nSi bien es cierto, que la información presentada mediante las comunicaciones con radicación \n2022134567-1-000 del 30 de junio de 2022 (ICA-23) y 2022147879-1-000 del 18 de julio de 2022 \nfue entregada con antelación a la expedición de la Resolución 1768 del 18 de agosto de 2022, el \nconcepto técnico que sirvió de insumo para las decisiones del acto administrativo recurrido, \n(Concepto 1656 del 01 de abril de 2022), fue elaborado con anterioridad a la radicación de los \ncertificados de revisor fiscal utilizados por la sociedad Ecopetrol S.A., para realizar el ajuste a la \nactualización con la fórmula establecida conforme al parágrafo primero del artículo 321 de la Ley \n1955 del 25 de mayo de 2019. \nNo obstante, la información allegada en el anexo Anexo_16_Compensación_inversión_1%\\ \nInforme_financiero_2021 del ICA 23, que corresponde a las certificaciones anualizadas de los \naños 2016, 2017, 2018, 2019 y 2020; así como los cálculos de actualización con base en los \ncertificados ajustados, será objeto de evaluación en el próximo seguimiento en el que se evaluará \nel cumplimiento de las obligaciones de la licencia ambiental otorgada mediante la Resolución 233 \nde 16 de marzo de 2001.\n \nAsí las cosas, la Autoridad Nacional considera que no hay lugar a modificar los cálculos \nefectuados en el Concepto Técnico 1656 del 1 de abril de 2022, acogido mediante la Resolución \n1768 del 18 de agosto de 2022, teniendo en cuenta, que el procedimiento para establecer la \nactualización de la base de liquidación utilizado por la Autoridad Nacional, fue el señalado en el \nparágrafo primero del artículo 321 de la Ley 1955 del 25 de mayo de 2019, con la información \nencontrada en el expediente con corte 28 de febrero de 2022.\n\nResolución No.  02527           Del   19 de octubre de 2022            Hoja No. 11 de 17\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 11 de 17\nCabe aclarar, que con relación al monto base de liquidación del año 2006, la Autoridad Nacional \nsi tuvo en cuenta la modificación del valor del segundo semestre de 2006, con base en el \ncertificado allegado en el Informe de Cumplimiento Ambiental 22, según se observa en la \nsiguiente imagen traída del Concepto Técnico 1656 del 18 de agosto de 2022.\nFuente: Concepto Técnico 1656 del 01 de abril de 2022\n\nResolución No.  02527           Del   19 de octubre de 2022            Hoja No. 12 de 17\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 12 de 17\nFuente: Concepto Técnico 1656 del 01 de abril de 2022\nAhora bien, la información entregada en el Informe de Cumplimiento Ambiental 23 y en las \ncomunicaciones con radicación 2022147879-1-000 del 18 de julio de 2022 y 2022190843-1-000 \ndel 1 de septiembre de 2022, como se dijo anteriormente, será evaluada en el próximo \nseguimiento ambiental que se realice al expediente LAM0019, y tenida en cuenta para determinar \nel cálculo de la actualización del monto base de liquidación con la fórmula establecida en el \nparágrafo primero del artículo 321 de la Ley 1955 del 25 de mayo de 2019. \nIgualmente, en el próximo seguimiento ambiental se evaluarán los soportes de los montos en \nejecución con cargo al Plan de Inversión del 1%, entregados por Ecopetrol S.A., por medio de las \ncomunicaciones con radicación 2022134567-1-000 del 30 de junio de 2022 (ICA-23), \n2022147879-1-000 del 18 de julio de 2022 y 2022190843-1-000 del 1 de septiembre de 2022.”\nConforme a las consideraciones expuestas y en atención a los argumentos presentados \npor la recurrente en el recurso de reposición allegado mediante la comunicación con \nradicación 2022191558-1-000 del 1 de septiembre de 2022, es pertinente indicar que, frente \na la finalidad del recurso de reposición, la Corte Suprema de Justicia ha determinado:\n \n“Así las cosas lo primero que se hace necesario, es precisar que la finalidad del recurso de \nreposición es la de exponer los desaciertos de hecho o derecho en que incurre la decisión atacada \npara que el mismo funcionario que la dictó revalúe sus argumentos y como consecuencia de un \nmejor juicio la revoque, adicione, modifique o aclare. Esto significa, que este medio de \nimpugnación, representativo del derecho a controvertir, le imponen al sujeto legitimado e \ninteresado una carga procesal de ineludible cumplimiento: la sustentación”1\n “La finalidad del recurso de reposición es obtener el rexamen de los fundamentos con los cuales \nse cimentó la decisión impugnada, en aras de hacer que el funcionario judicial corrija los errores \nallí cometidos. Para el logro de tal propósito, el recurrente tiene la carga de rebatir el soporte \nargumentativo de la providencia, mediante la presentación de razonamientos claros y precisos \nque conduzcan a revocarla, modificarla o aclararla”2\nDe acuerdo con lo señalado, le corresponde a la Autoridad Nacional, analizar los \nfundamentos de hecho y de derecho que sirvieron de sustento para proferir el \npronunciamiento objeto de recurso; por lo tanto, se constató que a través de la Resolución \n1768 del 18 de agosto de 2022, se acogió el Concepto Técnico 1656 del 1 de abril de 2022, \nen el cual se realizó la evaluación a la información aportada por la Sociedad mediante la \ncomunicación con radicación 2020101255-1-000 del 26 de junio de 2020, por medio de la \ncual la Sociedad allegó respuesta a los requerimientos de información adicional formulados \npor la Autoridad Nacional en la comunicación 2020065454-2-000 del 28 de abril de 2020, \ncomo resultado de la evaluación de la solicitud de actualización al artículo 321 de la Ley \n1955 del 25 de mayo de 2019, presentada por la Sociedad mediante comunicación con \nradicación 2019203524-1-000 de 24 de diciembre de 2019.\nAdicionalmente, se evaluó el Informe de Cumplimiento Ambiental No. 22, presentado \nmediante la comunicación con radicación 2021133759-1-000 del 30 de junio de 2021, que \n1 CORTE SUPREMA DE JUSTICIA. Pronunciamiento del 12 de agosto de 2009 dentro del proceso radicado No. 29610.  M.P. Jorge \nLuis Quintero Milanés.\n2 CORTE SUPREMA DE JUSTICIA. Pronunciamiento del 20 de enero de 2010 dentro del proceso radicado No. 32600. M.P. María del \nRosario González de Lemos.\n\nResolución No.  02527           Del   19 de octubre de 2022            Hoja No. 13 de 17\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 13 de 17\ncorresponde al periodo comprendido entre el 1 de enero de 2020 al 31 de diciembre de \n2020; a la verificación de los aspectos relacionados con el proyecto “Explotación de \nHidrocarburos en el Campo Rubiales”, durante el periodo del 1 de enero de 2021 al 28 de \nfebrero de 2022 y a la visita adelantada al área del proyecto los días 15 al 22 de febrero de \n2022.\nDe lo anterior, se verificó que la motivación de la decisión adoptada en el artículo segundo \nde la Resolución 1768 del 18 de agosto de 2022, obedeció a lo evaluado en el Concepto \nTécnico 1656 del 1 de abril de 2022, donde se tuvo en cuenta que:\n“La Sociedad Ecopetrol S.A., en respuesta al requerimiento del numeral 1 del artículo Décimo \nSegundo de la Resolución 1989 del 9 de diciembre de 2020 (…) en el formato 3A del ICA 22 \nradicado 2021133759-1-000 del 30 de junio de 2021, correspondiente al periodo enero a \ndiciembre de 2020; manifiesta que:\n“Frontera Energy, anterior operador del campo, informó a Ecopetrol mediante correo \nelectrónico de 27 de abril de 2021, que “De acuerdo con lo solicitado se revisaron en detalle \nlas bases del certificado emitido en 2011 y las bases del certificado emitido en 2019, \nencontrando que por error en uno de los filtros se omitieron unas líneas correspondientes al \nítem de Obras civiles lo que generó la diferencia en el certificado. Teniendo en cuenta lo \nanterior adjunto se envía el documento equivalente con la base de liquidación para el periodo \njulio a diciembre de 2006.”\nTeniendo en cuenta la modificación realizada en la base de liquidación del año 2006, en la \nparte motiva de la Resolución 1768 del 18 de agosto de 2022, se relacionaron las \ninversiones base de liquidación del periodo 2001 a marzo de 2020 a costo histórico acorde \ncon los certificados allegados al expediente LAM0019 mediante la comunicación con \nradicación 2020101255-1-000 del 26 de junio de 2020 y conforme al documento equivalente \nallegado por medio de la comunicación con radicación 2021133759-1-000 del 30 de junio \nde 2021 en el Informe de Cumplimiento Ambiental No. 22; razón por la cual, la disposición \nrecurrida se encuentra debidamente sustentada, conforme a la información aportada por la \nSociedad durante el periodo de seguimiento señalado en el Concepto Técnico 1656 del 1 \nde abril de 2022, por lo que será confirmada en la parte resolutiva del presente acto \nadministrativo; sin embargo, la información aportada en el Informe de Cumplimiento \nAmbiental No. 23 allegado mediante la comunicación con radicación 2022134567-1-000 del \n30 de junio de 2022 así como la información aportada en las comunicaciones con radicación  \n2022147879-1-000 de 18 de julio de 2022 y 2022190843-1-000 de 1 de septiembre de 2022, \nserá objeto de evaluación y análisis por parte del equipo técnico de la Autoridad Nacional \nen el próximo seguimiento al proyecto; y cuyo pronunciamiento se hará en un acto \nadministrativo independiente.\n \n2.\nDISPOSICIÓN RECURRIDA – Artículo Tercero de la Resolución 1768 del 18 de \nagosto 2022.\n“ARTICULO TERCERO: La liquidación  parcial acumulada de la inversión forzosa de no  \nmenos del 1% del proyecto \"Explotación de Hidrocarburos en el campo Rubiales\", \ncorresponde  a  la  suma  de TREINTA Y  OCHO MIL  SETECIENTOS DIECISEIS MILLONES  \nNOVENTA Y OCHO MIL TRESCIENTOS TREINTA Y SEIS PESOS CON VEINTE \nCENTAVOS ($38.716.098.336,20), liquidado sobre la base de liquidación que asciende  a la  \nsuma  de  TRES  BILLONES  SETECIENTOS SEIS  MIL  OCHOCIENTOS DIECIOCHO   \nMILLONES   SETECIENTOS   VEINTICUATRO   MIL SETESCIENTOS   VEINTE PESOS  \nMCTE.  ($3.706.818.724.720,00), valor que incluye las inversiones del periodo comprendido \nentre los años 2001 y 2020.”\n\nResolución No.  02527           Del   19 de octubre de 2022            Hoja No. 14 de 17\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 14 de 17\n”\n2.1\nPetición de la Sociedad.\n“MODIFIQUE el artículo tercero de la Resolución 01768 de 2022, ajustando el valor de la \nliquidación acumulada para la inversión de no menos del 1%, teniendo en cuenta lo presentado \npor Ecopetrol S.A en el ICA No. 23 contra radicado No. 2022134567-1-000 de (sic) 30 de junio \nde 2022 y los comunicados con radicado No. 2022147879-1-000 de (sic) 18 de julio de 2022 y \nNo. 2022190843-1-000 de (sic) 1 de septiembre de 2022, por las razones anteriormente \nexpuestas.”\n2.2\nArgumentos de la Sociedad.\nAl respecto la Sociedad a través del recurso de reposición interpuesto mediante la \ncomunicación con radicación 2022191558-1-000 del 1 de septiembre de 2022, argumentó \nlo siguiente:\n“Los argumentos respecto de los cuáles se soporta el recurso de reposición contra el anterior \nartículo, son los mismos fundamentos presentados en la sustentación del recurso contra el \nArtículo segundo del acto administrativo. \nAsí, se reitera que la Autoridad Ambiental no tuvo en cuenta los ajustes realizados por \nECOPETROL S.A. mediante radicado No. 2022134567-1-000  de (sic) 30  de  junio  de  2022 \n(entendiendo  la  imposibilidad  del  descargue de  la  información del  ICA  23  de  Campo Rubiales \npor parte de la  Autoridad) y radicado No.2022147879-1-000 de (sic) 18 de julio de 2022, respecto \nal monto del Plan de Inversión forzosa de no menos del 1% y a la proyección  financiera,  como  \nquiera que  se  generaron  diferencias  entre  el  valor actualizado al parágrafo 1°del artículo 321 \nde la  Ley 1955 de 2019 y los cálculos de actualización de la  Base de liquidación. Esta diferencia \nradica, en el incremento de la actualización de la Inversión forzosa de no menos del 1% entre lo \ncalculado por ANLA y el ejercicio enviado por Ecopetrol S.A.\n2.3\nConsideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 5804 del 26 de septiembre de 2022, el equipo técnico de la \nAutoridad Nacional, señaló:\n“Como se explicó (…), la información presentada por medio de las comunicaciones con radicación \n2022134567-1-000 del 30 de junio de 2022 (ICA-23) y 2022147879-1-000 del 18 de julio de 2022 \nfue entregada por la sociedad Ecopetrol S.A. con posterioridad a la elaboración del Concepto \nTécnico 1656 del 1 de abril de 2022 el cual sirvió de insumo para la elaboración de la Resolución \n1768 del 18 de agosto de 2022. \nPor tal razón, dicha información será evaluada en el próximo seguimiento ambiental que la \nAutoridad Nacional efectúe a las obligaciones de la Licencia ambiental otorgada con la Resolución \n233 de 16 de marzo de 2001 para el proyecto “Explotación de Hidrocarburos en el Campo \nRubiales”.\nCabe aclarar, que la imagen del Balance que se presenta en la comunicación con radicación \n2022191558-1-000 del 1 de septiembre de 2022, mediante el cual la sociedad Ecopetrol S.A. \ninterpuso Recurso de Reposición contra la Resolución 1768 del 18 de agosto de 2022, no \n\nResolución No.  02527           Del   19 de octubre de 2022            Hoja No. 15 de 17\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 15 de 17\ncorresponde al Balance de la Inversión forzosa de no menos del 1% del artículo tercero de la \nResolución recurrida.  La siguiente imagen corresponde al Balance de liquidación de inversión \nforzosa de no menos del 1% al 31 de diciembre de 2020.\nFuente: Artículo tercero Resolución 1768 del 18 de agosto de 2022.\nFinalmente, se concluye que una vez la Autoridad Nacional evalúe la información entregada por \nla Sociedad en el Informe de Cumplimiento Ambiental 23 y lo aportado mediante las \ncomunicaciones con radicación 2022147879-1-000 del 18 de julio de 2022 y 2022190843-1-000 \ndel 1 de septiembre de 2022, se procederá a establecer el balance de la inversión forzosa de no \nmenos del 1% con corte 31 de diciembre de 2021.”\nConforme a la aclaración anterior, y reiterando los argumentos expuestos en el numeral 1.3 \ndel presente acto administrativo, se procederá a confirmar el artículo tercero de la \nResolución 1768 del 18 de agosto de 2022, teniendo en cuenta que la información aportada \nen el Informe de Cumplimiento Ambiental No. 23 allegado mediante la comunicación con \nradicación 2022134567-1-000 del 30 de junio de 2022, así como la información aportada \nen las comunicaciones con radicación 2022147879-1-000 de 18 de julio de 2022 y \n2022190843-1-000 de 1 de septiembre de 2022, será objeto de evaluación y análisis por \nparte del equipo técnico de la Autoridad Nacional en el próximo seguimiento al proyecto; y \ncuyo pronunciamiento se hará en un acto administrativo independiente.\nEn mérito de lo expuesto, la Autoridad Nacional de Licencias Ambientales –ANLA,\nRESUELVE\nARTÍCULO PRIMERO. Confirmar el artículo segundo de la Resolución 1768 del 18 de \nagosto de 2022, de conformidad con lo expuesto en la parte motiva del presente acto \nadministrativo.\nARTÍCULO SEGUNDO. Confirmar el artículo tercero de la Resolución 1768 del 18 de \nagosto de 2022, de conformidad con lo expuesto en la parte motiva del presente acto \nadministrativo.\nARTÍCULO TERCERO. Los demás términos, condiciones y obligaciones establecidas en \nla Resolución 1768 del 18 de agosto de 2022 que no fueron objeto de recurso, continúan \nvigentes.\nARTÍCULO CUARTO. Notificar el contenido del presente acto administrativo al \nrepresentante legal o apoderado debidamente constituido de la Sociedad ECOPETROL \nS.A, con NlT. 899.999.068-1, o a quien haga sus veces, de conformidad con lo dispuesto \nen los artículos 67 y siguientes de la Ley 1437 de 2011. \n\nResolución No.  02527           Del   19 de octubre de 2022            Hoja No. 16 de 17\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 16 de 17\nPARÁGRAFO. - En el evento en que el titular de la licencia o el permiso, según el caso, \nsea una persona natural que se acoja al proceso de insolvencia regulado por las normas \nvigentes, o se trate de una sociedad comercial o de una sucursal de sociedad extranjera \nque entre en proceso de disolución o régimen de insolvencia empresarial o liquidación \nregulados por las normas vigentes, informará inmediatamente de esta situación a esta \nAutoridad, con fundamento, entre otros, en los artículos 8, 58, 79, 80, 81, 95 numeral 8 de \nla Constitución Política de 1991, en la Ley 43 de 1990, en la Ley 222 de 1995, en la Ley \n1333 de 2009 y demás normas vigentes y jurisprudencia aplicable. Adicional a la obligación \nde informar a esta Autoridad de tal situación, el titular de la licencia o permiso aprovisionará \ncontablemente las obligaciones contingentes que se deriven de la existencia de un \nprocedimiento ambiental sancionatorio conforme con el artículo 40 de la Ley 1333 de 2009 \no la norma que la adicione, modifique o derogue.\nARTÍCULO QUINTO. Por parte de la Autoridad Nacional, comunicar el contenido del \npresente acto administrativo a la Corporación para el Desarrollo Sostenible del Área de \nManejo Especial La Macarena - CORMACARENA.\nARTÍCULO SEXTO. Publicar la presente Resolución en la Gaceta Ambiental de la \nAutoridad Nacional de Licencias Ambientales (ANLA) de conformidad con lo señalado en el \nartículo 71 de la Ley 99 del 22 de diciembre de 1993.\nARTÍCULO SÉPTIMO. Contra el presente acto administrativo no procede recurso alguno, \nde conformidad con lo establecido en el artículo 87 del Código de Procedimiento \nAdministrativo y de lo Contencioso Administrativo.\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\nDada en Bogotá D.C., a los 19 de octubre de 2022\nEDILBERTO PEÑARANDA CORREA\nAsesor\nEjecutores\nLEIDY MILENA RODRIGUEZ CELIS\nProfesional Especializado\n \n \nRevisor / L\u0000der\nANDREA DEL PILAR SANABRIA \nDEL RIO\nContratista\n \n \nExpediente No. \nLAM0019\nConcepto Técnico N° 5804 del 26 de septiembre de 2022\nFecha:\noctubre de 2022\nProceso No.: 2022233463\nArchívese en: LAM0019   \nPlantilla_Resolución_SILA_v3_42852\n\nResolución No.  02527           Del   19 de octubre de 2022            Hoja No. 17 de 17\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 17 de 17\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los archivos digitales de la \nEntidad.\n"
}