{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 2439",
  "fecha_resolución": "1993-12-22",
  "nombre_proyecto": "proyecto “Campos de la Superintendencia Provincia (Campos Provincia, Bonanza, San Roque y",
  "ubicación": "Departamento de Santander y San Roque y Tisquirama ubicados en el Departamento del Cesar.",
  "empresa": "considerando la solicitud de revocatoria directa presentada por ECOPETROL S.A.",
  "numero_expediente": "LAM1009",
  "radicados": [
    "2023008177",
    "2022070822"
  ],
  "descripcion": "POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN",
  "tipos_infraccion": [
    "Tala o afectación de bosques",
    "Incumplimiento del PMA"
  ],
  "pdf_id": "44354",
  "file_name": "ANLA_44354.pdf",
  "texto_completo": " \nRepública de Colombia \nMinisterio de Ambiente y Desarrollo Sostenible \n \nAUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n- ANLA – \nRESOLUCIÓN N° 2439 \n(23 OCT. 2023) \n \nPágina 1 de 24 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \n \nEL ASESOR DEL DESPACHO DEL DIRECTOR DE LA AUTORIDAD NACIONAL DE \nLICENCIAS AMBIENTALES – ANLA \n \nEn ejercicio de las facultades legales establecidas mediante la Ley 99 del 22 de diciembre \nde 1993, el Decreto Ley 3573 del 27 de septiembre de 2011, modificado por el Decreto \n376 y 377 del 11 de marzo de 2020, por el cual se modifica la estructura de la Autoridad \nNacional de Licencias Ambientales y acorde con lo regulado en el Decreto 1076 del 26 de \nmayo de 2015, la Resolución 669 del 14 de abril de 2020, la Resolución 1957 del 5 de \nnoviembre de 2021, y la Resolución 2795 del 25 de noviembre de 2022, expedidas por la \nAutoridad Nacional de Licencias Ambientales, \n   \nCONSIDERANDO: \n \nQue mediante Resolución 327 de 14 de marzo de 2003, el entonces Ministerio de Ambiente, \nVivienda y Desarrollo Territorial hoy Ministerio de Ambiente y Desarrollo Sostenible (En \nadelante el Ministerio), estableció a la Sociedad, ECOPETROL S.A, identificada con NIT \n899999068-1, medidas de manejo ambiental contenidas en el documento Plan de Manejo \nAmbiental para los campos de la Superintendencia Provincia, perteneciente a la Gerencia \nCentro Oriente, conformada por los Campos Provincia y Bonanza ubicados en el \nDepartamento de Santander y San Roque y Tisquirama ubicados en el Departamento del \nCesar. \n \nQue mediante Resolución 92 del 25 de enero de 2005, el Ministerio, declaró improcedente \nlas solicitudes de la Sociedad de revocar y/o modificar la Resolución 327 del 14 de marzo \nde 2003, al considerar que, en los argumentos presentados por la Sociedad, no se precisó \nni sustentó la razón o fundamento con base en las previsiones del artículo 69 del Código \nContencioso Administrativo, dado que solo se argumentaron aspectos de carácter general. \nQue mediante Resolución 1549 del 29 de agosto de 2007, el Ministerio modificó el artículo \nséptimo de la Resolución 327 del 14 de marzo de 2003, considerando la solicitud de \nrevocatoria directa presentada por ECOPETROL S.A. dejando plenamente vigentes los \ndemás términos y condiciones contenidas en la Resolución 327 del 2003. \n \nQue mediante Resolución 764 del 16 de julio de 2014, la Autoridad Nacional de Licencias \nAmbientales -ANLA-, (En adelante la Autoridad Nacional), modificó el Plan de Manejo \nAmbiental establecido mediante Resolución 327 del 14 de marzo de 2003 para el proyecto \n“Campos de la Superintendencia Provincia (Campos Provincia, Bonanza, San Roque y \nTisquirama)”. \n\nResolución No. 2439       Del 23 OCT. 2023          Hoja No. 2 de 24 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 2 de 24 \n \n  \nQue mediante Resolución 135 del 9 de febrero de 2015, la Autoridad Nacional, resolvió \nrecurso de reposición interpuesto contra la Resolución 764 del 16 de julio de 2014, en el \nsentido de revocar lo establecido en el literal e) del numeral 10 del Artículo cuarto, modificó: \nel Artículo primero, el subnumeral 2.2 del numeral 2, numeral 3, numeral 4, numeral 6, \nnumeral 9, el subnumeral 13.3 del numeral 13 y literal e) del numeral 14 del Artículo cuarto; \nArtículo sexto, Artículo octavo, Artículo décimo tercero, Artículo décimo octavo, y confirmó \nel contenido del literal a) del Artículo quinto, el subnumeral 8.2 del numeral 8 del Artículo \noctavo y el Artículo décimo noveno de la Resolución 764 del 16 de julio de 2014. \n \nQue mediante la Resolución 475 del 6 de abril de 2018, la Autoridad Nacional, suspendió \nde forme preventiva las actuaciones administrativas ambientales y sus términos, en relación \ncon los expedientes: LAM0855 – LAM1009 -LAM2249 – LAM2317 – LAM0172- LAM3090- \nLAV0007-14- LAV0011-00-2018, hasta tanto no se comunicara por parte de la Sociedad, \nlas causas que generaron la Contingencia del día 2 de marzo de 2017. \n \nQue mediante Resolución 1416 del 31 de agosto de 2018, la Autoridad Ambiental, resolvió \nlevantar la medida de suspensión preventiva de las actuaciones administrativas \nambientales y sus términos, en relación con los expedientes LAM0855 – LAM1009 -\nLAM2249 – LAM2317 – LAM0172- LAM3090- LAV0007-14- LAV0011-00-2018, impuesta \nmediante la Resolución 475 del 6 de abril de 2018.  \n \nQue mediante Resolución 1646 del 31 de julio de 2023, la Autoridad Nacional, aprobó el \nacogimiento al régimen de transición establecido en el numeral 2° del artículo 10 de la \nResolución 256 del 22 de febrero de 2018, modificada por la Resolución 1428 del 31 de \njulio de 2018, en lo relacionado con el cómo y dónde compensar de acuerdo con la solicitud \npresentada mediante las comunicaciones con radicación 2022070822-1-000 del 14 de abril \nde 2022 y 2023008177-1-000 del 13 de enero de 2023, en virtud del artículo primero de la \nResolución 370 del 15 de abril de 2021. \n \nQue mediante comunicación con radicación 20236200490392 del 16 de agosto de 2023, la \nSociedad, interpuso recurso de reposición en contra de la Resolución 1646 del 31 de julio \nde 2023. \n \nCOMPETENCIA DE LA AUTORIDAD NACIONAL \n \nEl Gobierno Nacional, mediante Decreto Ley 3573 del 27 de septiembre de 2011, creó la \nAutoridad Nacional de Licencias Ambientales (ANLA), como una entidad con autonomía \nadministrativa y financiera, sin personería jurídica, la cual hace parte del Sector \nAdministrativo de Ambiente y Desarrollo Sostenible, en los términos del artículo 67 de la \nLey 489 de 1998. \n  \nEl numeral 1° del artículo tercero del mencionado decreto estableció dentro de las funciones \nde la Autoridad Nacional, la de otorgar o negar las licencias, permisos y trámites \nambientales de competencia del Ministerio, de conformidad con la ley y los reglamentos. \n  \nMediante el Decreto 376 del 11 de marzo de 2020, se modificó la estructura de la Autoridad \nNacional de Licencias Ambientales. \n \n\nResolución No. 2439       Del 23 OCT. 2023          Hoja No. 3 de 24 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 3 de 24 \n \nMediante el Decreto 377 del 11 de marzo de 2020, se modificó el Decreto 3578 del 27 de \nseptiembre de 2011, en el sentido de suprimir y crear empleos en la planta de personal de \nla Autoridad Nacional de Licencias Ambientales – ANLA. \n  \nMediante la Resolución 669 del 14 de abril de 2020, se nombró como servidor público a \nEDILBERTO PEÑARANDA CORREA, identificado con cédula de ciudadanía 4.052.851, en \nel empleo de libre nombramiento y remoción de Asesor, código 1020, grado 15, adscrito a \nla Dirección General de la planta global de la ANLA. \n  \nEl 5 de noviembre de 2021, la Autoridad Nacional emitió la Resolución 1957 “Por la cual se \nadopta el Manual Específico de Funciones y de Competencias Laborales para los empleos \nde la planta de personal de la Autoridad Nacional de Licencias Ambientales - ANLA”, en \ndonde se establece que corresponde al Despacho del Director General de la Autoridad \nNacional de Licencias Ambientales - ANLA, “Suscribir los actos administrativos que otorgan, \nniegan, modifican, ajustan o declaran la terminación de las licencias, permisos y trámites \nambientales”.  \n \nEn ejercicio de las facultades conferidas por la Ley 489 de 1998, se expidió la Resolución \n2795 del 25 de noviembre de 2022, -Por la cual se delegan unas funciones y se dictan otras \ndisposiciones-, que en el numeral 15 del artículo primero se delegó en el Asesor Código \n1020 Grado 15 del Despacho del Director General, entre otras, la función de resolver los \nrecursos de reposición interpuestos contra los actos administrativos que se emitan en \ncumplimiento de las funciones delegadas. \n \nTeniendo en cuenta lo anterior, es el Asesor del Despacho del Director General de la \nAutoridad Nacional el competente para pronunciarse sobre el recurso de reposición \ninterpuesto por la Sociedad en contra de la Resolución 1646 del 31 de julio de 2023. \n \nFUNDAMENTOS JURIDICOS \n \nEl procedimiento para la presentación y resolución de recursos contra los actos \nadministrativos se encuentra reglado en el Código de Procedimiento Administrativo y de lo \nContencioso Administrativo artículos 74 y siguientes, que particularmente respecto del \nrecurso de reposición al tenor literal expresan: \n \n“Artículo 74. Recursos contra los actos administrativos. \n  \nPor regla general, contra los actos definitivos procederán los siguientes recursos: \n  \n1. El de reposición, ante quien expidió la decisión para que la aclare, modifique, adicione o \nrevoque (…)” \n  \nA su vez, los artículos 76 y 77 del Código enunciado preceptúan:  \n \n“Artículo 76. Oportunidad y presentación. \n  \nLos recursos de reposición y apelación deberán interponerse por escrito en la diligencia de \nnotificación personal, o dentro de los diez (10) días siguientes a ella, o a la notificación por \naviso, o al vencimiento del término de publicación, según el caso. Los recursos contra los \nactos presuntos podrán interponerse en cualquier tiempo, salvo en el evento en que se haya \nacudido ante el juez. \n\nResolución No. 2439       Del 23 OCT. 2023          Hoja No. 4 de 24 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 4 de 24 \n \n  \nLos recursos se presentarán ante el funcionario que dictó la decisión, salvo lo dispuesto para \nel de queja, y si quien fuere competente no quisiere recibirlos podrán presentarse ante el \nprocurador regional o ante el personero municipal, para que ordene recibirlos y tramitarlos, \ne imponga las sanciones correspondientes, si a ello hubiere lugar. \n  \nEl recurso de apelación podrá interponerse directamente, o como subsidiario del de \nreposición y cuando proceda será obligatorio para acceder a la jurisdicción.  \nLos recursos de reposición y de queja no serán obligatorios. \n  \nArtículo 77. Requisitos.  \n \nPor regla general los recursos se interpondrán por escrito que no requiere de presentación \npersonal si quien lo presenta ha sido reconocido en la actuación, Igualmente, podrán \npresentarse por medios electrónicos. \n  \nLos recursos deberán reunir, además, los siguientes requisitos: \n  \n1. Interponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido. \n  \n2. Sustentarse con expresión concreta de los motivos de inconformidad. \n  \n3. Solicitar y aportar las pruebas que se pretende hacer valer. \n  \n4. Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea \nser notificado por este medio. \n  \nSólo los abogados en ejercicio podrán ser apoderados (…)” \n \nA su vez, el artículo 80 del citado Código, establece el alcance del contenido de la decisión \nque resuelve el recurso: \n  \n“Artículo 80. Decisión de los recursos. -Vencido el período probatorio, si a ello hubiere \nlugar, y sin necesidad de acto que así lo declare, deberá proferirse la decisión motivada que \nresuelva el recurso. \n  \nLa decisión resolverá todas las peticiones que hayan sido oportunamente planteadas y las \nque surjan con motivo del recurso”. \n \nCONSIDERACIONES DE LA AUTORIDAD NACIONAL FRENTE AL RECURSO DE \nREPOSICIÓN INTERPUESTO POR LA SOCIEDAD \n \nDesde el punto de vista procedimental, se observa que el recurso de reposición interpuesto \npor la sociedad ECOPETROL S.A, en contra de la Resolución 1646 del 31 de julio de 2023, \ncumple con los requisitos establecidos en el artículo 77 y concordantes del Código de \nProcedimiento Administrativo y de lo Contencioso Administrativo, en cuanto a lo siguiente: \n \n1. Interponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido. \n \nSe encuentra acreditado que el día 1 de agosto de 2023, la Sociedad fue debidamente \nnotificada mediante correo electrónico de la Resolución 1646 del 31 de julio de 2023, frente \na la cual interpuso recurso de reposición por intermedio de su Representante Legal el día \n\nResolución No. 2439       Del 23 OCT. 2023          Hoja No. 5 de 24 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 5 de 24 \n \n(16) de agosto de 2023, dentro de los términos, esto es, dentro de los diez (10) días \nsiguientes a la notificación, de conformidad con lo preceptuado en el artículo 76 de la Ley \n1437 de 2011. \n \n2. Sustentarse con expresión concreta de los motivos de inconformidad. \n \nLa Sociedad presentó los argumentos en contra de la disposición recurrida de la Resolución \n1646 del 31 de julio de 2023, los cuales serán tenidos en cuenta para decidir el presente \nrecurso de reposición. \n \n3. Solicitar y aportar las pruebas que se pretende hacer valer. \n \nLa Sociedad no solicitó, ni aporto pruebas.  \n \n4. Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea \nser notificado por este medio. \n \nLa sociedad manifestó que, para efectos de la notificación dentro del presente expediente, \nlas \nrecibiría \nen: \n“en \nel \ncorreo \nelectrónico \nnotificacionesjudicialesecopetrol@ecopetrol.com.co ” \n \nCon base en lo anterior, verificado el cumplimiento de los requisitos establecidos en el \nCódigo de Procedimiento Administrativo y de lo Contencioso Administrativo -CPACA-, \nrespecto a la procedencia del señalado recurso de reposición, la Autoridad Nacional \nprocederá a resolverlo, teniendo en cuenta las consideraciones realizadas en el Concepto \nTécnico 6472 del 3 de octubre de 2023; en el mismo orden de los argumentos presentados \npor la sociedad, a saber: \n \n1. DISPOSICIÓN RECURRIDA – PARÁGRAFO DEL ARTÍCULO PRIMERO Y LOS \nLITERALES A) Y B) DEL NUMERAL 5 DEL ARTÍCULO SEXTO DE LA \nRESOLUCIÓN 1646 DEL 31 DE JULIO DE 2023. \n \n“ARTÍCULO PRIMERO. APROBAR a la Sociedad ECOPETROL: S.A., el acogimiento al \nrégimen de transición establecido en el numeral 2° del artículo 10 de la Resolución 256 del \n22 de febrero de 2018, modificada por la Resolución 1428 del 31 de julio de 2018, en lo \nrelacionado con el cómo y dónde compensar de acuerdo con la solicitud presentada \nmediante las comunicaciones con radicación 2022070822- 1-000 del 14 de abril de 2022 y \n2023008177-1-000 del 13 de enero de 2023, en virtud del artículo primero de la Resolución \n370 del 15 de abril de 2021.  \n \nPARÁGRAFO. Se deberá iniciar con la implementación del plan de compensación a más \ntardar a los cuatro (4) meses posteriores a la ejecutoria del presente acto administrativo. \n  \n(…) \n \nARTÍCULO SEXTO. La Sociedad ECOPETROL S.A. deberá presentar en el término tres (3) \nmeses contados a partir de la ejecutoria del presente acto administrativo, lo siguiente: \n \n(…) \n \n5. Ajustar el cronograma de actividades, acorde con las actividades a realizar en el predio \nSan Luis, considerando lo siguiente: \n \n\nResolución No. 2439       Del 23 OCT. 2023          Hoja No. 6 de 24 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 6 de 24 \n \na. Excluir la etapa precontractual y selección de predios (Exceptuando las actividades de \nCaracterización físico-biótica y línea base, las cuales deberán realizarse de forma \nparalela a la implementación de las siembras). \n \nb. Establecer como inicio de actividades la implementación de los arreglos florísticos en el \npredio San Luis, el cual deberá realizarse en un término no superior a los cuatro (4) \nmeses de aprobado el Plan de Compensación del Componente Biótico.  \n(…)” \n \n1.2. \nPetición de la Sociedad \n \n“Revocar el parágrafo del artículo primero de la Resolución No. 1646 (1646-4) (Sic) \nde 31 de julio de 2023, conforme a lo expuesto anteriormente. \n  \nRevocar el literal a) del numeral 5 del artículo sexto de la Resolución No. 1646 (1646-\n4) (Sic) de 31 de julio de 2023, conforme a lo expuesto anteriormente. \n  \nRevocar el literal b) del numeral 5 del artículo sexto de la Resolución No. 1646 (1646-\n4) (Sic) de 31 de julio de 2023, conforme a lo expuesto anteriormente.” \n \n1.3. \nArgumentos de la Sociedad \n \n“(…) \n \nFrente a este requerimiento, es importante señalar que Ecopetrol S.A., en el plan de \ncompensación de componente biótico radicado en el marco del acogimiento al artículo 1° de \nla Resolución 370 del 15 de abril de 2021, presentó un cronograma, el cual consta de las \nsiguientes ocho (8) etapas: \n \n1. Etapa precontractual \n \n2. Selecciones de predios \n \n3. Establecimiento del aislamiento \n \n4. Establecimiento de material vegetal \n \n5. Mantenimiento \n \n6. Programa de monitoreo y seguimiento \n \n7. Asistencia técnica \n \n8. Solicitud de cierre \n \nConforme a lo anterior, estas son etapas indispensables para la implementación a cabalidad \nde las acciones de compensación propuestas, las cuales inician a partir de la etapa \nprecontractual con la selección de un contratista o aliado que tenga la experiencia y \ncapacidad para desarrollar las diferentes actividades en el marco de la implementación de \nlas acciones de compensación aprobadas por la autoridad ambiental, seguido de la \nvalidación de la tenencia de predio con el fin de descartar cualquier impedimento jurídico por \nparte del participante para el acuerdo de conservación; posteriormente se desarrolla la \ndelimitación del área efectiva donde se ejecutarán las acciones de compensación, la cual \n\nResolución No. 2439       Del 23 OCT. 2023          Hoja No. 7 de 24 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 7 de 24 \n \nserá llevada a cabo entre las dos partes, para finalmente, suscribir el acuerdo de \nconservación y seguidamente se realizará el establecimiento de las acciones de \nrehabilitación, preservación o uso sostenible. \n \nComo parte fundamental de estos procesos y como el deber ser, la Empresa inicia el mismo \ncon la planeación contractual, de la cual se desprenden otras etapas, que permiten \norganizar, analizar y ejecutar de manera idónea y oportuna los recursos públicos. \n \nAsí las cosas, la planeación contractual se ha convertido en la base para iniciar cualquier \nproceso de contratación y una de las herramientas más utilizadas a la hora de ejecutar el \npresupuesto público asignado.  \n \nAsí las cosas, para Ecopetrol S.A., la planeación es un principio fundamental, que permite \nuna contratación objetiva, transparente, evita los sobrecostos, el uso ineficiente del recurso \nen contrataciones innecesarias y el incumplimiento de la entrega de los bienes y servicios \nadquiridos; una buena planeación evita el detrimento de los recursos públicos. \n  \nEn este punto es importante mencionar que, el hecho de haber incluido en el plan de \ncompensación “áreas preliminares” (Predio San Luis), no significa que se tenga un acuerdo \nde conservación ya establecido con el propietario de dicho predio, teniendo en consideración \nque Ecopetrol S.A., no puede suscribir acuerdos de conservación, ya que el plan de \ncompensación se encontraba en proceso de evaluación por parte de la ANLA, por cuanto se \nconsidera que siempre existirá un riesgo potencial de desistimiento por parte del propietario \nde las áreas preliminares presentadas para evaluación. Lo anterior, teniendo en cuenta los \ntiempos que conllevan las etapas de evaluación y aprobación a cargo de la Autoridad \nAmbiental, aunado a la incertidumbre que existe con relación a que el predio propuesto sea \nfinalmente aprobado o no por la ANLA, o sí las acciones de compensación que la Autoridad \ndecida aprobar son las deseadas por el participante. \n  \nDe igual forma, es necesario considerar que a pesar de que se haya propuesto unas áreas \npreliminares (Predio San Luis), a la fecha no se ha surtido la etapa No. 01 del plan de \ncompensación denominada “Etapa precontractual” que corresponde al tiempo promedio que \ntoma realizar la gestión precontractual del vehículo comercial para la ejecución del plan de \ncompensación a cargo de la Empresa. \n \nLo anterior, considerando la dinámica de la actividad productiva que tiene el participante y \nbasado en que el acuerdo de conservación tiene como principio la voluntad de éste, pues su \ninterés de participar puede verse alterado con el tiempo y declinar en su decisión inicial de \nparticipar, entre otros aspectos. \n  \nAdicionalmente, el cronograma presentado a la autoridad ambiental fue estructurado, \nteniendo en cuenta los lineamientos técnicos del Manual de compensación del componente \nbiótico establecidos en el apartado 6 del numeral 5.4.1 CONTENIDO DEL PLAN DE \nCOMPENSACIÓN, donde se contemplaron todas las etapas y actividades necesarias para \nel cumplimiento de la obligación y que a la vez reflejan el estado del cumplimiento del plan, \ncomo también previendo que se deba incluir nuevas áreas de compensación a las ya \nreportadas bajo el marco del plan de compensación presentado por la empresa. \n  \nDe igual manera, mediante los radicados 2022070822-1-000 del 14 de abril de 2022 a través \ndel cual ECOPETROL S.A. presentó solicitud de acogimiento a la Resolución 370 del 15 de \nabril de 2021 y radicado 2023008177-1-000 de 13 de enero de 2023, mediante el cual la \nEmpresa presentó información adicional, en el Capítulo 9 se describen los riesgos asociados \na la implementación de la medida de compensación y que puedan generar retrasos en la \nejecución del cronograma, para lo cual se prevén márgenes de tiempo suficientes para el \ncumplimiento de metas. \n \n\nResolución No. 2439       Del 23 OCT. 2023          Hoja No. 8 de 24 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 8 de 24 \n \nAdicionalmente, el no considerar factores de riesgo que puedan prolongar el inicio de \nactividades de siembra con tiempo limitado de cuatro (04) meses, como por ejemplo la \ncondición climática (fenómeno del niño), orden público, decisiones adversas por parte del \npropietario, puede conllevar a que el periodo de establecimiento de las plantas no coincida \ncon un periodo de lluvias necesario para asegurar la adaptación y supervivencia del material \nvegetal en campo.  \n \nPor consiguiente, al condicionar particularmente la actividad de establecimiento de material \nvegetal (Siembra) a un periodo específico de cuatro (4) meses a partir de la notificación de \nun acto administrativo de aprobación como establece el literal (b) del numeral 5 del artículo \nSexto de la Resolución No. 1646 (1646-4) (Sic) de 31 de julio de 2023, se deduce que la \nAutoridad ambiental NO consideró el cronograma presentado por Ecopetrol S.A., \ntransgrediendo el principio de planeación y economía y alterando las etapas definidas en el \nmismo, el cual tiene como origen los aspectos administrativos y técnicos establecidos \ninternamente para desarrollar la actividad; de igual manera, no se tuvo en cuenta el criterio \ntécnico dispuesto en el capítulo 8 del plan de compensación del componente biótico donde \nindica que, “(…) El cronograma será ajustado durante la implementación para que el \nestablecimiento de la plantación coincida con la temporada de lluvias, y de esta manera \ngarantizar su supervivencia (…) “(Negrilla fuera de texto). \n  \nLos argumentos anteriormente señalados y recalcados en los radicados descritos \n(2022070822-1-000 de 14 de abril de 2022 y 2023008177-1-000 de 13 de enero de 2023), \ndejan clara la necesidad de cumplir el cronograma propuesto para el cabal cumplimiento de \nlas medidas de compensación, toda vez que, Ecopetrol S.A. como Empresa pública debe \ncumplir con los lineamientos y formalidades aplicables del proceso de planeación contractual \ncorporativa, y de esta forma no limitar a futuro el desarrollo del cronograma de actividades \ncontenido en el plan, el cual se relaciona a continuación: \n \n” \n \n1.4. \nConsideraciones de la Autoridad Nacional \n \n\nResolución No. 2439       Del 23 OCT. 2023          Hoja No. 9 de 24 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 9 de 24 \n \nA través del Concepto Técnico 6472 del 3 de octubre de 2023, el equipo técnico de \nla Autoridad Nacional señaló: \n  \n“En primer lugar, es pertinente mencionar que, en efecto y como menciona la Sociedad, \nmediante el radicado 2023008177-1-000 del 13 de enero de 2023 presentó el cronograma \nde ejecución de actividades del plan propuesto (Capítulo 8), el cual se encuentra proyectado \na un término de cuatro (4) años y nueve (9) meses, contemplando las siguientes etapas: \n \n• \nEtapa precontractual \n \n• \nSelección de predios y participantes \n \n• \nEstablecimiento del aislamiento \n \n• \nEstablecimiento del material vegetal \n \n• \nMantenimiento del material vegetal \n \n• \nPrograma de monitoreo y seguimiento \n \n• \nAsistencia Técnica \n \n• \nSolicitud de cierre \n \nNo obstante, lo anterior, a continuación, se citarán las consideraciones expuestas en el \nConcepto Técnico 1749 del 13 de abril de 2023, producto de la evaluación del Plan de \nCompensación del Componente Biótico entregado: \n \n“Con respecto a lo anterior, el inicio de las actividades del Plan de compensación deberá \nestar determinado por la implementación de las actividades específicas del \nestablecimiento de las acciones de rehabilitación y arreglos específicos en el predio San \nLuis, por lo que las etapas, precontractual y de selección de predios (Actividades de \nsocialización, visita a predios, diseño predial concertado, debieron realizarse en la fase \nde planeación y formulación del Plan de compensación y no serán contempladas como \nel inicio de las actividades). Respecto a las actividades de caracterización biofísica y \nlínea base para indicadores, estas deberán ser ejecutadas de forma paralela a las \nactividades de establecimiento. La Sociedad deberá incluir dentro del cronograma, las \nactividades de socialización del Plan de compensación con la comunidad y Autoridades \ncompetentes e incluir las actividades de entrega de informe final y áreas a entidades \ncompetentes, así como el registro de las acciones de rehabilitación a la autoridad \nAmbiental competente.” \n \nAl respecto es importante tener en cuenta las razones por las cuales esta Autoridad \nconsidera que las actividades previas a la implementación no serán contempladas dentro \ndel cronograma. \n  \nEl plan presentado por ECOPETROL S.A. pretende dar cumplimiento a las obligaciones de \ncompensación establecidas al proyecto Campos de la Superintendencia Provincia (Campos \nProvincia, Bonanza, San Roque y Tisquirama), mediante acto administrativo: \n \n• \nResolución 327 del 14 de marzo de 2003  \n \nCompensación por el “Programa de recuperación de áreas erosionadas y \ndeforestadas.” \n\nResolución No. 2439       Del 23 OCT. 2023          Hoja No. 10 de 24 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 10 de 24 \n \n \nDe acuerdo con la información que reposa en el Sistema de Información de Licencias \nAmbientales -SILA-, en la Resolución 0327 del 14 de marzo de 2003 se aprobó el \nestablecimiento de las medidas de manejo y el Plan de Manejo Ambiental asociado, donde \nse estableció el programa 6.1.6, denominado “Programa de recuperación de áreas \nerosionadas y deforestadas,” como se muestra a continuación: \n \n(Ver imagen 1. Programa de recuperación de áreas erosionadas, página 8 del Concepto \nTécnico 6472 del 3 de octubre de 2023) \n \nEs así que, en cuanto a la medida de manejo, asociada a la recuperación de áreas \nerosionadas y deforestadas, se determinó lo siguiente: \n \n“Se llevará a cabo la reforestación con especies nativas e introducidas dependiendo de \nlas características físicas y ecológicas de las zonas, plantando 1283 árboles por \nhectárea, utilizando el sistema de tres bolillos para la siembra. \n \nSe plantarán las siguientes especies vegetales: En bosques B2b: Verdenaceae, Copillo \ny Guayacan, en cercas vivas: matarratón, Saman, Guayaba de Pava y Moncoro. \nCorrespondientes a 5 ha, para un total de 6415 árboles- En bosques B2c: Guamo \nmacho, Guadua, copillo y balso. Corresponde a 5 HA para un total de 6514 árboles. En \nzonas erosionadas (S2): Eucalyptus grandis y/o Eucalyptussaligna. Corresponde a 5 ha, \npara un total de 6415 árboles.  \n \nTrazado, fertilización con 50 gr de calfos por árbol. Se menciona que es importante el \nanálisis fisicoquímico de los suelos, en cada una de las áreas donde se realizará la \nsiembra. (…)” \n \n• \nResolución 764 del 16 de julio de 2014, modificada por la Resolución 135 del \n09 de febrero de 2015. \n \nMediante la Resolución 764 del 16 de julio de 2014, modificada por la Resolución \n135 del 09 de febrero de 2015, se modificó el Plan de Manejo Ambiental establecido \nen la Resolución 327 del 14 de marzo de 2003. \n  \nPara el medio biótico, se establecieron los programas de manejo de compensación \ny las siguientes fichas específicas: \n \n \n \nA continuación, se presenta el detalle de las obligaciones establecidas en cada una de las \nfichas asociadas a compensación de coberturas vegetales: \n \n- \nFicha 7.2.7.1 Compensación del recurso flora \n \nDe acuerdo con la información que reposa en el Sistema de Información de Licencias \nAmbientales -SILA- y el programa de compensación para el medio biótico aprobado en la \nResolución 764 del 16 de julio de 2014, denominado Compensación Recurso Flora, se \ndeterminó lo siguiente en cuanto a la medida de compensación: \n\nResolución No. 2439       Del 23 OCT. 2023          Hoja No. 11 de 24 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 11 de 24 \n \n \n“Para cuantificar las medidas y alcances que harán parte del Programa de \nCompensación, será necesario contar con la información acerca del tipo de \ncobertura a intervenir, áreas de intervención, volúmenes de material de descapote y \nvolúmenes de material maderable obtenible. A medida que se realicen las \nactividades del proyecto se irán estableciendo las áreas intervenidas, las cuales \ndeberán presentarse en los Informes ICA, para establecer las áreas reales a \ncompensar. Entre las medidas de compensación se proponen las siguientes: \n \no \nReforestación de áreas degradadas y con aptitud forestal \n \no \nEnriquecimiento de bosque ripario \n \no \nCompra de predios en áreas sensibles y ambientalmente estratégicos. \n \nComo medida de compensación se diseñará e implementará un plan de \nreforestación con especies nativas en la proporción concertada con la autoridad \nambiental (CAS, CDMB Y CORPOCESAR), es decir en una relación por individuo \nintervenido de 1 a 3 árboles. (…)” \n \n- \nFicha 7.2.7.3. Compensación por aprovechamiento forestal, cambio de uso de suelo \ny afectación de la cobertura vegetal \n \nA continuación, se detalla lo establecido en la ficha de Compensación del Componente \nBiótico. Para el programa se determinó lo siguiente: \n \n“(…) \n \n1. El Programa consistirá en el conjunto de medidas a desarrollar para lograr la \nCOMPENSACIÓN FORESTAL por la intervención generada a la cobertura \nvegetal por todas las actividades constructivas que requieran aprovechamiento \nforestal. \n \nDar cumplimiento a lo estipulado por la autoridad ambiental competente \n(CAS, CDMB, CORPORCESAR) en lo referente a la compensación por \naprovechamiento forestal requerido en las actividades que se desarrollan en \nlos campos Provincia, Bnanza, Tisquirama y San Roque. (…)” \n \nNo obstante, y como quedó aclarado en el Concepto Técnico 1749 del 13 de abril de 2023, \nacogido por Resolución 1646 del 31 de julio de 2023 las compensaciones de las fichas \n“7.2.7.1 Compensación recurso flora” y “7.2.7.3 Compensación por aprovechamiento \nforestal, cambio de uso de suelo y afectación de la cobertura vegetal” fueron establecidas \npor la CDMB, por CORPOCESAR y por la CAS, por lo tanto, son estas Autoridades las que \nrealizan el respectivo seguimiento y aprobación de estas. \n  \nLas compensaciones por la intervención de la plataforma Chimuelo 1 en el campo \nTisquirama-San Roque, son un reporte adicional que incluye la Sociedad dentro del área a \ncompensar. \n  \nDicho esto, nos remitiremos a la obligación a la que esta Autoridad le corresponde hacer \nseguimiento, es decir la Compensación por el “Programa de recuperación de áreas \nerosionadas y deforestadas” cuya imposición se realizó hace más de 20 años, incluso, \nteniendo en cuenta que como indica el Concepto Técnico 1484 del 10 de agosto de 2008 , \nacogido por Auto 2695 del 28 de agosto de 2008, para el cumplimiento de la ficha en cuestión \ndurante el año 2005 a través del Convenio DRI -102 con una duración de tres años se realizó \n\nResolución No. 2439       Del 23 OCT. 2023          Hoja No. 12 de 24 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 12 de 24 \n \nel proyecto “Apoyo a la Reforestación y Recuperación de la franja protectora, de las \nquebradas Diamante y Santos Gutiérrez”, de la cuenca Provincia, es posible evidenciar que \nla Sociedad intervino las áreas objeto de compensación poco tiempo después de que la \nmedida fuera establecida, sin embargo, las acciones adelantadas no fueron culminadas \nrazón por la que presentan un plan de compensación mediante radicado 2022070822-1-000 \ndel 14 de abril de 2022. \n \nSi bien es cierto que dentro del contenido del plan establecido en el numeral 5.4.1 del \n“MANUAL DE COMPENSACIONES DEL COMPONENTE BIÓTICO” se solicita un \ncronograma preliminar de implementación, la Sociedad debe considerar que el tiempo \ntranscurrido desde la imposición de la obligación y la intervención de áreas ha sido un tiempo \nconsiderable, por cuanto así mismo debería contar a la fecha con un avance significativo en \nlas actividades preliminares (etapa precontractual y selección de predios) que permitan dar \ncumplimiento al punto que se expone a continuación: \n \nLa Resolución 256 del 22 de febrero de 2018 quedó establecido el tiempo con el que cuentan \nlos titulares de licencia para la implementación del plan de compensación: \n \n “ARTÍCULO 3o. EJECUCIÓN DEL PLAN DE COMPENSACIONES DEL \nCOMPONENTE BIÓTICO. La implementación del plan de compensación deberá \niniciarse a más tardar dentro de los seis (6) meses a partir de la realización del \nimpacto o afectación por el proyecto, obra o actividad sujeto de licencia ambiental o \naprovechamiento único forestal.  \n \nEn el caso de sustracción temporal o definitiva de reservas forestales, será a partir \nde la ejecutoria del acto administrativo que apruebe el plan de compensación.”  \nAsí mismo y como se ha indicado previamente, el inicio de actividades está determinado por \nla implementación de los arreglos florísticos en el predio San Luis, el cual deberá realizarse \nen un término no superior a cuatro (4) meses, para dar cumplimiento al tiempo de \nimplementación establecido en el marco normativo.  \nEn consecuencia, no es posible seguir dilatando los plazos de implementación de las \nacciones de compensación, y es oportuno reiterar que la promulgación de la Resolución 370 \ndel 15 de abril de 2021 se da en virtud del interés nacional por dinamizar la implementación \nde acciones de compensación impuestas.  \nFinalmente, es importante precisar que cuando se menciona el término implementación del \nPlan de Compensación del Componente Biótico, se hace referencia a la ejecución del mismo, \nel cual está dado por las acciones o medidas efectivas que van a compensar el impacto \ngenerado, como bien se expone a lo largo del Manual de Compensaciones del Componente \nBiótico que fue acogido por la Resolución 0256 del 22 de febrero de 2018.  \nPor lo anterior, las actividades agrupadas bajo la “Etapa contractual” y “Selección de \npredios”, excluyendo de esta última la caracterización físico-biótica y la línea base, no \ncorresponden a aquellas de ejecución directa de las acciones de compensación, por ende, \nno son viables de considerarse como actividades de inicio de la implementación del Plan de \nCompensación del Componente Biótico.  \nY sobre los tiempos de ejecución, debe tenerse en cuenta que el Artículo 3 de la Resolución \n0256 del 22 de febrero de 2018 señaló que el Plan de Compensación del Componente \nBiótico “(…) deberá iniciarse a más tardar dentro de los seis (6) meses siguientes a partir de \nla realización del impacto o afectación por el proyecto, obra o actividad sujeto de licencia \nambiental (…)”, lo cual ya se efectuó, acorde con los reportes que se tienen en el Expediente \nLAM1009. \n(…) \n\nResolución No. 2439       Del 23 OCT. 2023          Hoja No. 13 de 24 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 13 de 24 \n \nDe acuerdo con lo anterior, la Autoridad Nacional procederá en la parte resolutiva del \npresente acto administrativo a confirmar el contenido del Parágrafo del Artículo Primero y \nlos literales a) y b) del numeral 5 del Artículo Sexto de la Resolución 1646 del 31 de julio de \n2023. \n(…)  \n 2. OBLIGACIÓN RECURRIDA – PARÁGRAFO PRIMERO DEL ARTÍCULO SEGUNDO \n \n“ARTÍCULO SEGUNDO. ACEPTAR la propuesta de compensación del área a compensar \npor las medidas asociadas a la ficha Programa de recuperación de áreas erosionadas y \ndeforestadas y cambio de uso de suelo, por la construcción de la plataforma Chimuelo 1, \npara lo cual deberá tener en cuenta lo siguiente: \n  \n(…) \n  \nPARÁGRAFO PRIMERO En caso que se determinen áreas mayores a compensar, la \nSociedad deberá presentar el ajuste al Plan de compensación en los términos normativos \nestablecidos y acompañado del Modelo de Almacenamiento Geográfico diligenciado de \nacuerdo con lo establecido mediante la Resolución 2182 del 23 de diciembre de 2016 o el \nque lo sustituya y/o modifique o derogue y dentro de la proyección cartográfica de Origen \nÚnico Nacional establecida por el Instituto Geográfico Agustín Codazzi – IGAC en la \nResolución 471 de 2020 modificada por la Resolución 529 de 2020.” \n \n2.1.  Petición de la Sociedad \n \n“Modificar el artículo segundo de la Resolución No. 1646 (1646-4) (Sic) de 31 de julio de \n2023, en el sentido de dar alcance al plan aprobado para todas las obligaciones de \ncompensación que se generen al proyecto a partir de nuevas áreas intervenidas por la \nejecución de las estrategias de desarrollo autorizadas mediante la Resolución No. 764 de \n2014 y modificada por la Resolución No. 135 de 2015. \n  \nModificar el parágrafo primero del artículo segundo de la Resolución No. 1646 (1646-4) \n(Sic) de 31 de julio de 2023, en el sentido de dar alcance al plan aprobado para todas las \nobligaciones de compensación que se generen al proyecto a partir de nuevas áreas \nintervenidas por la ejecución de las estrategias de desarrollo autorizadas mediante la \nResolución No. 764 de 2014, modificada por la Resolución No. 135 de 2015.” \n \n2.2. Argumentos de la Sociedad \n \n“Frente a la obligación transcrita, Ecopetrol S.A. se permite precisar que, el plan de \ncompensación presentado para el acogimiento al manual de compensación del componente \nbiótico para el proyecto Campos de la superintendencia Provincia, fue elaborado para el \ncumplimiento de todas las obligaciones de compensación que se generen por las diferentes \nestrategias de desarrollo autorizadas para el proyecto mediante el instrumento Plan de \nManejo Ambiental establecido mediante Resolución No. 764 de 2014, modificada por la \nResolución No. 135 de 2015, y no exclusivamente para las 8,51 ha por áreas ya intervenidas \nreportadas a la autoridad ambiental, para lo cual es pertinente traer a colación lo especificado \nen el numeral 6.5 ¿Cuánto compensar? del plan de compensación presentado, donde la \nEmpresa señaló lo siguiente: \n \n“Dado que el desarrollo del proyecto obedece a diferentes fases, de esta manera, el \nCUÁNTO compensar, se irá ajustando a medida que se vayan realizando las \nintervenciones del proyecto autorizados en el Plan de Manejo Ambiental, \ninformación que será reportada en los informes de cumplimiento ambiental y \n\nResolución No. 2439       Del 23 OCT. 2023          Hoja No. 14 de 24 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 14 de 24 \n \nlas actividades de compensación se desarrollarán en el marco del presente \nplan” (Subrayado y negrita fuera de texto). \n \nEn este sentido, la Empresa considera procedente ante la intervención de nuevas áreas que \ngeneren acciones de compensación, reportar las áreas intervenidas y bajo los factores de \ncompensación establecidos ajustar el Cuánto compensar, para implementar el respectivo \nacuerdo de conservación mediante las acciones que sean aprobadas en el presente plan; \ncabe mencionar que el avance de actividades se realizará teniendo en cuenta el cronograma \npropuesto en el plan de compensación, aterrizado a cada uno de los acuerdos de \nconservación que se establezcan. \n  \nPor otra parte, con la aprobación del acogimiento al manual de compensación del \ncomponente biótico y la definición dentro del plan en lo relacionado al Dónde compensar \n(Bioma equivalentes en el núcleo Lebrija) y al Cómo compensar (Preservación, \nRehabilitación y uso sostenible), Ecopetrol S.A. considera que, NO amerita presentar un \nnuevo plan de compensación por nuevas áreas intervenidas, ya que estas, se ejecutarán \nbajo las líneas de acción de compensación propuestas y aprobadas por la ANLA, que son el \nfactor preponderante frente aspectos subsidiarios relacionados con el Dónde compensar \nque queda definido con la resolución en comento; esto, teniendo en cuenta que, la \nelaboración de nuevos planes requieren de recursos económicos que representan un riesgo \nde incurrir en detrimento patrimonial, toda vez que la Empresa, deberá realizar inversiones \nde recursos públicos para estructurar documentos similares que darán alcance a la misma \nobligación, y adicionalmente ocasionando un desgaste administrativo, jurídico y técnico, \ntanto para ECOPETROL S.A. como para la autoridad ambiental, reflejado en la frecuente \nevaluación de planes de compensación de un mismo proyecto; así mismo, las implicaciones \ndel correspondiente seguimiento y control ambiental.” \n \n2.3. Consideraciones de la Autoridad Nacional \n \nA través del Concepto Técnico 6472 del 3 de octubre de 2023, el equipo técnico de \nla Autoridad Nacional señaló: \n \n“Para dar respuesta a la presente solicitud esta Autoridad se remitirá al “Manual de \nCompensaciones del Componente Biótico” adoptado por la Resolución 256 del 22 de febrero \nde 2018 por medio del cual se establecen los lineamientos para la “(...) formulación e \nimplementación de las compensaciones que establezcan las autoridades ambientales en el \nmarco de ejecución de proyectos, obras o actividades sujetos de licencia ambiental, \naprovechamiento único del recurso forestal por cambio de uso del suelo y sustracciones de \nreservas forestales, bajo una visión ecosistémica, que contribuya a la conservación mediante \nla implementación de acciones de preservación, restauración en cualquiera de sus enfoques \ny/o uso sostenible, con resultados medibles y cuantificables, convirtiéndose en una \noportunidad para el cumplimiento de los objetivos de conservación del país.” \n \nDicho esto, aunque las obligaciones interpuestas hacen referencia a las acciones a \nimplementar en las áreas intervenidas, es decir, al cómo y cuánto compensar, es pertinente \nmencionar que para la formulación de un plan de compensación el ¿Dónde compensar? se \nencuentra relacionado con las dos anteriores. \n \nEs así como, en primer lugar, el área a compensar sobre la cual se formula el plan de \ncompensación se calcula conforme a las áreas reportadas como intervenidas y que son \nverificadas de manera cartográfica, según lo establecido en el manual, el cálculo se realiza \nde acuerdo con el factor de compensación que corresponda: \n \n“La definición de cuánto compensar está dada por el tamaño del área a compensar, \nmultiplicado por un factor de compensación, el factor de compensación es un \n\nResolución No. 2439       Del 23 OCT. 2023          Hoja No. 15 de 24 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 15 de 24 \n \nmultiplicador que se calcula a partir de la sumatoria de cuatro (4) criterios, que dan \ncuenta del estado de dichas áreas en cuanto a su nivel de conservación, \ncomposición de especies, tamaño y grado de trasformación.” \n \nAnte la posibilidad de que se amplíen las áreas a intervenir, esta Autoridad deberá verificar \nel cálculo de área de acuerdo con los criterios definidos para el cálculo del factor de \ncompensación relacionados con las unidades bióticas intervenidas. \n  \nAhora bien, las acciones de compensación no son aplicables a cualquier área identificada, \nla viabilidad de las acciones propuestas dentro de un área definida será posible solo si \npropende a garantizar la adicionalidad como principio orientador de la compensación. \n  \nEn ese sentido, es deber de esta Autoridad evaluar que las acciones propuestas \nproporcionen una nueva contribución a la conservación que es adicional a la que se habría \nproducido sin la compensación, en las áreas definidas por el titular de acuerdo con el criterio \nde equivalencia ecosistémica que se define a su vez a partir de la identificación de \necosistemas intervenidos. \n  \nEs así que, ante la posibilidad de que el área a compensar aumente, la Sociedad deberá \ndefinir las áreas de compensación adicionales de conformidad con las acciones de \ncompensación aprobadas o proponer una nueva acción de compensación que se ajuste a \nlas áreas seleccionadas, de cualquier manera, la propuesta deberá ser evaluada por esta \nAutoridad en aras de que las acciones a implementar además de dar cumplimiento a las \nobligaciones establecidas en el instrumento de manejo y control, contribuyan a los objetivos \nde conservación del país. \n(…) \nDe acuerdo con lo anterior, la Autoridad Nacional procederá en la parte resolutiva del \npresente acto administrativo a confirmar el contenido del Parágrafo Primero del Artículo \nSegundo de la Resolución 1646 del 31 de julio de 2023. \n(…) \n3. OBLIGACIÓN RECURRIDA – PARÁGRAFO DEL ARTÍCULO TERCERO \n“ARTÍCULO TERCERO. ACEPTAR la implementación de acciones de rehabilitación en el \npredio San Luis, ubicado en la vereda La Tigra, municipio de Río Negro del departamento \nde Santander, para el desarrollo del Plan de Compensación del Componente Biótico para el \nproyecto “Campos de la Superintendencia Provincia (Campos Provincia, Bonanza, San \nRoque y Tisquirama)”  \nPARÁGRAFO: Las áreas no podrán traslaparse geográficamente con áreas que den \ncumplimiento a obligaciones de compensación impuestas por la Autoridad Regional \ncompetente y deberán estar claramente identificadas en el Modelo de Almacenamiento \ngeográfico adoptado por la Resolución 2182 del 23 de diciembre de 2016.” \n3.1. Petición de la Sociedad \n“Revocar: El Parágrafo del Artículo Tercero de la Resolución No. 1646 (1646-4) (Sic) de 31 \nde julio de 2023, conforme a lo expuesto anteriormente.” \n3.2. Argumentos de la Sociedad \n“Si bien el área propuesta para la implementación de las acciones de cumplimiento de la \nobligación de compensación ambiental del componente biótico se trata de un predio que da \ncumplimiento a otra obligación compensatoria con la Autoridad Ambiental Regional CDMB, \nno se debe interpretar como un traslape, toda vez que las acciones aprobadas para cada \n\nResolución No. 2439       Del 23 OCT. 2023          Hoja No. 16 de 24 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 16 de 24 \n \nuna, son diferentes, ya que una es Adquisición de predios aprobada mediante la Resolución \nCDMB 0982 de 15 de noviembre de 2016 (la cual unifica varias medidas de compensación \nambiental monetizadas para compra de predios en áreas de importancia ambiental), \nmodificada por la Resolución CDMB 1093 de 23 de agosto de 2022, y la otra medida de \ncompensación es la implementación de acciones de Conservación y uso sostenible, en lo \ncual, por parte de la CDMB, no presenta restricciones el hacer uso del predio, toda vez que \npor su significancia ambiental, las acciones de conservación contribuyen a su recuperación; \nademás por tratarse de un área con alto potencial para el cumplimiento de las exigencias \nestablecidas por la Autoridad Ambiental Regional para este tipo de acciones. \nDe acuerdo con lo anterior y basados en las experiencias en actividades de compensación \nambiental, Ecopetrol S.A. considera viable el desarrollo de dos obligaciones diferente (sic) \nen una misma área, ya que las acciones a implementar pueden coexistir toda vez que están \norientadas a fines diferentes (Compra de predios - CDMB y Acciones de rehabilitación – \nANLA); así mismo, pueden ser objeto de control y seguimiento por parte de estas autoridades \nambientales, sin influir su desarrollo y seguimiento la una con la otra; al contrario, como ya \nse indicó, las acciones de rehabilitación aportarán mayores beneficios ambientales para la \nconservación de esta área de significancia ambiental, tanto para la autoridad regional como \npara la zona y sus comunidades aledañas.” \n3.3. Consideraciones de la Autoridad Nacional \nA través del Concepto Técnico 6472 del 3 de octubre de 2023, el equipo técnico de \nla Autoridad Nacional señaló: \n \n“De acuerdo con los argumentos presentados, esta Autoridad reitera las consideraciones del \nConcepto Técnico 1749 del 13 de abril de 2023, acogido por la Resolución 1646 del 31 de \njulio de 2023 el cual fue claro al precisar las razones para establecer este parágrafo: \n \n“(…) [E]s importante precisar como primer aspecto, que las áreas que den \ncumplimiento a las obligaciones con otras Autoridad ambientales, deben ser \ngeográficamente diferenciables, es decir, no pueden traslaparse con otras \nobligaciones y estar claramente especializadas en el Modelo de Almacenamiento \nGeográfico, diferenciando cuales serán aquellas áreas que darían cumplimiento a la \nobligación establecida por la Corporación Autónoma Regional y cuáles darían \ncumplimiento a las obligaciones establecidas en el Instrumento de Manejo y control \nAmbiental establecido en la Resolución 764 del 16 de julio de 2014 y Resolución \n135 del 09 de febrero de 2015, por medio de la cual se resolvió un recurso de \nreposición; Si bien la Sociedad mencionó un anexo (Anexo 1) 2022_11_21 Radicado \nCDMB 19275- Aprobación Compra predio San Luis, en el cual se encuentra el visto \nbueno de la Autoridad para la adquisición de dicho predio, este anexo, no fue \nadjuntado en la información radicada como se muestra a continuación: \n \n(Ver Imagen 14. Captura de pantalla contenido radicado 2023008177-1-000 del 13 \nde enero de 2023) \n \nPor lo anterior, la Sociedad deberá presentar la información que permita verificar la \nviabilidad y disponibilidad en términos de áreas para desarrollar las acciones de \ncompensación y que no se traslapen con el cumplimiento de otras obligaciones con \nla Autoridad Ambiental Regional; así como presentar las áreas específicas donde \nserán establecidas las acciones de compensación ya que el área del predio (112,48 \nha) tiene una mayor extensión al área a compensar. \n \nComo parte del análisis a partir de la consulta del Sistema para el Análisis y Gestión \nde Información del Licenciamiento Ambiental AGIL de la ANLA, se realizó la \nverificación de posibles preexistencias de compensaciones ambientales localizadas \nen la misma área propuesta por la Sociedad, encontrando que el predio San Luis no \n\nResolución No. 2439       Del 23 OCT. 2023          Hoja No. 17 de 24 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 17 de 24 \n \ncuenta con otros procesos de evaluación o aprobación para compensación con otros \nproyectos dentro de sus límites, con la Autoridad Nacional de Licencias Ambientales; \nSin embargo, como fue expuesto en apartes anteriores, tendrá que ser validada en \nel sentido que no se traslapen con obligaciones adquiridas con la Autoridad regional \ncompetente.” \n \nAunque, esta Autoridad no ha dado por hecho que exista un traslape de áreas de \ncompensación, solicita que la Sociedad remita la información geográfica necesaria para \npoder corroborar a qué obligación corresponde cada área teniendo en cuenta que se \ndesarrollarán dentro del mismo predio.  \n \nAhora bien, respecto al argumento presentado por la Sociedad donde indica que “(…) [L]as \nacciones a implementar pueden coexistir toda vez que están orientadas a fines diferentes \n(Compra de predios - CDMB y Acciones de rehabilitación – ANLA)”, esta Autoridad considera \nque en efecto es posible ejecutar dos acciones DIFERENTES en áreas traslapadas, \nentendiendo que se considera una forma de ejecución agrupada, sin embargo, en caso de \nque las acciones a implementar para el cumplimiento de dos o más obligaciones de \ncompensación sean las mismas, es pertinente establecer que las áreas no deben \ntraslaparse. \n(…) \nConforme con lo anterior, la Autoridad Nacional procederá a modificar el contenido del \nParágrafo del Artículo Tercero de la Resolución 1646 del 31 de julio de 2023, tal y como se \nverá reflejado en la parte resolutiva del presente acto administrativo. \n(…) \n4. OBLIGACIÓN RECURRIDA – PARÁGRAFO DEL ARTÍCULO CUARTO \n \n“ARTÍCULO CUARTO: ACEPTAR la actividad de restauración ecológica con enfoque de \nrehabilitación por fajas, con densidades de siembra de 1.111 plantas por hectárea y 625 \nplantas por hectárea, según corresponda, considerando se adapta las condiciones propias \ndel predio San Luis. \n  \nPARÁGRAFO: Se considera viable la implementación de las estrategias de rehabilitación \ncon bandas (Técnica tipo 1) y rehabilitación con módulos (Técnica tipo 2); Sin embargo, se \ndeberá priorizar la técnica tipo tres en el predio San Luis, en caso de que se implementen \nlas otras técnicas, deberá presentar la justificación.” \n \n4.1.  Petición de la Sociedad \n“Modificar el Parágrafo del artículo cuarto de la Resolución No. 1646 (1646-4) de 31 de \njulio de 2023, en el sentido de establecer que Ecopetrol S.A., en el marco del plan de \ncompensación podrá implementar según las condiciones del terreno, la topografía, la \nexistencia de relictos boscosos en el área a compensar, entre otros aspectos; las estrategias \nde rehabilitación con bandas (Técnica tipo 1), rehabilitación con módulos (Técnica tipo 2), \nfajas de conectividad entre parches de coberturas naturales (Técnica tipo 3).” \n4.2.  Argumentos de la Sociedad \n“Frente a lo dispuesto por la ANLA, Ecopetrol S.A. precisa que, los diseños propuestos en el \nplan de compensación para las acciones de rehabilitación permiten tener una versatilidad \npara ser adaptadas a diferentes particularidades que se puedan encontrar en las áreas \ndefinitivas seleccionadas para el establecimiento de las acciones de compensación como lo \nes la forma del área de rehabilitación, lo solicitado por el propietario o tenedor de la tierra y/o \nla condición fisiográfica del área concertada, pudiéndose en ciertos casos, implementar en \nuna misma área las diferentes técnicas con combinación de las mismas, abonando \n\nResolución No. 2439       Del 23 OCT. 2023          Hoja No. 18 de 24 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 18 de 24 \n \nbeneficios a la acción de compensación, ya sea en el predio San Luis u otros predios para \nfuturas acciones.  \nEn razón a lo anterior, Ecopetrol S.A. considera que se puedan ejecutar dentro de las áreas \na compensar las diferentes técnicas propuestas, destacando que el peso de cada técnica \nestá dado en función a las condiciones del terreno, la topografía, la existencia de relictos \nboscosos en el área a compensar, entre otros aspectos que determinarán la decisión en \ncampo para la implementación de las acciones, razón por la cual la Empresa propone las \ntres técnicas de rehabilitación con la misma posibilidad de implementación sin priorizar \nalguna; tal como se indica, el diseño final depende de factores que se definen con las \ncondiciones de cada predio.” \n4.3. Consideraciones de la Autoridad Nacional \n \nA través del Concepto Técnico 6472 del 3 de octubre de 2023, el equipo técnico de \nla Autoridad Nacional señaló: \n \nTeniendo en cuenta que la Sociedad no fue especifica en indicar cuál de las tres estrategias \nsería la implementada y que una vez evaluada la propuesta en efecto y como indicó “(…) \nLos diseños propuestos en el plan de compensación para las acciones de rehabilitación \npermiten tener una versatilidad para ser adaptadas a diferentes particularidades” esta \nAutoridad realizó un análisis de las condiciones específicas del predio propuesto por la \nSociedad y la compatibilidad con las acciones propuestas. \n \nComo primer aspecto se validaron las coberturas de la tierra identificadas en el predio San \nLuis representadas espacialmente en la capa CoberturaTierra_Comp_Predio_SanLuis de la \nGDB PCCB_PROVINCIA.gdb del radicado 2023008177-1-000 del 13 de enero de 2023.  \nCon base en dicho análisis y en las características y densidades propuestas para cada \nestrategia, esta Autoridad consideró que, si bien las dos primeras estrategias son VIABLES \nde ser implementadas, la técnica más adecuada y que mejor se adapta a las condiciones \nespecíficas es la técnica de rehabilitación 3, a través de la implementación de fajas, que \npermitan la conectividad entre los parches de cobertura natural.  \nEsto quiere decir que, si bien esta Autoridad considera que la estrategia número 3 es la que \nmás se adapta a las características del predio San Luis, la Sociedad podrá implementar \ncualquiera de las primeras dos estrategias, siempre y cuando puedan justificar la razón por \nla que priorizaron la implementación de las mismas. Dicha justificación podrá incluir aspectos \nrelevantes como los que menciona ECOPETROL S.A. que incluyen condiciones del terreno, \nla topografía, la existencia de relictos boscosos en el área a compensar, entre otros. \n(…) \nDe acuerdo con lo anterior, la Autoridad Nacional procederá en la parte resolutiva del \npresente acto administrativo a confirmar el contenido del Parágrafo del Artículo Cuarto de \nla Resolución 1646 del 31 de julio de 2023. \n(…) \n5. ASPECTOS NO EVALUADOS EN EL CONCEPTO TÉCNICO ACOGIDOS \nMEDIANTE LA RESOLUCIÓN NO. 1646 DEL 31 DE JULIO DE 2023 – ACCIONES \nDE PRESERVACIÓN Y ACCIONES DE USO SOSTENIBLE \n \n5.1. Petición de la Sociedad \n \n“Se emita por parte de la Autoridad Nacional pronunciamiento en relación con las acciones \nde Preservación y Acciones de Uso Sostenible, como acciones autorizadas para \nimplementar en futuras compensaciones ambientales; lo anterior debido a la dinámica de \n\nResolución No. 2439       Del 23 OCT. 2023          Hoja No. 19 de 24 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 19 de 24 \n \ndesarrollo de los campos de producción de la Superintendencia Provincia, tal como se ha \nvenido desarrollando a lo largo del presente escrito.” \n \n5.2.  Argumentos de la Sociedad \n \n“Revisado el Concepto Técnico No 01749 de 13 de abril de 2023 acogido por la Resolución \nNo. 1646 (1646-4) de 31 de julio de 2023, objeto del presente recurso de reposición, se \nevidenció que la Autoridad en el marco de la evaluación efectuada, aduce que si bien la \nEmpresa mencionó en el Plan de Compensación las Acciones de Preservación y Uso \nSostenible, argumenta que éstas no fueron evaluadas dado que las mismas no están \nproyectadas para el predio San Luis; no obstante, se considera importante contar con el \npronunciamiento expreso de la ANLA, a efectos de que la Empresa pueda llegar a \nimplementarlas según las condiciones de las áreas e intereses de futuros participantes y de \nesa manera dar cumplimiento a todas las obligaciones de Compensación Ambiental que se \ngeneren en el marco del proyecto “CAMPOS DE LA SUPERINTENDENCIA PROVINCIA”, \nteniendo en cuenta que este plan fue propuesto para cumplir la compensación de 8,51 Has \na desarrollar en el predio San Luis, y las compensaciones a futuro, dada la dinámica de \ndesarrollo de los campos de producción, lo cual ha sido precisado en el Plan de \ncompensación y a lo largo del presente escrito. \n \nEn tal sentido, es pertinente traer a colación lo especificado en el numeral 6.5 \n¿Cuánto compensar? del plan de compensación presentado, donde la Empresa \nseñaló lo siguiente:  \n \n(…) \n  \n“Dado que el desarrollo del proyecto obedece a diferentes fases, de esta manera, el \nCUÁNTO compensar, se irá ajustando a medida que se vayan realizando las \nintervenciones del proyecto autorizados en el Plan de Manejo Ambiental, \ninformación que será reportada en los informes de cumplimiento ambiental y \nlas actividades de compensación se desarrollarán en el marco del presente \nplan” (Subrayado y negrita fuera de texto) (…)” \n \n5.3. Consideraciones de la Autoridad Nacional \n \nA través del Concepto Técnico 6472 del 3 de octubre de 2023, el equipo técnico de \nla Autoridad Nacional señaló: \n \nEn primer lugar, es pertinente mencionar el objetivo general de la propuesta presentada por \nla Sociedad en los radicados 2022070822-1-000 del 14 de abril de 2022 y 2023008177-1- \n000 del 13 de enero de 2023:  \n \n“Dar cumplimiento a las obligaciones de compensación, originadas por los impactos \ndurante la ejecución de las estrategias de desarrollo autorizadas en la Resolución \n0764 del 16 de julio de 2014 que modificó parcialmente la Resolución 0327 del 14 \nde marzo de 2003 y repuesta posteriormente por la Resolución 0135 del 9 de febrero \nde 2015, planteando acciones de rehabilitación a ejecutar en el predio San Luis, \nvereda La Tigra, que será adquirido por Ecopetrol S.A. para rehabilitar un lote con \nextensión de 5,78 Has por obligaciones del PMA y 2,73 Has adicionales reportadas \npara el PMAE del pozo Chimuelo1, planteando adicionalmente la proyección de \nacciones de preservación, rehabilitación y uso sostenible a través de acuerdos de \nconservación en terrenos privados, a desarrollar en áreas ecológicamente \nequivalentes del núcleo Lebrija en la subzona hidrográfica del Rio Lebrija; lo anterior, \nen el marco de acogimiento al Manual de Compensaciones Ambientales del \n\nResolución No. 2439       Del 23 OCT. 2023          Hoja No. 20 de 24 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 20 de 24 \n \nComponente Biótico reglamentado por la Resolución N° 256 del 22 de febrero de \n2018” \n  \nDicho esto, a continuación, se citan las consideraciones del Concepto Técnico 1749 del 13 \nde abril de 2023, acogido por la Resolución 1646 del 31 de julio de 2023, donde de manera \nclara se indicó la razón por la que las acciones propuestas serían evaluadas específicamente \npara el predio San Luis: \n \n“Respecto al objetivo general, la Sociedad presentó la acción que permite desarrollar \ny dar cumplimiento a las obligaciones y se encuentran enmarcadas en las \ndisposiciones técnicas establecidas en la Resolución 256 del 28 de febrero de 2018, \nmodificada por la Resolución 1428 del 31 de agosto, estableciendo como acción la \nRestauración con el enfoque de rehabilitación. Si bien, mencionó que proyecta \nacciones de preservación y uso sostenible, en caso de que estas sean planteadas y \ndefinidas se deberá presentar el Plan de compensación ajustado, donde se incluya \nlas acciones específicas y área donde serían ejecutadas. \n \n(…) \n \nRespecto a los objetivos específicos, se presentan aquellos relacionados con la \nacción a desarrollar, el objetivo se encuentra formulado con respecto al área donde \nserá desarrollada la actividad Predio “San Luis” y la acción definitiva que se van a \ndesarrollar como parte de la compensación, razón por la cual se considera adecuada \nsu formulación, considerando el objetivo cuenta con un ajuste en términos de área \n(Contiene un resultado alcanzable), real (Que sea ejecutable), modo (El cómo \nejecutarlo) y lugar (El dónde). Se destaca adicionalmente, que la Sociedad presentó \ncuales serían los parámetros que busca mejorar en términos de función y \ncomposición, para el objetivo específico numero dos y tres asociados acciones de \npreservación y Uso sostenible y como se expone más adelante, si bien se \nencuentran enmarcadas dentro de las acciones descritas en el Manual de \ncompensación de componente biótico, en el caso que se determinen intervenciones \nadicionales o exista algún cambio o ajuste al Plan, la Sociedad deberá presentar las \nacciones que serán desarrolladas, con respecto al área propuesta, por lo que en el \npresente concepto técnico serán evaluadas las acciones específicas para el predio \nSan Luis” \n \nAdicionalmente el Concepto Técnico1se indicó lo siguiente: \n \n“(…) Esta Autoridad no se pronunciará considerando en el radicado ANLA \n2023008177- 1- 000 del 13 de enero de 2023 indicó, con respecto a las acciones de \npreservación y Uso sostenible lo siguiente: \n \n“(…) Ecopetrol informa que, si bien esta alternativa fue presentada, al \nmomento no se tiene un área destinada para adelantar preservación; por tal \nmotivo, esta información solicitada no será incluida, y de llegarse a \nconsiderar por ejecutar acciones de preservación, se le reportará a la AA en \nlos respectivos informes de seguimiento. (…)” \n \nEs así como se estableció que en el caso que la Sociedad determinara que serán ejecutadas \nacciones adicionales o diferentes a las evaluadas y aprobadas en el concepto técnico2, \ndebería presentar la modificación del Plan de Compensación del Componente Biótico para \naprobación de esta Autoridad. \n \n1 Concepto Técnico 1749 del 13 de abril de 2023. \n2 Concepto Técnico 6472 del 3 de octubre de 2023. \n\nResolución No. 2439       Del 23 OCT. 2023          Hoja No. 21 de 24 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 21 de 24 \n \n  \nDicho esto, es claro que, aunque la evaluación se orientó a la acción propuesta para el predio \nSan Luis que consiste en la restauración con enfoque en la rehabilitación, esta Autoridad si \nse pronunció frente a la proyección que tiene ECOPETROL S.A de ejecutar acciones de \npreservación y uso sostenible. \n  \nAhora bien, es pertinente mencionar nuevamente que las acciones de compensación no son \naplicables a cualquier área identificada, la viabilidad de las acciones propuestas dentro de \nun área definida será posible solo si propende con garantizar la adicionalidad como principio \norientador de la compensación.  \n \nEn ese sentido, es deber de esta Autoridad evaluar que las acciones propuestas \nproporcionen una nueva contribución a la conservación que es adicional a la que se habría \nproducido sin la compensación en las áreas definidas por el titular de acuerdo con el criterio \nde equivalencia ecosistémica que se define a su vez a partir de la identificación de \necosistemas intervenidos. \n(…)” \nConforme con lo anterior, si bien la presentación de la propuesta de la Sociedad se focalizó \nen la restauración con enfoque en la rehabilitación del predio San Luis, la Autoridad, si hizo \nreferencia en la motivación de la Resolución 1646 del 31 de julio de 2023, donde de manera \nclara se indicó la razón por la que las acciones propuestas serían evaluadas \nespecíficamente para el predio San Luis; razón por la cual no será objeto de \npronunciamiento en el presente acto administrativo.   \nEn mérito de lo expuesto, \n \nRESUELVE \n \nARTÍCULO PRIMERO: Confirmar el contenido del Parágrafo del Artículo Primero de la \nResolución 1646 del 31 de julio de 2023; de conformidad con lo expuesto en la parte motiva \ndel presente acto administrativo. \n \nARTÍCULO SEGUNDO: Confirmar el contenido del Artículo Segundo de la Resolución 1646 \ndel 31 de julio de 2023, de conformidad con lo expuesto en la parte motiva del presente \nacto administrativo. \n \nARTÍCULO TERCERO: Confirmar el contenido del Parágrafo Primero del Artículo Segundo \nde la Resolución 1646 del 31 de julio de 2023, de conformidad con lo expuesto en la parte \nmotiva del presente acto administrativo. \n \nARTICULO CUARTO: Modificar lo establecido en el Parágrafo del Artículo Tercero de la \nResolución 1646 del 31 de julio de 2023, el cual quedara así:  \n \n“ARTÍCULO TERCERO. (…) \n  \nPARÁGRAFO: Las áreas no podrán traslaparse geográficamente con áreas \nque den cumplimiento a obligaciones de compensación impuestas por la \nAutoridad Ambiental competente; y deberán estar claramente identificadas \nen el Modelo de Almacenamiento Geográfico adoptado por la Resolución \n2182 del 23 de diciembre de 2016. En los casos en que se agrupen las \ncompensaciones producto de cada obligación impuesta por la autoridad \n\nResolución No. 2439       Del 23 OCT. 2023          Hoja No. 22 de 24 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 22 de 24 \n \nambiental competente, se deberán especificar las áreas de implementación \npor cada obligación, entregando los informes de manera desagregada.” \n \nARTICULO QUINTO: Confirmar el contenido del Parágrafo del Articulo Cuarto de la \nResolución 1646 del 31 de julio de 2023, de conformidad con lo expuesto en la parte motiva \ndel presente acto administrativo. \n \nARTÍCULO SEXTO: Confirmar el contenido de los literales a) y b) del Numeral 5 del Artículo \nSexto de la Resolución 1646 del 31 de julio de 2023, de conformidad con lo expuesto en la \nparte motiva del presente acto administrativo. \n \nARTÍCULO SÉPTIMO: Los demás términos, condiciones y obligaciones establecidas en la \nResolución 1646 del 31 de julio de 2023, que no fueron objeto de pronunciamiento en el \npresente acto administrativo, continúan vigentes y exigibles en cualquier momento. \n \nARTÍCULO OCTAVO: Notificar el contenido del presente acto administrativo al \nRepresentante Legal o apoderado debidamente constituido de la Sociedad ECOPETROL \nS.A, identificada con NIT. 899999068-1, o a quien haga sus veces, de conformidad con lo \ndispuesto en los artículos 67 y 69 del Código de Procedimiento Administrativo y de lo \nContencioso Administrativo. \n \nPARÁGRAFO: En el evento en que el titular de la licencia o el permiso, según el caso, sea \nuna persona natural que se acoja al proceso de insolvencia regulado por las normas \nvigentes, o se trate de una sociedad comercial o de una sucursal de sociedad extranjera \nque entre en proceso de disolución o régimen de insolvencia empresarial o liquidación \nregulados por las normas vigentes, informará inmediatamente de esta situación a esta \nAutoridad, con fundamento, entre otros, en los artículos 8, 58, 79, 80, 81, 95 numeral 8 de \nla Constitución Política de 1991, en la Ley 43 de 1990, en la Ley 222 de 1995, en la Ley \n1333 de 2009 y demás normas vigentes y jurisprudencia aplicable.  \n \nAdicional a la obligación de informar a esta Autoridad de tal situación, el titular de la licencia \no permiso aprovisionará contablemente las obligaciones contingentes que se deriven de la \nexistencia de un procedimiento ambiental sancionatorio conforme con el artículo 40 de la \nLey 1333 de 2009 o la norma que la adicione, modifique o derogue. \n  \nARTÍCULO NOVENO: Comunicar el presente acto administrativo a la Corporación \nAutónoma Regional de Santander - (CAS), Corporación Autónoma Regional para la \nDefensa de la Meseta de Bucaramanga - (CDMB), Corporación Autónoma Regional del \nCesar – (CORPOCESAR); al CENTRO DE ESTUDIOS SOCIALES Y POLÍTICAS \nPÚBLICASB (CESOPP) en calidad de tercero interviniente reconocido mediante Auto 7464 \ndel 18 de septiembre de 2023; a los Municipios de Sabana de Torres y Rionegro en el \nDepartamento de Santander; a los Municipios de San Martín y Río de Oro en el \nDepartamento del Cesar; y a la Procuraduría Delegada para Asuntos Ambientales y \nAgrarios.    \n  \nARTÍCULO DÉCIMO: Publicar la presente Resolución en la Gaceta Ambiental de la \nAutoridad Nacional de Licencias Ambientales (ANLA) de conformidad con lo señalado en el \nartículo 71 de la Ley 99 del 22 de diciembre de 1993. \n  \n\nResolución No. 2439       Del 23 OCT. 2023          Hoja No. 23 de 24 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 23 de 24 \n \nARTÍCULO DÉCIMO PRIMERO: Contra el presente acto administrativo no procede recurso \nalguno, de conformidad con lo establecido en el artículo 87 del Código de Procedimiento \nAdministrativo y de lo Contencioso Administrativo. \n \nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE \n \nDado en Bogotá D.C., a los 23 OCT. 2023 \n \n \n \n \n \nEDILBERTO PENARANDA CORREA \nASESOR \n \n \n \n \n \nCATALINA SANCHEZ HUERTAS \nPROFESIONAL ESPECIALIZADO \n \n \n \nOSCAR GILBERTO GALVIS CAMACHO \nCONTRATISTA \n \n \n \nExpediente No. LAM1009 \nConcepto Técnico 6472 del 3 de octubre de 2023 \nFecha:12 de octubre de 2023 \n \nProceso No.: 20231000024394 \n \nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los archivos digitales de la \nEntidad \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nResolución No. 2439       Del 23 OCT. 2023          Hoja No. 24 de 24 \n \n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN” \nPágina 24 de 24 \n \n \n \n \n \n \n \n \n \n"
}