{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 00151",
  "fecha_resolución": "2023-02-03",
  "anio_resolucion": "2023",
  "nombre_proyecto": "Área de Perforación",
  "nombre_proyecto_normalizado": "AREA DE PERFORACION",
  "ubicación": "departamento de Santander",
  "empresa": "ECOPETROL S",
  "empresa_normalizada": "ECOPETROL S",
  "numero_expediente": "No",
  "radicados": null,
  "descripcion": "POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN",
  "tipos_infraccion": [
    "Tala o afectación de bosques"
  ],
  "tipos_infraccion_normalizados": [
    "TALA O AFECTACION DE BOSQUES"
  ],
  "pdf_id": "41558",
  "file_name": "ANLA_41558.pdf",
  "texto_completo": "|\nRepública de Colombia\nMinisterio de Ambiente y Desarrollo Sostenible\nAUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n- ANLA –\nRESOLUCIÓN N°  00151\n( 03 de febrero de 2023 )\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 1 de 14\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nEL ASESOR DEL DESPACHO DEL DIRECTOR DE LA AUTORIDAD NACIONAL DE \nLICENCIAS AMBIENTALES – ANLA\nEn ejercicio de las facultades legales establecidas mediante la Ley 99 del 22 de diciembre \nde 1993, el Decreto Ley 3573 del 27 de septiembre de 2011, modificado por el Decreto \n376 del 11 de marzo de 2020, por el cual se modifica la estructura de la Autoridad \nNacional de Licencias Ambientales y acorde con lo regulado en el Decreto 1076 del 26 de \nmayo de 2015, la Resolución 669 del 14 de abril de 2020, la Resolución 1957 del 5 de \nnoviembre de 2021 y la Resolución 2795 del 25 de noviembre de 2022, expedidas por la \nAutoridad Nacional de Licencias Ambientales, y\nCONSIDERANDO\nQue mediante la Resolución 372 del 14 de marzo de 2019, la Autoridad Nacional de \nLicencias Ambientales (ANLA), (En adelante la Autoridad Nacional), otorgó Licencia \nAmbiental a la sociedad ECOPETROL S.A., identificada con NIT. 899.99.906-8, (En \nadelante la Sociedad) para el desarrollo del proyecto denominado “Área de Perforación \nExploratoria Marteja”, ubicado en jurisdicción de los municipios de San Vicente de Chucurí,\nEl Carmen de Chucurí y Barrancabermeja del departamento de Santander.\nQue mediante Resolución 530 del 5 de abril de 2019, la Autoridad Nacional aclaró la parte \nconsiderativa de la Resolución 372 del 14 de marzo de 2019, especificando las imágenes \nde las páginas 72, 73, 74, 77, 78, 79 y 80.\nQue mediante Resolución 612 del 06 de abril de 2020, la Autoridad Nacional resolvió \nrecurso de reposición interpuesto contra la Resolución 372 del 14 de marzo de 2019, \nconfirmándola en todas sus partes.\nQue mediante Resolución 427 del 21 de febrero de 2022, la Autoridad Nacional aceptó el \nPlan de Compensación por Pérdida de Biodiversidad presentado por la Sociedad mediante \nla comunicación con radicación 2021144682-1-000 del 15 de julio de 2021, para la \ncompensación de 84.14 ha por la intervención de ecosistemas naturales y seminaturales y\nla compensación de 201.86 ha por la intervención de ecosistemas diferentes a los naturales\ny seminaturales, entre otras.\nQue mediante la Resolución 2990 del 19 de diciembre de 2022, la Autoridad Nacional \naprobó la solicitud de acogimiento al régimen de transición establecido en el numeral 2° \ndel artículo 10 de la Resolución 256 del 22 de febrero de 2018, modificada por la Resolución \n1428 del 31 de julio de 2018, de acuerdo con la solicitud presentada por la Sociedad, \nmediante comunicación con radicación 2022071107-1-000 del 13 de abril de 2022, en \nvirtud de la Resolución 370 del 15 de abril de 2021, en lo referente al DÓNDE y CÓMO \ncompensar. Acto administrativo notificado por correo electrónico el día 19 de diciembre de \n2022.\n\nResolución No.  00151           Del   03 de febrero de 2023            Hoja No. 2 de 14\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 2 de 14\nQue mediante comunicación con radicación 2022297767-1-000 del 30 de diciembre de \n2022, la Sociedad interpuso Recurso de Reposición en contra de la Resolución 2990 del \n19 de diciembre de 2022; argumentos que fueron evaluados por el equipo técnico de la \nAutoridad Nacional y en consecuencia expidió el Concepto Técnico 23 del 13 de enero de \n2023.\nCOMPETENCIA DE LA AUTORIDAD NACIONAL \nEl Gobierno Nacional, mediante Decreto Ley 3573 del 27 de septiembre de 2011, creó la \nAutoridad Nacional de Licencias Ambientales – ANLA, como una entidad con autonomía \nadministrativa y financiera, sin personería jurídica, la cual hace parte del Sector \nAdministrativo de Ambiente y Desarrollo Sostenible, en los términos del artículo 67 de la \nLey 489 de 1998.\nEl numeral 1° del artículo tercero del mencionado decreto estableció dentro de las funciones \nde la Autoridad Nacional, la de otorgar o negar las licencias, permisos y trámites \nambientales de competencia del Ministerio, de conformidad con la ley y los reglamentos.\nMediante el Decreto 376 del 11 de marzo de 2020, se modificó la estructura de la Autoridad \nNacional de Licencias Ambientales.\nMediante la Resolución 669 del 14 de abril de 2020, se nombró como servidor público a \nEDILBERTO PEÑARANDA CORREA, identificado con cédula de ciudadanía 4.052.851, en \nel empleo de libre nombramiento y remoción de Asesor, código 1020, grado 15, adscrito a \nla Dirección General de la planta global de la ANLA.\nEl 5 de noviembre de 2021, la Autoridad Nacional emitió la Resolución 1957 “Por la cual se \nadopta el Manual Específico de Funciones y de Competencias Laborales para los empleos de la \nplanta de personal de la Autoridad Nacional de Licencias Ambientales - ANLA”, en donde se \nestablece que corresponde al Despacho del Director General de la Autoridad Nacional de \nLicencias Ambientales - ANLA, “Suscribir los actos administrativos que otorgan, niegan, \nmodifican, ajustan o declaran la terminación de las licencias, permisos y trámites ambientales”.\nEn ejercicio de las facultades conferidas por la Ley 489 de 1998, se expidió la Resolución \n2795 del 25 de noviembre de 2022, “Por la cual se delegan unas funciones y se dictan otras \ndisposiciones”, que en su artículo primero, se delegó en el Asesor Código 1020 Grado 15 del \nDespacho del Director General, entre otras, la función de resolver los recursos de reposición \ninterpuestos contra los actos administrativos que se emiten en cumplimiento de las \nfunciones delegadas.\nTeniendo en cuenta lo anterior, es el Asesor del Despacho del Director General de la \nAutoridad Nacional el competente para pronunciarse sobre el recurso de reposición \ninterpuesto por la Sociedad ECOPETROL S.A, en contra de la Resolución 2990 del 19 de \ndiciembre de 2022.\nFUNDAMENTOS JURÍDICOS\nEl procedimiento para la presentación y resolución de recursos contra los actos \nadministrativos se encuentra reglado en el Código de Procedimiento Administrativo y de lo \nContencioso Administrativo artículos 74 y siguientes, que particularmente respecto del \nrecurso de reposición al tenor literal expresan:\n“Artículo 74. Recursos contra los actos administrativos.\n Por regla general, contra los actos definitivos procederán los siguientes recursos: \n1. El de reposición, ante quien expidió la decisión para que la aclare, modifique, adicione o \nrevoque (…)”\nA su vez, los artículos 76 y 77 del Código enunciado preceptúan: \n\nResolución No.  00151           Del   03 de febrero de 2023            Hoja No. 3 de 14\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 3 de 14\n“Artículo 76. Oportunidad y presentación.\nLos recursos de reposición y apelación deberán interponerse por escrito en la diligencia de \nnotificación personal, o dentro de los diez (10) días siguientes a ella, o a la notificación por \naviso, o al vencimiento del término de publicación, según el caso. Los recursos contra los \nactos presuntos podrán interponerse en cualquier tiempo, salvo en el evento en que se haya \nacudido ante el juez. \nLos recursos se presentarán ante el funcionario que dictó la decisión, salvo lo dispuesto para \nel de queja, y si quien fuere competente no quisiere recibirlos podrán presentarse ante el \nprocurador regional o ante el personero municipal, para que ordene recibirlos y tramitarlos, e \nimponga las sanciones correspondientes, si a ello hubiere lugar. \nEl recurso de apelación podrá interponerse directamente, o como subsidiario del de reposición \ny cuando proceda será obligatorio para acceder a la jurisdicción. \nLos recursos de reposición y de queja no serán obligatorios. \nArtículo 77. Requisitos.\nPor regla general los recursos se interpondrán por escrito que no requiere de presentación \npersonal si quien lo presenta ha sido reconocido en la actuación. Igualmente, podrán \npresentarse por medios electrónicos. \nLos recursos deberán reunir, además, los siguientes requisitos: \n1. Interponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido. \n2. Sustentarse con expresión concreta de los motivos de inconformidad.\n3. Solicitar y aportar las pruebas que se pretende hacer valer. \n4. Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea \nser notificado por este medio. \nSólo los abogados en ejercicio podrán ser apoderados (…)\nA su vez, el artículo 80 del citado Código, establece el alcance del contenido de la decisión \nque resuelve el recurso:\n“Artículo 80. Decisión de los recursos. -Vencido el período probatorio, si a ello hubiere \nlugar, y sin necesidad de acto que así lo declare, deberá proferirse la decisión motivada que \nresuelva el recurso. \nLa decisión resolverá todas las peticiones que hayan sido oportunamente planteadas y las \nque surjan con motivo del recurso.” \nCONSIDERACIONES DE LA AUTORIDAD NACIONAL FRENTE AL RECURSO DE \nREPOSICIÓN INTERPUESTO POR LA SOCIEDAD. \nDesde el punto de vista procedimental, se observa que el recurso de reposición interpuesto \npor la sociedad ECOPETROL S.A, en contra de la Resolución 2990 del 19 de diciembre de \n2022, cumple con los requisitos establecidos en el artículo 77 y concordantes del Código \nde Procedimiento Administrativo y de lo Contencioso Administrativo, en cuanto a lo \nsiguiente: \n1.\nInterponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido.\nSe encuentra acreditado que el día 19 de diciembre de 2022, la Sociedad se notificó por \ncorreo electrónico de la Resolución 2990 del 19 de diciembre de 2022, frente a la cual \ninterpuso recurso de reposición a través de su apoderada general el día 30 de diciembre \nde 2022, es decir, dentro de los diez (10) días hábiles siguientes a la notificación, de \nconformidad con lo preceptuado en el artículo 76 de la Ley 1437 del 18 de enero de 2011.\n2.\nSustentarse con expresión concreta de los motivos de inconformidad. \n\nResolución No.  00151           Del   03 de febrero de 2023            Hoja No. 4 de 14\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 4 de 14\nLa Sociedad presentó los argumentos en contra de las disposiciones recurridas de la \nResolución 2990 del 19 de diciembre de 2022, los cuales serán tenidos en cuenta para \ndecidir el presente recurso de reposición.\n3.\nSolicitar y aportar las pruebas que se pretende hacer valer.\nEn el recurso de reposición la Sociedad no aportó ni solicitó pruebas.\nEn el recurso presentado la Sociedad, señaló que recibe notificaciones en el correo \nelectrónico notificacionesjudicialesecopetrol@ecopetrol.com.co  \nCon base en lo anterior, una vez verificado el cumplimiento de los requisitos establecidos \nen el Código de Procedimiento Administrativo y de lo Contencioso Administrativo (CPACA), \nrespecto a la procedencia del señalado recurso de reposición, la Autoridad Nacional \nprocederá a resolverlo, teniendo en cuenta las consideraciones realizadas en el Concepto \nTécnico 23 del 13 de enero de 2023; en el mismo orden de los argumentos presentados \npor la Sociedad, a saber:\n1.\nDISPOSICIÓN RECURRIDA – Artículo Segundo de la Resolución 2990 del 19 de \ndiciembre de 2022.\n“ARTÍCULO SEGUNDO. La sociedad ECOPETROL S.A., en un término no mayor a tres \n(3) meses contados a partir de la generación del impacto y/o afectación de áreas, por el \ndesarrollo del proyecto “Área de Perforación Exploratoria Marteja” deberá presentar el Plan \nde Compensación del Componente Biótico, ajustado e incluyendo la siguiente información:\n1.\nPresentar los objetivos generales y específicos del plan de compensación, ajustados \nde forma que se encuentren acotados y en concordancia con las áreas efectivamente \nseleccionadas para la compensación (DÓNDE) y las acciones propuestas en estas \náreas (CÓMO).\n2.\nPresentar el alcance del plan de compensación ajustado, teniendo en cuenta las áreas \nefectivamente seleccionadas para la compensación (DÓNDE) y las acciones \npropuestas en estas áreas (CÓMO).\n3.\nPresentar las metas del plan de compensación ajustadas, de acuerdo con los objetivos \nde compensación propuestos.\n4.\nPresentar la propuesta del plan de monitoreo y seguimiento con un alcance concreto, \nteniendo en cuenta las áreas efectivamente seleccionadas (DÓNDE) y acciones \npropuestas en estas áreas (CÓMO), considerando que este debe plantearse hasta el \ncumplimiento de los objetivos de compensación.\n5.\nPresentar indicadores de impacto medibles y cuantificables en el tiempo, acotados de \nforma que sean coherentes con las áreas efectivamente seleccionadas (DÓNDE) y las \nacciones propuestas en estas áreas (CÓMO), con los cuales se evidencie el \ncumplimiento de las metas y objetivos de compensación propuestos.\n6.\nPresentar el cronograma actualizado acorde con la propuesta del DÓNDE y CÓMO \ncompensar seleccionadas efectivamente. Este deberá plantearse hasta el \ncumplimiento de los objetivos de compensación. \n7.\nPresentar de forma detallada las particularidades técnicas del modo, mecanismo y \nforma efectivamente propuestos para la implementación de las acciones de \ncompensación.\n8.\nPresentar la evaluación de los potenciales riesgos para la implementación del plan y la \npropuesta para minimizarlos, ajustada conforme las áreas efectivamente seleccionadas \npara las acciones de compensación. \n9.\nPresentar la propuesta de manejo a largo plazo ajustada conforme las áreas \nefectivamente seleccionadas para las acciones de compensación. \n\nResolución No.  00151           Del   03 de febrero de 2023            Hoja No. 5 de 14\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 5 de 14\n10. Respecto al QUÉ y CUÁNTO Compensar:\n10.1 \nLa Sociedad deberá presentar de forma clara, detalla y desglosada la relación \nde las áreas   efectivamente intervenidas en el marco de las actividades \nautorizadas mediante la Resolución 372 del 14 de marzo de 2019, las cuales \ndeben estar soportadas en el Modelo de Almacenamiento Geográfico de Datos \nadoptado en la Resolución 2182 del 23 de diciembre de 2016 del MADS o el que \nlo sustituya y/o modifique y dentro de la proyección cartográfica de Origen Único \nNacional establecida mediante Resolución 471 de 2020 modificada por la \nResolución 529 de 2020 del Instituto Geográfico Agustín Codazzi – IGAC.\n10.2. Presentar el cálculo del cuánto compensar conforme las áreas efectivamente \nintervenidas teniendo en cuenta los factores de compensación establecidos en \nel artículo primero de la Resolución 427 del 21 de febrero de 2022.\n11. Presentar el área efectivamente seleccionada para la compensación (DÓNDE \ncompensar), garantizando que exista equivalencia ecosistémica con base en la unidad \nde análisis espacial (Bioma IAVH) del Mapa de Ecosistemas de Colombia en escala \n1:100.000 (IDEAM et al., 2017) conforme las áreas intervenidas.\n12. Presentar la propuesta de acciones específicas relacionadas con el CÓMO compensar, \nteniendo en cuenta la pertinencia y concordancia de la implementación de las acciones \npropuestas, frente a las condiciones físico – bióticas de las áreas seleccionadas \n(DÓNDE compensar) conforme los lineamientos del Manual de Compensaciones del \nComponente Biótico. \n13. Presentar el listado de especies propuestas a utilizar para cada tipo de acción, en \ndonde las especies a proponer, deberán ser nativas de la región biogeográfica del área \nefectivamente seleccionada para la compensación.”\n1.1.\nPetición de la Sociedad.\n“REPONER el artículo segundo de la Resolución No. 02990 del 19 de diciembre de 2022, \n“POR LA CUAL SE EVALÚA UN PLAN DE COMPENSACIÓN Y SE ADOPTAN OTRAS \nDISPOSICIONES”, en el sentido de MODIFICAR el término dispuesto para la presentación \ndel Plan de Compensación del Componente Biótico, determinando que éste sea de nueve \n(9) meses contados a partir de la generación del impacto y/o afectación de áreas, por el \ndesarrollo del proyecto “Área de Perforación Exploratoria Marteja”.\n1.2.\nArgumentos de la Sociedad.\nAl respecto la Sociedad a través del recurso de reposición interpuesto mediante la \ncomunicación con radicación 2022297767-1-000 del 30 de diciembre de 2022, argumentó \nlo siguiente: \n“Con el fin de establecer los fundamentos técnicos y legales que dieron origen al recurso \nque se interpone, se considera procedente analizar los hechos técnicos frente a los \nprincipios orientadores de las actuaciones administrativas especialmente aquel referido a \nque: “Nadie está obligado a lo imposible”.\nLo anterior, en tanto que en el presente evento, con la resolución objeto de recurso se \nevidencia que la empresa queda expuesta en una situación de incumplimiento, dado que le \nresulta imposible acatar la orden impartida por la autoridad ambiental en el término \nestablecido por ello, en razón a causas objetivamente sustentadas tal como se expondrá en \neste escrito.\nAsí, se procederá a analizar los hechos antes expuestos y la trazabilidad enunciada de cara \na los principios orientadores referidos. Esto, tal como sigue.\nPRINCIPIO “NADIE ESTA OBLIGADO A LO IMPOSIBLE “\nCon el fin de analizar la resolución objeto de estudio frente al principio general del derecho \ndenominado “nadie está obligado a lo imposible”, es preciso mencionar que la Corte \nConstitucional en Sentencia T-875/10 MP. Humberto Antonio Sierra Porto; Sentencia T-062 \n\nResolución No.  00151           Del   03 de febrero de 2023            Hoja No. 6 de 14\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 6 de 14\nA/11 MP. Mauricio González Cuervo; Sentencia C-010/03 MP. Eduardo Montealegre Lynett; \nSentencia T-425/11 MP. Juan Carlos Henao Pérez, señala:\n“(…)\nDurante su actuación, el juez deberá garantizar el debido proceso a la parte \npresuntamente incumplida permitiéndole manifestar las circunstancias que han rodeado \nel acatamiento del respectivo fallo. No obstante, puede ocurrir que el incumplimiento \nobedezca a situaciones que hacen que la orden impartida sea materialmente \nimposible de acatar.\nFrente a estas circunstancias, la Corte Constitucional se ha abstenido de proferir \nórdenes dirigidas a garantizar el cumplimiento de la sentencia de tutela, bajo el \nargumento de que no se puede obligar a una persona natural o jurídica, a lo \nimposible, …” (Subrayas, cursivas y negrilla fuera de texto).\nDe acuerdo con una acepción común, los principios flexibilizan el derecho constituyéndose \nen mandatos imperativos de optimización los cuales permiten reducir las incertidumbres de \ntal forma que resulte propicia su aplicabilidad para la satisfacción de los derechos en la \nmayor medida de lo posible.\nEn una comprensión del tema no es dable la exigencia de obligaciones en donde se \nencuentre imposibilitada su efectividad y cumplimiento. Al respecto, la Corte \nConstitucional en la Sentencia T- 875 de 2010 señala que frente al cumplimiento de las \nobligaciones son admisibles circunstancias de imposibilidad justificadas que eximen de su \nreclamación a los destinatarios, lo cual lleva implícito el reconocimiento de los efectos \natribuibles al principio en desarrollo:\n(…) No obstante, las exigencias sustanciales de la respuesta, que en últimas se resumen \nen el hecho de que la misma sea de fondo, no podrían desconocer la incidencia de \neventualidades que obstaculicen o impidan su cumplimiento, en vigor de aquella máxima \ndel derecho que ordena: “nadie está obligado a lo imposible.”\nEn este sentido, cuando se aduzcan motivos que reflejen la imposibilidad de la \nadministración para dar respuesta a la petición con base en circunstancias que \ndesborden las posibilidades y la voluntad del sujeto, ora porque se trate de asuntos de \ncompetencia privativa de otra autoridad, ora porque acaezcan hechos que \nsobrepasen la esfera de dominio humano, éste estaría eximido de la obligación de \nofrecer una respuesta materialmente conexa. (…)” (Negrilla ajena al texto)\nAsí, Ecopetrol S.A. considera procedente enunciar que la Corte Constitucional ha sido \nenfática en reiterar que a ninguna persona natural o jurídica se le puede forzar a realizar \nalgo si a pesar de asistirle el derecho a quien lo invoque, no cuenta con las herramientas, \ntécnicas o medios para hacerlo, aun cuando en él radique la obligación de ejecutar ese algo.\nEn tal sentido, se considera que el cumplimiento de la Resolución No.02990 del 19 de \ndiciembre de 2022, específicamente en su artículo segundo resulta de imposible \ncumplimiento para la empresa, en tanto que el término no concedido no guarda coherencia \ncon el cúmulo de información que debe presentarse, previo acopio, estudio y validación.\nLa ANLA así trasgrede este principio teniendo en cuenta que el término comienza a contar \ncon la generación del impacto, hecho que hace imposible presentar el ajuste del Plan de \nCompensación del Componente Biótico, en tres (3) meses después de la generación del \nprimer impacto y/o afectación del área. Esto, dado que materialmente no es factible calcular \nlas áreas con la primera intervención y que el cumplimiento de los requisitos relacionados \nen el artículo segundo no se pueden cumplir sin contar con un estimado del área intervenida \nde tal forma que permita su implementación en la medida en que se determinen con \nprecisión los ecosistemas intervenidos y el cálculo de la compensación correspondiente, las \ncuales se reportaran (sic) en los informes de cumplimiento ambiental ICA.\nLo anterior, teniendo en cuenta que de acuerdo con lo estipulado en el Manual de \ncompensaciones del componente biótico, el plan de compensación de un proyecto debe \ncontener como mínimo la “Localización preliminar de las áreas para la implementación de \nlas medidas de compensación. Las áreas detalladas serán presentadas en el marco del \nseguimiento y ejecución del Plan”. (Cursivas fuera de texto).\n\nResolución No.  00151           Del   03 de febrero de 2023            Hoja No. 7 de 14\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 7 de 14\nAdicionalmente, es importante mencionar que, en los diferentes planes de compensación \npresentados por la empresa en el marco de los acogimientos a la Resolución No. 256 de \n2018, emitida por el MADS, se ha indicado que el desarrollo de los proyectos exploratorios \ny de producción se realiza por fases, por lo que la compensación de los impactos residuales \ngenerados por las actividades autorizadas en la licencia ambiental se efectuará en el marco \ndel plan de compensación que sea aprobado por la Autoridad Ambiental por fases con el fin \nde identificar los ecosistemas intervenidos y en consecuencia poder realizar el cálculo de la \ncompensación correspondiente, las cuales se reportaran (sic) en los informes de \ncumplimiento ambiental ICA. Así, sin lugar a dudas y en un sentido lógico, el avance en la \nejecución de las actividades es la que poco a poco va determinando con claridad la \ninformación requerida en un solo momento por parte de la autoridad ambiental. Así, se tiene \nque la ANLA desconoce la evolución en la práctica del cumplimiento de la obligación de \ncompensación y el desarrollo de sus diferentes fases y etapas, resultando ello en la \nimposición de un requerimiento que resulta de imposible cumplimiento para la empresa.\nAsí las cosas, a medida que se van realizando las intervenciones del proyecto autorizado, \nes pertinente establecer que la empresa reporte a la autoridad ambiental el ajuste \ncorrespondiente al área a compensar en los Informes de Cumplimiento Ambiental de cada \nperíodo, hecho que es conocido por la Autoridad Ambiental, pues se ha expuesto en las \ndiferentes mesas técnicas que se han realizado.\nPara tal caso, es necesario resaltar que para la ejecución de las obligaciones de \ncompensación ambiental, Ecopetrol S.A., estableció como estrategia la definición de \nnúcleos o áreas de trabajo dentro de las subzonas hidrográficas donde la compañía tiene \noperaciones y proyectos de exploración, producción, transporte y refinación, como también, \nla priorización de áreas a escala de paisaje al interior de dichos núcleos con base en la \ndefinición de la estructura ecológica principal del territorio y el análisis de aspectos físicos, \nbióticos y sociales, incluyendo la equivalencia ecosistémica, cumpliendo de esta forma con \nlos criterios mínimos relacionados con el Dónde compensar, de acuerdo a lo establecido en \nel Manual de compensaciones del componente biótico.\nDe esta forma, se realiza la priorización de áreas en donde se enfocará la selección de \npredios y participantes para implementar la medida de compensación. Así, de acuerdo con \nla estrategia que se expone a continuación se puede contar con esta información en un \ntérmino de Nueve (9) meses, reiterándose entonces que en el plazo establecido por la \nANLA, esto es, tres (3) meses ello no es posible.\nA partir de esta estrategia, Ecopetrol S.A. diseñó un procedimiento para la selección de \npredios y participantes en las áreas priorizadas, estableciendo criterios que permiten \nidentificar en el territorio las áreas con mayor potencial para la etapa de ejecución de la \nmedida de compensación, y en el cual se consideran las siguientes actividades:\n• Socialización del proyecto\n• Visitas y encuestas de diagnóstico\n• Análisis de tenencia del predio\n• Suscripción de acuerdo de conservación\n• Diseño predial concertado\n• Caracterización físico-biótica\n• Línea base de indicadores\nEn este sentido y teniendo en cuenta que, para realizar el ajuste del plan requerido por la \nautoridad ambiental, donde solicita la presentación del área efectivamente seleccionada \npara la compensación, para lo cual es necesario surtir las actividades anteriormente listadas \ny conforme a lo planteado en el cronograma de actividades para su ejecución, éstas \nrequieren de un tiempo de nueve (9) meses, previa ejecución de la etapa contractual que \nigualmente, tiene una duración de nueve (9) meses.\nAdicionalmente, la autoridad ambiental está requiriendo la presentación de forma clara, \ndetalla y desglosada la relación de las áreas efectivamente intervenidas, según \nrequerimiento del subnumeral 10.1 del artículo segundo de la resolución No. 02990 del 19 \nde diciembre de 2022, al respecto, tal como se mencionó al inicio del presente escrito, la \nejecución de los proyectos exploratorios se da por fases, lo que dificulta contar con esta \ninformación en un único momento y de manera definitiva, por lo tanto, la información de \náreas a compensar se encuentra sujeta a la disponibilidad de la información de las áreas y \ncoberturas efectivamente intervenidas por el proyecto.\n\nResolución No.  00151           Del   03 de febrero de 2023            Hoja No. 8 de 14\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 8 de 14\nEn conclusión, de acuerdo a lo expuesto anteriormente, Ecopetrol S.A., considera que la \nsolicitud efectuada en el artículo segundo de la Resolución No. 02990 del 19 de diciembre \nde 2022, en cuanto a la presentación de un plan de compensación del componente biótico \ndefinitivo en el término de tres (3) meses a partir de la primera intervención, el cual deberá \nestar conforme a lo dispuesto en la Resolución 256 del 22 de febrero de 2018, \nespecíficamente en relación con “Presentar la localización de las áreas para la \nimplementación de las medidas de compensación”, genera una obligación imposible de \ncumplir en ese plazo. Ello, teniendo en cuenta que:\nCon la estrategia de compensación solicitada por el ANLA a ECOPETROL, se requiere \nrealizar un despliegue del proceso de selección de predios y participantes en el corto plazo \ny en una fase preliminar a la aprobación del plan de compensación, sin tener el volumen \nde área que se debe compensar.\nAsí se solicita REPONER el artículo segundo de la Resolución No. 02990 del 19 de \ndiciembre de 2022, “POR LA CUAL SE EVALÚA UN PLAN DE COMPENSACIÓN Y SE \nADOPTAN OTRAS DISPOSICIONES”, en el sentido de determinar que la presentación del \nPlan de Compensación del Componente Biótico, se realice en un término de nueve (9) \nmeses contados a partir de la generación del impacto y/o afectación de áreas, por el \ndesarrollo del proyecto “Área de Perforación Exploratoria Marteja”, modificándose el término \ninicialmente impuesto de tres (3) meses, de tal forma que permita su implementación a \nmedida que se tengan determinadas los ecosistemas intervenidos y el cálculo de la \ncompensación correspondiente, las cuales se reportaran (sic) en los informes de \ncumplimiento ambiental ICA. \nY finalmente terminaría en una solicitud de modificación del plan de compensación de \nmanera continua.”\n1.3\nConsideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 23 del 13 de enero de 2023, el equipo técnico de la Autoridad \nNacional señaló:\n“Respecto a la APLICACIÓN DEL PRINCIPIO, NADIE ESTA OBLIGADO A LO \nIMPOSIBLE”, como primera medida esta Autoridad considera pertinente reiterar lo \ndispuesto en la Resolución 370 del 15 de abril de 2021, que indicó:\n“Articulo 1. Objeto y Ámbito de aplicación. La presente resolución tiene por objeto \notorgar un periodo de doce (12) meses a los usuarios o titulares de licencias ambientales, \npermisos de aprovechamiento forestal único y autorizaciones de sustracción de áreas de \nreserva forestal nacional o regional que se encuentren bajo un régimen anterior al \nregulado por la Resolución No.256 del 22 de febrero de 2018 modificada por la \nResolución No. 1428 del 31 de julio de 2018, para que en el término concedido puedan \nacogerse al actual manual de compensaciones del componente biótico, a través de la \npresentación de un documento propuesta en el cual se especifique el Dónde y el Cómo \nimplementar las medidas de compensación o la propuesta de modificación en el caso \nque se cuente con un plan de compensación aprobado por la Autoridad Ambiental \nCompetente. Todo lo anterior conforme a lo estipulado en la Resolución 256 de 2018.”\nDicho esto, todos los proyectos que presentaron acogimiento a la Resolución 370 de 2021, \ndeben tener en cuenta que, conforme al manual, el proceso general de compensaciones \ncomprende el ¿Qué compensar?, ¿Cuánto compensar?, ¿Dónde compensar? y ¿Cómo \ncompensar? por cuanto, una vez identificadas las obligaciones de compensación, el titular \nDEBERÁ definir el área y tipo de ecosistema afectado.\nEn este caso, si bien es claro para esta Autoridad que los proyectos exploratorios y de \nproducción se realizan por fases, se debe tener en cuenta que la sociedad cuenta con un \ninstrumento de manejo y control que corresponde a la Resolución 372 del 14 de marzo de \n2019, donde se establece la ubicación del proyecto “ÁREA DE PERFORACIÓN \nEXPLORATORIA MARTEJA (perteneciente a los Bloques de Mares y Lisama Nutria)”, lo \nque quiere decir que, para la sociedad es posible identificar las áreas donde el proyecto \ngenerará los impactos que no pueden ser evitados, mitigados o corregidos. \n\nResolución No.  00151           Del   03 de febrero de 2023            Hoja No. 9 de 14\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 9 de 14\nEn línea con lo anterior, mediante herramientas SIG, el titular podrá identificar el (los) tipo \n(s) de biomas a que pertenece el polígono a intervenir, aplicar los tipos de compensación \npor tipo de bioma y buscar los ecosistemas equivalentes, para de esta manera definir las \nacciones, modos y mecanismos de compensación que se plantean en el plan de \ncompensación.\nEs así como, de manera acertada a partir de la revisión de los ecosistemas naturales, \nseminaturales y transformados identificados en el “ÁREA DE PERFORACIÓN \nEXPLORATORIA MARTEJA (perteneciente a los Bloques de Mares y Lisama Nutria)”, en \nlos cuales se autorizó la intervención de áreas y la aplicación de los factores de \ncompensación anteriormente relacionados, se presenta el área máxima estimada a \ncompensar de 648,1 hectáreas para dicho proyecto, adicionalmente se debe tener en cuenta \nque mediante el Artículo Primero y su Parágrafo de la Resolución 427 del 21 de febrero de \n2022 por medio de la cual se aprobó el Plan de Compensación por Pérdida de Biodiversidad \nya se tenía una información preliminar con base en los factores de compensación \nestablecidos en el mencionado manual. \nDe igual manera a partir de la información presentada por ECOPETROL S.A mediante la \ncomunicación con radicación 2022186702-1-000 del 29 de agosto de 2022 – ICA 4, y de \nacuerdo con las imágenes satelitales de resolución espacial media, se puede observar una \npredominancia de coberturas que representan, bosque fragmentado y de galería, tierras \ndesnudas y degradadas, mosaico de pastos con espacios naturales y un porcentaje de \nterreno desprovisto de vegetación o con escasa cobertura vegetal. Así mismo, se evidenció \nque las zonas autorizadas para la disposición de materiales sobrantes de excavación no \npresentan intervención, es así que la imagen satelital utilizada evidencia la no intervención \ndel área licenciada con actividades autorizadas en la Resolución 372 del 14 de marzo de \n2019. \nEn línea con lo anterior, es posible inferir que de acuerdo con la revisión de imágenes \nsatelitales AGIL SAT, no existe dentro del área licenciada zonas asociadas con \ninfraestructura petrolera, dado que, no se encuentra una aparente intervención del área con \ninfraestructura que pueda representar plataformas multi-pozo y/o locaciones de producción \nidentificables mediante insumo satelital. \nNo obstante, para cuando la sociedad inicie la etapa constructiva ya tendrá identificados los \npolígonos a intervenir, por cuanto podrá definir QUÉ y CUÁNTO compensar.\nAhora bien, teniendo en cuenta que, como se indica en el Articulo 1 el acogimiento al actual \nmanual de compensaciones se realizará conforme a lo estipulado en la Resolución 256 de \n2018, y conforme a los argumentos presentados por la empresa donde señala que:\n“[L]a Corte Constitucional ha sido enfática en reiterar que a ninguna persona natural o \njurídica se le puede forzar a realizar algo si a pesar de asistirle el derecho a quien lo \ninvoque, no cuenta con las herramientas, técnicas o medios para hacerlo, aun cuando \nen él radique la obligación de ejecutar ese algo”\nEs importante resaltar que, en primer lugar, es imperioso que el titular identifique las áreas \na compensar para que de esa manera pueda implementar el plan conforme a los términos \nestablecidos en el Artículo 3 de la Resolución 256 de 2018, es decir, y como es de \nconocimiento de ECOPETROL S.A., tan pronto se realice el impacto, el titular tiene un plazo \npara ejecutar las acciones de compensación aprobadas. En consecuencia, con base en las \náreas aprobadas en la licencia ambiental, el proyecto identificará las áreas a compensar, \nesto teniendo en cuenta lo dispuesto en el numeral “5.2.6 CALCULO DE ÁREA A \nCOMPENSAR” del manual, donde se establece que se debe definir el tamaño del área \nimpactada con base en la información generada en el estudio de impacto ambiental, \ndespués de aplicar la jerarquía de la mitigación.\nSin embargo, es importante señalar que, en caso de que logren optimizar áreas en el \ndesarrollo del proyecto, el titular podrá reportarlo dado que las compensaciones se \nestablecen con base en las áreas efectivamente intervenidas, esto no quiere decir que la \nimplementación del plan se lleve a cabo únicamente cuando la sociedad termine de ajustar \nlas áreas conforme se van realizando las intervenciones del proyecto.\nAdicionalmente el Manual de Compensaciones del Componente Biótico, frente a la \nplanificación de los proyectos, obras o actividades menciona que los proyectos, obras o \n\nResolución No.  00151           Del   03 de febrero de 2023            Hoja No. 10 de 14\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 10 de 14\nactividades en el marco de las licencias ambientales, las solicitudes de permisos o \nautorizaciones de aprovechamiento forestal único de bosque natural y la solicitud de \nsustracciones temporales y definitivas de reservas forestales nacionales o regionales por \ncambio de uso del suelo, podrán consolidar una adecuada y efectiva planificación que \ncontribuya a disminuir la pérdida de biodiversidad, teniendo como base la aplicación de la \njerarquía de la mitigación en el diseño y preinversión de los proyectos, de acuerdo con las \nsiguientes etapas: \n1. Utilizar herramientas e información referenciada en el Sistema de Información \nAmbiental de Colombia (SIAC) u otros geovisores que ayuden a identificar \npreliminarmente los impactos sobre ecosistemas donde se pretende implementar la \nactividad. En esta etapa se deben identificar a su vez otros impactos sinérgicos y \nacumulativos sobre el componente biótico que se produzcan por la interrelación que se \ndé con otros proyectos, obras o actividades.\n2. Identificar y evaluar los impactos y las afectaciones contenidos en los estudios \nambientales, y evaluar cuáles se pueden minimizar a través de medidas de manejo o \nbuenas prácticas ambientales. Para los impactos y afectaciones que no pudieron ser \nevitados, mitigados o corregidos, se cuantifica la compensación por el tipo de \necosistema, respondiendo al ¿Qué?, ¿Cuánto?, ¿Dónde? y ¿Cómo?.\n3. Implementar las medidas de compensación presentadas en el plan de \ncompensaciones y aprobadas por la autoridad ambiental competente.\n4. Una vez verificado el cumplimiento del plan de compensaciones, la autoridad \nambiental expide el acto administrativo que así lo consagra.\nEs así como la primera etapa consiste en identificar de manera previa los impactos \nsinérgicos y acumulativos sobre los ecosistemas en donde se planea realizar la actividad.\nAhora bien, respecto a dónde compensar, el plan debe estar dirigido a conservar áreas \necológicamente equivalentes a las afectadas, es así que la estrategia principal de selección \nde áreas para ejecutar la compensación, consiste en reconocer los ecosistemas \nequivalentes dentro del área de influencia del proyecto, priorizando así predios que se \nubiquen dentro de la subzona o zona hidrográfica dentro de la cual se desarrolla el proyecto, \nse reitera que la sociedad debe ejecutar conforme a lo establecido en el Manual de \ncompensaciones del componente biótico.\nEs así como en la evaluación de la propuesta presentada por la sociedad en el marco del \nacogimiento a la Resolución 370 del 15 de abril de 2021 esta Autoridad mediante el concepto \ntécnico 7412 del 30 de abril de 2022, acogido mediante la Resolución 2990 del 19 de \ndiciembre de 2022 menciona lo siguiente:\n“(…) la Sociedad debe definir y especificar el área destinada para realizar las acciones \nde compensación y las acciones a implementar dentro de estas, por lo que deberá \npresentar para evaluación y aprobación de la Autoridad Nacional de Licencias \nAmbientales, en un término no mayor a tres (3) meses posterior a la intervención de \náreas para la ejecución de las actividades autorizadas del proyecto ÁREA DE \nPERFORACIÓN EXPLORATORIA MARTEJA, el área propuesta para la compensación \n(DÓNDE compensar), garantizando que exista equivalencia ecosistémica con base en \nla unidad de análisis espacial (Bioma IAVH) del Mapa de Ecosistemas de Colombia en \nescala 1:100.000 (IDEAM et al., 2017) conforme las áreas efectivamente intervenidas.”\nLo anterior teniendo en cuenta lo mencionado en el artículo tercero de la Resolución 256 \ndel 22 de febrero de 2018\n“Articulo 3. Ejecución del Plan de Compensaciones del Componente Biótico. La \nimplementación del plan de compensación deberá iniciarse a más tardar dentro de los \nseis (6) meses a partir de la realización del impacto o afectación por el proyecto, obra \no actividad sujeto de licencia ambiental o aprovechamiento único forestal. En el caso \nde la sustracción temporal o definitiva de reservas forestales será a partir de la \nejecutoria del acto administrativo que apruebe el plan de compensación.”\n\nResolución No.  00151           Del   03 de febrero de 2023            Hoja No. 11 de 14\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 11 de 14\nConforme a lo anterior, para cuando hayan transcurrido seis (6) meses después de la \nintervención, el titular ya debe contar con un plan de compensación aprobado que pueda \nimplementar y para que este pueda ser aprobado, debe incluir todos los elementos técnicos, \njurídicos y financieros necesarios para una compensación efectiva como indica el numeral \n5.4 “Plan de compensación” del Manual de Compensaciones Ambientales del Componente \nBiótico, adicionalmente, la sociedad deberá tener en cuenta los principios orientadores de \nlas compensaciones del componente biótico, entendiendo que la jerarquía de la mitigación \n“[E]stablece que la única manera para compensar un ecosistema impactado de forma \nnegativa, es realizando previamente y de forma secuencial medidas que eviten, minimicen \no corrijan dicha afectación o impacto, planeando el proyecto, obra o actividad de tal \nmanera que permita un desarrollo sostenible de los recursos naturales”, con base en \nlo anterior y como indica el numeral 4.2 “Jerarquía de la mitigación” se proponen y diseñan \nlas medidas orientadas a prevenir, mitigar, corregir y compensar los impactos de un \nproyecto, obra o actividad, en aras de lograr la no pérdida de biodiversidad.\nLa Autoridad Nacional de Licencias Ambientales-ANLA enfatiza su interés respecto a que \nlos titulares de licencia con obligaciones de compensación ejecuten las actividades en los \ntérminos establecidos, por lo que, en cuanto ECOPETROL S.A. presente los requerimientos \nconforme las especificaciones solicitadas, esta Autoridad realizará la respectiva evaluación \nen aras de viabilizar su ejecución, buscado así que estas compensaciones contribuyan en \nel objetivo de la construcción de una paz estable y duradera, tal y como se menciona en el \nmanual de compensaciones del componente biótico:\n“(…) Se debe resaltar que las compensaciones se suman a los esfuerzos del Estado \nColombiano para la construcción de una paz estable y duradera, promoviendo un actuar \nresponsable por parte de los proponentes y ejecutores de proyectos e inversiones, cuyos \nproyectos, obras o actividades generen un impacto negativo con el fin de que pueda ser \nsistemáticamente compensado. En tal sentido este manual busca ser un instrumento que \ngenere confianza tanto a la sociedad como a los interesados en el desarrollo de \nproyectos, obras o actividades, viendo a la autoridad ambiental como un garante del \ncumplimiento de las obligaciones de prevenir, mitigar y corregir los impactos ambientales \nnegativos, y compensar aquellos impactos cuando sea el caso.”\nAdicional a las consideraciones expuestas, frente a los argumentos expuestos por la \nrecurrente, sobre la aplicabilidad del principio de derecho según el cual “Nadie está obligado \na lo imposible”, con relación al cumplimiento de las obligaciones establecidas en el artículo \nsegundo de la Resolución 2990 del 19 de diciembre de 2022, en el término no mayor a tres \n(3) meses contados a partir de la generación del impacto y/o afectación de áreas, por el \ndesarrollo del proyecto “Área de Perforación Exploratoria Marteja”; se resalta que la \nAutoridad Nacional es garante de la Constitución, la Ley y los procedimientos que rigen la \nactuación administrativa en materia ambiental, en ese sentido las decisiones que se \nprofieren en el marco de los procesos de competencia de la Autoridad Nacional se \nencuentran debidamente sustentadas tanto técnica como jurídicamente.\nBajo ese contexto, y revisada la decisión objeto de recurso, es preciso resaltar a la \nSociedad, que el término otorgado para la presentación del Plan de Compensación del \nComponente Biótico, objeto de recurso, se estableció con el fin de que el respectivo Plan \nde Compensación pueda ser implementado en el término previsto en el Manual de \nCompensaciones del Componente Biótico adoptado mediante Resolución 256 del 22 de \nfebrero de 2018.\nAsí mismo, vale la pena señalar que, en efecto la Sociedad no está obligada al cumplimiento \nde obligaciones de imposible cumplimiento, pero sí debe someterse al acatamiento de sus \nobligaciones previstas en la Ley, pues en materia ambiental no se trata simplemente de \ngozar de una autorización ambiental otorgada por la Autoridad Nacional sin que se genere \ncorrelativamente una obligación para el titular, pues la naturaleza de los instrumentos de \nmanejo y control, es justamente que se puedan establecer acciones y límites dentro de los \ncuales pueda desarrollarse una actividad determinada, la cual por sí misma genera \nimpactos ambientales sobre los recursos, y así, quien ejecute dichas actividades cumpla \ncon ciertas condiciones y obligaciones.\n\nResolución No.  00151           Del   03 de febrero de 2023            Hoja No. 12 de 14\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 12 de 14\nLo anterior aunado a que el acogimiento al régimen de transición establecido en el numeral \n2° del artículo 10 de la Resolución 256 del 22 de febrero de 2018, modificada por la \nResolución 1428 del 31 de julio de 2018, en virtud del artículo 1 de la Resolución 370 del \n15 de abril de 2021, en lo referente al DÓNDE y CÓMO implementar las medidas de \ncompensación, corresponde a un trámite rogado o potestativo del titular de un instrumento \nde manejo y control ambiental, debido que la finalidad de la Resolución 370 del 15 de abril \nde 2021, era conceder un periodo de doce (12) meses para que puedan acogerse al actual \nmanual de compensaciones del componente biótico, a través de una propuesta en la que \nse especifique el Dónde y el Cómo implementar las medidas de compensación conforme a \nlo estipulado en la Resolución 256 del 22 de febrero de 2018.\nConforme a lo anterior, y al ser una decisión facultativa de acogerse a los términos y \ncondiciones consagradas en la Resolución 256 del 22 de febrero de 2018 “Por la cual se \nadopta la actualización del Manual de Compensaciones Ambientales del Componente \nBiótico y se toman otras determinaciones”, no se puede desconocer que el plazo de la \nimplementación del Plan de Compensaciones del Componente Biótico debe estar dentro \nde los seis (6) meses a partir de la realización del impacto o afectación por el proyecto, y \nque por lo tanto, para ese momento, el titular ya debe contar con un Plan de Compensación \nque contenga como mínimo los aspectos establecidos en el numeral 5.4.1. “CONTENIDO \nDEL PLAN DE COMPENSACIÓN” del Manual de Compensaciones Ambientales del \nComponente Biótico; por lo tanto, permitir que la Sociedad presente el Plan de \nCompensación del Componente Biótico en un término no mayor a nueve (9) meses \ncontados a partir de la generación del impacto y/o afectación de áreas, tal como lo plantea \nla recurrente, resulta desproporcional, y se desconocería el principio de sujeción a la ley de \nlas autoridades administrativas en desarrollo del principio de legalidad y en armonía con los \nfines del Estado Social de Derecho, aunado a que podría entorpecer la función de control y \nseguimiento que le fue otorgada a esta Autoridad en el Decreto 1076 del 26 de mayo de \n2015.\nAsí las cosas y atendiendo a las consideraciones técnicas presentadas por el Concepto \ntécnico 23 del 13 de enero de 2023, se procederá a confirmar lo dispuesto en el artículo \nsegundo de la Resolución 2990 del 19 de diciembre de 2022, tal como se señalará en la \nparte resolutiva del presente acto administrativo.\nEn mérito de lo expuesto, la Autoridad Nacional de Licencias Ambientales –ANLA,\nRESUELVE\nARTÍCULO PRIMERO. Confirmar el contenido del artículo segundo de la Resolución 2990 \ndel 19 de diciembre de 2022, de conformidad con lo expuesto en la parte motiva del \npresente acto administrativo.\nARTÍCULO SEGUNDO. Los términos, condiciones y obligaciones establecidas en la \nResolución 2990 del 19 de diciembre de 2022, continúan vigentes.\nARTÍCULO TERCERO. Notificar el contenido del presente acto administrativo al \nrepresentante legal o apoderado debidamente constituido de la Sociedad ECOPETROL \nS.A., identificada con NIT. 899.999.068-1, o a quien haga sus veces, de conformidad con \nlo dispuesto en los artículos 67 y siguientes de la Ley 1437 de 2011. \nPARÁGRAFO. - En el evento en que el titular de la licencia o el permiso, según el caso, \nsea una persona natural que se acoja al proceso de insolvencia regulado por las normas \nvigentes, o se trate de una sociedad comercial o de una sucursal de sociedad extranjera \nque entre en proceso de disolución o régimen de insolvencia empresarial o liquidación \nregulados por las normas vigentes, informará inmediatamente de esta situación a esta \nAutoridad, con fundamento, entre otros, en los artículos 8, 58, 79, 80, 81, 95 numeral 8 de \nla Constitución Política de 1991, en la Ley 43 de 1990, en la Ley 222 de 1995, en la Ley \n1333 de 2009 y demás normas vigentes y jurisprudencia aplicable. Adicional a la obligación \nde informar a esta Autoridad de tal situación, el titular de la licencia o permiso aprovisionará \n\nResolución No.  00151           Del   03 de febrero de 2023            Hoja No. 13 de 14\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 13 de 14\ncontablemente las obligaciones contingentes que se deriven de la existencia de un \nprocedimiento ambiental sancionatorio conforme con el artículo 40 de la Ley 1333 de 2009 \no la norma que la adicione, modifique o derogue.\nARTÍCULO CUARTO. Comunicar el contenido del presente acto administrativo a la \nCorporación Autónoma Regional de Santander- CAS, para su conocimiento y fines \npertinentes.\nARTÍCULO QUINTO. Publicar la presente Resolución en la Gaceta Ambiental de la \nAutoridad Nacional de Licencias Ambientales (ANLA) de conformidad con lo señalado en el \nartículo 71 de la Ley 99 del 22 de diciembre de 1993.\nARTÍCULO SEXTO. Contra el presente acto administrativo no procede recurso alguno, de \nconformidad con lo establecido en el artículo 87 del Código de Procedimiento Administrativo \ny de lo Contencioso Administrativo.\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\nDada en Bogotá D.C., a los 03 de febrero de 2023\nEDILBERTO PEÑARANDA CORREA\nAsesor\nEjecutores\nLEIDY MILENA RODRIGUEZ CELIS\nProfesional Especializado\n \n \nRevisor / L\u0000der\nANDREA DEL PILAR SANABRIA \nDEL RIO\nContratista\n \n \nExpediente No. \nLAV0007-14\nConcepto Técnico N° 23 del 13 de enero de 2023\nFecha:\nenero de 2023\nProceso No.: 2023021198\nArchívese en: LAV0007-14   \nPlantilla_Resolución_SILA_v3_42852\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los archivos digitales de la \nEntidad.\n\nResolución No.  00151           Del   03 de febrero de 2023            Hoja No. 14 de 14\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 14 de 14\n"
}