{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 01379",
  "fecha_resolución": "2022-06-24",
  "anio_resolucion": "2022",
  "nombre_proyecto": "Área de Desarrollo Tambaquí — Campo Laurita”, ubicado",
  "nombre_proyecto_normalizado": "AREA DE DESARROLLO TAMBAQUI CAMPO LAURITA UBICADO",
  "ubicación": "municipio de Orocué, en",
  "empresa": "ECOPETROL",
  "empresa_normalizada": "ECOPETROL",
  "numero_expediente": "LAM2016",
  "radicados": [
    "2021282418",
    "2022080033",
    "2021213064"
  ],
  "descripcion": "POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN",
  "tipos_infraccion": [
    "Vertimientos",
    "Residuos sólidos",
    "Incumplimiento del PMA"
  ],
  "tipos_infraccion_normalizados": [
    "VERTIMIENTOS",
    "RESIDUOS SOLIDOS",
    "INCUMPLIMIENTO DEL PMA"
  ],
  "pdf_id": "39592",
  "file_name": "ANLA_39592.pdf",
  "texto_completo": "|\nRepública de Colombia\nMinisterio de Ambiente y Desarrollo Sostenible\nAUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n- ANLA –\nRESOLUCIÓN N°  01379\n( 24 de junio de 2022 )\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 1 de 16\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nEL ASESOR DE LA SUBDIRECCIÓN DE EVALUACIÓN DE LA AUTORIDAD \nNACIONAL DE LICENCIAS AMBIENTALES – ANLA\nEn ejercicio de las facultades legales establecidas mediante la Ley 99 del 22 de diciembre \nde 1993, el Decreto Ley 3573 del 27 de septiembre de 2011, modificado por el Decreto \n376 del 11 de marzo de 2020, por el cual se modifica la estructura de la Autoridad \nNacional de Licencias Ambientales y acorde con lo regulado en el Decreto 1076 del 26 de \nmayo de 2015, la Resolución 423 del 12 de marzo de 2020, la Resolución 669 del 14 de \nabril de 2020, la Resolución 1957 del 5 de noviembre de 2021 y Resolución 1165 del 6 de \njunio de 2022, expedidas por la Autoridad Nacional de Licencias Ambientales, y\nCONSIDERANDO\nQue mediante Resolución 1039 del 2 de diciembre de 1999, el Ministerio del Medio \nAmbiente, hoy Ministerio de Ambiente y Desarrollo Sostenible, (en adelante el Ministerio), \notorgó Licencia Ambiental a la sociedad HUGHES PETRÓLEOS DE COLOMBIA INC. \nHUPECOL LLC., identificada con NIT. 900.981.554-1 para el proyecto “Área de Interés de \nPerforación Exploratoria Tambaquí”, localizado en jurisdicción del municipio de Orocué, en \nel departamento del Casanare.\nQue por medio de la Resolución 1201 del 23 noviembre de 2000, el Ministerio estableció el \nPlan de Manejo Ambiental - PMA para las pruebas extensas de producción, aprobó el Plan \nde Contingencia para la operación y transporte de crudo a través de la línea de flujo del \npozo Tambaquí - 1 y aceptó el cambio de nombre del pozo Tambaquí - 1 por Tambaquí 1- \nAM.\nQue a través de la Resolución 443 del 14 de abril de 2003, el Ministerio modificó la \nResolución 1039 del 2 de diciembre de 1999, aceptando la reubicación de los pozos \nTambaquí 2 y 3.\nQue mediante la Resolución 1069 del 6 de octubre de 2003, el Ministerio otorgó Licencia \nAmbiental Global a la sociedad HUGHES PETRÓLEOS DE COLOMBIA INC. HUPECOL \nLLC., para el proyecto denominado “Área de Desarrollo Tambaquí — Campo Laurita”, ubicado \nen las veredas Unión Tujúa y Remolino, del municipio de Orocué departamento del \nCasanare.\nQue con Resolución 635 del 10 de abril de 2006, el Ministerio modificó la Resolución 1069 \ndel 6 de octubre de 2003, en el sentido de autorizar el vertimiento de aguas residuales de \norigen doméstico y de formación generadas en el proyecto “Área de Desarrollo Tambaquí– \ncampo Laurita” mediante aspersión y evaporación en un caudal de 2 l/s por pozo.\nQue mediante la Resolución 202 del 8 de febrero de 2007, el Ministerio modificó la \nResolución 1039 del 2 de diciembre de 1999 y autorizó la cesión parcial de la Licencia \nAmbiental cuyo titular corresponde a HUPECOL L.L.C., a favor de la sociedad SOGOMI \nENERGY S.A., en lo que respecta a los derechos y obligaciones ambientales inherentes a \n\nResolución No.  01379           Del   24 de junio de 2022            Hoja No. 2 de 16\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 2 de 16\nuna parte del área de interés Tambaquí, la cual se denomina \"Área de Perforación Exploratoria \nNASHIRA\" respecto de la cual se ordenó abrir un nuevo expediente.\nQue por medio de la Resolución 1008 del 7 de junio 2007, el Ministerio aclaró las \ncoordenadas tanto de los Vértices finales del proyecto “Área de Perforación Exploratoria \nTambaquí” como de la Cesión Parcial del proyecto “Área de Perforación Exploratoria Tambaquí” \n(Área de Perforación Exploratoria NASHIRA).\nQue de conformidad con el certificado de Cámara de comercio del 7 de noviembre de 2012, \nadjuntado por la empresa a través del escrito radicado con número 4120-E1-59678 del 14 \nde diciembre de 2012, se certificó que por escritura pública 1160 de Notaría 16 de Bogotá \nD.C. del 27 de junio de 2012, inscrita el 29 de junio de 2012 bajo el Número 00212590 del \nlibro VI, la sucursal cambió su razón social de HUPECOL. LLC por el de GEOPARK \nCUERVA SUCURSAL COLOMBIA, identificada con NIT. 830.031.159-6.\nQue mediante la Resolución 723 del 19 de julio de 2013, la Autoridad Nacional de Licencias \nAmbientales - ANLA, (en adelante la Autoridad Nacional) autorizó la cesión total de los \nderechos y obligaciones originados y derivados de las Licencias Ambientales otorgadas \nmediante la Resolución 1039 del 2 de diciembre de 1999 y sus modificaciones, cuyo titular \nes la sociedad GEOPARK CUERVA SUCURSAL COLOMBIA, a favor de la sociedad \nECOPETROL S.A., identificada con NIT. 899.999.068-1 (en adelante la Sociedad).\nQue mediante la Resolución 733 del 8 de abril de 2022, la Autoridad Nacional declaró en \nejecución el proyecto correspondiente a la recuperación y protección de la cuenca del Caño \nSan Miguel del proyecto “Área de Desarrollo Tambaquí – Campo Laurita”, en lo relacionado con \nel plan de inversión forzosa de no menos del 1% y aceptó como monto ejecutado el valor \nde DOSCIENTOS CUARENTA Y NUEVE MILLONES NOVECIENTOS TREINTA Y UN MIL \nNOVECIENTOS VEINTISEIS PESOS CON CUARENTA Y CINCO CENTAVOS MCTE \n($249.931.926,45) correspondiente a la recuperación y protección de la cuenca del Caño \nSan Miguel. Decisión que fue notificada mediante correo electrónico a la Sociedad el día 11 \nde abril de 2022.\nQue a través de la comunicación con radicación 2022080033-1-000 del 27 de abril de 2022, \nla Sociedad interpuso Recurso de Reposición en contra de la Resolución 733 del 8 de abril \nde 2022; argumentos que fueron evaluados por el equipo técnico de la Autoridad Nacional \ny en consecuencia expidió el Concepto técnico 3445 del 17 de junio de 2022.\nCOMPETENCIA DE LA AUTORIDAD NACIONAL\nEl Gobierno Nacional, mediante Decreto Ley 3573 del 27 de septiembre de 2011, creó la \nAutoridad Nacional de Licencias Ambientales – ANLA, como una entidad con autonomía \nadministrativa y financiera, sin personería jurídica, la cual hace parte del Sector \nAdministrativo de Ambiente y Desarrollo Sostenible, en los términos del artículo 67 de la \nLey 489 de 1998.\nEl numeral 1° del artículo tercero del mencionado decreto estableció dentro de las funciones \nde la Autoridad Nacional, la de otorgar o negar las licencias, permisos y trámites \nambientales de competencia del Ministerio, de conformidad con la ley y los reglamentos.\nMediante el Decreto 376 del 11 de marzo de 2020, se modificó la estructura de la Autoridad \nNacional de Licencias Ambientales.\nEn ejercicio de las facultades conferidas por la Ley 489 de 1998, se expidió la Resolución \n423 del 12 de marzo de 2020, “Por la cual se delegan unas funciones y se dictan otras \ndisposiciones”, que en su artículo 8, se delegó en el Asesor Código 1020 Grado 15 del \nDespacho del Director General, entre otras, la función de resolver los recursos de reposición \ninterpuestos contra los actos administrativos que se emiten en cumplimiento de las \nfunciones delegadas.\nMediante la Resolución 669 del 14 de abril de 2020, se nombró como servidor público a \nEDILBERTO PEÑARANDA CORREA, identificado con cédula de ciudadanía 4.052.851, en \n\nResolución No.  01379           Del   24 de junio de 2022            Hoja No. 3 de 16\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 3 de 16\nel empleo de libre nombramiento y remoción de Asesor, código 1020, grado 15, adscrito a \nla Dirección General de la planta global de la ANLA.\nEl 5 de noviembre  de 2021, la Autoridad Nacional emitió la Resolución 1957 “Por la cual se \nadopta el Manual Específico de Funciones y de Competencias Laborales para los empleos de la \nplanta de personal de la Autoridad Nacional de Licencias Ambientales - ANLA”, en donde se \nestablece que corresponde al Despacho del Director General de la Autoridad Nacional de \nLicencias Ambientales - ANLA, “Suscribir los actos administrativos que otorgan, niegan, \nmodifican, ajustan o declaran la terminación de las licencias, permisos y trámites ambientales”.\nQue a través de la Resolución 1165 del 6 de junio de 2022, se delegó al servidor público \nJHON COBOS TELLEZ identificado con la cédula de ciudadanía No. 91.233.099 Asesor \nCódigo 1020 Grado 13, de la planta de personal, de la Subdirección de Evaluación de \nLicencias Ambientales – Grupo de Hidrocarburos de la Autoridad Nacional de Licencias \nAmbientales – ANLA, entre otras, la función de resolver los recursos de reposición \ninterpuestos contra los actos administrativos que se emiten, según lo establecido en la \nResolución 423 del 12 de marzo de 2020.\nTeniendo en cuenta lo anterior, es el Asesor Código 1020 Grado 13, de la planta de \npersonal, de la Subdirección de Evaluación de Licencias Ambientales – Grupo de \nHidrocarburos de la Autoridad Nacional de Licencias Ambientales – ANLA, el competente \npara pronunciarse sobre el recurso de reposición interpuesto por la Sociedad en contra de \nla Resolución 733 del 8 de abril de 2022.\nFUNDAMENTOS JURIDICOS\nEl procedimiento para la presentación y resolución de recursos contra los actos \nadministrativos se encuentra reglado en el Código de Procedimiento Administrativo y de lo \nContencioso Administrativo artículos 74 y siguientes, que particularmente respecto del \nrecurso de reposición al tenor literal expresan:\n“Artículo 74. Recursos contra los actos administrativos.\nPor regla general, contra los actos definitivos procederán los siguientes recursos: \n1. El de reposición, ante quien expidió la decisión para que la aclare, modifique, adicione o \nrevoque (…)”\nA su vez, los artículos 76 y 77 del Código enunciado preceptúan: \n“Artículo 76. Oportunidad y presentación.\nLos recursos de reposición y apelación deberán interponerse por escrito en la diligencia de \nnotificación personal, o dentro de los diez (10) días siguientes a ella, o a la notificación por aviso, \no al vencimiento del término de publicación, según el caso. Los recursos contra los actos \npresuntos podrán interponerse en cualquier tiempo, salvo en el evento en que se haya acudido \nante el juez. \nLos recursos se presentarán ante el funcionario que dictó la decisión (…)”\nArtículo 77. Requisitos.\nPor regla general los recursos se interpondrán por escrito que no requiere de presentación \npersonal si quien lo presenta ha sido reconocido en la actuación. Igualmente, podrán presentarse \npor medios electrónicos. \nLos recursos deberán reunir, además, los siguientes requisitos: \n1. Interponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido. \n2. Sustentarse con expresión concreta de los motivos de inconformidad.\n3. Solicitar y aportar las pruebas que se pretende hacer valer. \n4. Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea ser \nnotificado por este medio. \n\nResolución No.  01379           Del   24 de junio de 2022            Hoja No. 4 de 16\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 4 de 16\nSólo los abogados en ejercicio podrán ser apoderados (…)\nA su vez, el artículo 80 del citado Código, establece el alcance del contenido de la decisión \nque resuelve el recurso:\n“Artículo 80. Decisión de los recursos. -Vencido el período probatorio, si a ello hubiere \nlugar, y sin necesidad de acto que así lo declare, deberá proferirse la decisión motivada que \nresuelva el recurso. \nLa decisión resolverá todas las peticiones que hayan sido oportunamente planteadas y las \nque surjan con motivo del recurso.” \nCONSIDERACIONES DE LA AUTORIDAD NACIONAL FRENTE AL RECURSO DE \nREPOSICIÓN INTERPUESTO POR LA SOCIEDAD.\nDesde el punto de vista procedimental, se observa que el recurso de reposición interpuesto \npor la Sociedad en contra de la Resolución 733 del 8 de abril de 2022, cumple con los \nrequisitos establecidos en el artículo 77 y concordantes del Código de Procedimiento \nAdministrativo y de lo Contencioso Administrativo, en cuanto a lo siguiente:\n1.\nInterponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido.\nSe encuentra acreditado que el día 11 de abril de 2022, la Sociedad fue debidamente \nnotificada mediante correo electrónico de la Resolución 733 del 8 de abril de 2022, frente a \nla cual interpuso recurso de reposición por intermedio de su Apoderada General el día 27 \nde abril de 2022 y radicado en la Autoridad Nacional bajo el número 2022080033-1-000, \nesto es, dentro de los diez (10) días siguientes a la notificación, de conformidad con lo \npreceptuado en el artículo 76 de la Ley 1437 de 2011.\n2.\nSustentarse con expresión concreta de los motivos de inconformidad.\nLa Sociedad presentó los argumentos en contra de las disposiciones recurridas de la \nResolución 733 del 8 de abril de 2022, los cuales serán tenidos en cuenta para decidir el \npresente recurso de reposición.\n3.\nSolicitar y aportar las pruebas que se pretende hacer valer.\nEn el recurso de reposición la Sociedad no aportó pruebas:\n4.\nIndicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea ser \nnotificado por este medio.\nLa Sociedad manifestó que, para efectos de la notificación la recibirá: “(…) correo electrónico \noficial de la empresa: notificacionesjudicialesecopetrol@ecopetrol.com.co”\nCon base en lo anterior, verificado el cumplimiento de los requisitos establecidos en el \nCódigo de Procedimiento Administrativo y de lo Contencioso Administrativo -CPACA-, \nrespecto a la procedencia del señalado recurso de reposición, la Autoridad Nacional \nprocederá a resolverlo, teniendo en cuenta las consideraciones realizadas en el Concepto \ntécnico 3445 del 17 de junio de 2022; en el mismo orden de los argumentos presentados \npor la Sociedad, a saber:\n1.\nDISPOSICIÓN RECURRIDA - ARTÍCULO PRIMERO\n“ARTÍCULO PRIMERO. Declarar a la sociedad ECOPETROL S.A. que se encuentra en ejecución el \nproyecto correspondiente a la recuperación y protección de la cuenca del Caño San Miguel del \nproyecto “Área de Desarrollo Tambaquí – Campo Laurita”, en lo relacionado con el plan de inversión \nforzosa de no menos del 1%, de conformidad con lo expuesto en la parte considerativa del presente \nacto administrativo.”\n1.1. Petición de la Sociedad\n\nResolución No.  01379           Del   24 de junio de 2022            Hoja No. 5 de 16\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 5 de 16\n“[M]odificar el artículo primero de la Resolución 0733 de 2022 en el sentido de declarar ejecutado el \nproyecto correspondiente a la recuperación y protección de la cuenca del Caño San Miguel del \nproyecto “Área de Desarrollo Tambaquí – Campo Laurita. \n1.2. Argumentos de la Sociedad\nMediante comunicación con radicación 2022080033-1-000 del 27 de abril de 2022, la \nSociedad presentó los siguientes argumentos:\n“(...)\nComo resultado de la Reunión de Control y Seguimiento Ambiental del 30 de marzo del 2022, en \ndonde se originó el acta de reunión de control y seguimiento ambiental N° 106, se conceptuó sobre \nel requerimiento número cuatro del artículo primero del Auto 11628 de 23 de diciembre de 2019, que \ndicho requerimiento “se declara cumplido mas no concluido”, como consecuencia de lo manifestado \npor La sociedad ECOPETROL S.A. en los siguientes términos:\n“Con radicado 2021282418-1-000 del 27 de diciembre de 2021 presentó la información requerida en el \nNumeral 4 del artículo primero del Auto 11628 del 23 de diciembre de 2019.\nLa Autoridad informa que una vez revisado el sistema Sila, se encontró el radicado mencionado por la \nsociedad, no obstante, por error del sistema no reposa en el expediente, así las cosas, se evidencia \nque se aportó la información, por lo que se cumple con el requerimiento, sin embargo, para declarar el \ncumplimiento de la obligación, esta Autoridad realizará el análisis de la información aportada (…)”.\n- De igual manera ECOPETROL S.A., mediante radicado ANLA N° 2022059793-1- 000 de 30 de marzo \nde 2022, presentó la relación de respuestas parciales referentes a los actos administrativos \nrelacionados en el siguiente cuadro:\n \nFigura 1  Radicado 2022080033-1-000 del 27 de abril de 2022 Recurso de reposición presentado por \nECOPETROL\n(…)”\nTeniendo en cuenta los antecedentes antes mencionados ECOPETROL S.A., solicita a esta \nautoridad reponer lo dispuesto en el artículo primero de la resolución 00733 del 08 de abril del 2022, \nque resuelve “Declarar a la sociedad ECOPETROL S.A. que se encuentra en ejecución el proyecto \ncorrespondiente a la recuperación y protección de la cuenca del Caño San Miguel del proyecto “Área \nde Desarrollo Tambaquí – Campo Laurita”, en lo relacionado con el plan de inversión forzosa de no \nmenos del 1%, de conformidad con lo expuesto en la parte considerativa del presente acto \nadministrativo”. \nEn el entendido que la sociedad ECOPETROL S.A, presentó los respectivos soportes documentales \nque dan cumplimiento a los requerimientos pendientes sobre la obligación del plan de inversión del \n1% relacionado anteriormente y consideramos que el “proyecto correspondiente a la recuperación y \nprotección de la cuenca del Caño San Miguel del proyecto “Área de Desarrollo Tambaquí – Campo \nLaurita” debe declararse como ejecutado.\n\nResolución No.  01379           Del   24 de junio de 2022            Hoja No. 6 de 16\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 6 de 16\nLas actividades ejecutadas para el cumplimiento del proyecto “recuperación y protección de la \ncuenca del Caño San Miguel del proyecto Área de Desarrollo Tambaquí – Campo Laurita, en lo \nrelacionado con el plan de inversión forzosa de no menos del 1%”. Son actividades sujetas al \ncronograma aprobado por la autoridad, las cuales se relacionan con:\nActa Reunión De Control Y Seguimiento Ambiental N° 003 del 27 de enero del 2021 Requerimiento \nnúmero 3° y número 4°\n3. Presentar los soportes de las inversiones efectivamente realizadas para el cumplimiento de la \nestrategia planteada a la inversión forzosa de no menos del 1%, por concepto de la adquisición de \npredios que se encuentren dentro de la cuenca del Caño San Miguel.\n“ECOPETROL S.A, allegó mediante oficio con radicado interno ANLA N° 2021223884-1- 000 del 14 \nde octubre del 2021, en lo referente al requerimiento número 3 del acta 003 del 27 de enero del 2021 \nECOPETROL S. A., “Mediante comunicación con radicado interno de ECOPETROL N° 2-2021-033- \nOT0031632 de 01 de octubre del 2021 y radicado ANLA 2021213064-1-000 de la misma fecha, se \nallega a la Autoridad Ambiental (ANLA) los soportes correspondientes a la adquisición de predios \nque corresponden o se encuentran dentro de la cuenca del Caño San Miguel, lo anterior en \ncumplimiento a las actividades del plan de inversión forzosa de no menos del 1%”.\n4. Presentar los soportes que permitan verificar la inversión de $249.931.926,45, para la adquisición \ndel predio lotes 1 Estero Los Chigüiros, como cumplimiento a la obligación de la inversión forzosa \nde no menos del 1%.\nECOPETROL S.A, adjunta mediante oficio con radicado interno ANLA N° 2021223884- 1-000, lo \ncorrespondiente al requerimiento número cuatro del acta 003 del 27 de enero del 2021, ECOPETROL \nS.A. manifiesta, “En respuesta a este requerimiento se anexa la comunicación con radicado 2-2021-033-\nOT0029274 de 13 de septiembre del 2021 y radicado de la ANLA 2021202068-1-000 de 20 de septiembre del \n2021, mediante la cual se allega a esta autoridad ambiental respuesta parcial al Auto 11628 del 2019, en donde \nrelacionan los soportes documentales que evidencian el cumplimiento al requerimiento N° 4 del Acta de Reunión \nde Control y Seguimiento Ambiental 003 del 27 de enero del 2021. En el anexo 1 denominado “D-3434 Rta a \nECP Contrato Tambaqui”.\nAuto de Control y Seguimiento Ambiental N° 11628 del 23 de diciembre del 2021, Requerimientos \nnúmero 1, 2, 3, 4, 5, 6, 7, 8 y 14.\n1. Presentar los soportes de las inversiones efectivamente realizadas para el cumplimiento de la \nestrategia planteada a la inversión del 1% por concepto de la adquisición de predios que se \nencuentren dentro de la cuenca del Caño San Miguel según lo dispuesto en el artículo 321 de la Ley \n1955 del 25 de mayo de 2019 – Plan Nacional de Desarrollo 2018-2022. En cumplimiento del artículo \ndécimo tercero, parágrafo 2 de la Resolución 1039 del 2 de diciembre de 1999, del parágrafo \nsegundo del artículo sexto del Auto 198 del de febrero de 2006, del artículo primero del auto 1897 \ndel 19 de mayo del 2015 y del numeral 1 del artículo segundo del Auto 3522 del 28 de junio de 2018.\nECOPETROL S.A, allegó mediante oficio con radicado interno ANLA N° 2021213064-1- 000 del 01 \nde octubre del 2021 que: “Ecopetrol de manera respetuosa informa que mediante comunicación con radicado \ninterno N° 2-2021-033-OT0029274 y radicado en ANLA N° 2021202068-1-000 del 20/09/2021, remitió los \nsoportes correspondientes a la adquisición de predios, los cuales se encuentran dentro de la cuenca del Caño \nSan Miguel, lo anterior en cumplimiento a las actividades propuestas para el plan de inversión forzosa de no \nmenos del 1% de Tambaqui”.\n2. Presentar los informes de las actividades realizadas en relación con el cumplimiento a la obligación \nde inversión de no menos del 1%. En cumplimiento del numeral 4 del artículo segundo del Auto 869 \ndel 24 de mayo de 2005, del artículo cuarto del Auto 1392 del 14 de mayo de 2009 y del numeral 2 \ndel artículo segundo del Auto 3522 del 28 de junio de 2018.\nECOPETROL S.A, allegó mediante oficio con radicado interno ANLA N° 2021213064-1- 000 del 01 \nde octubre del 2021 que: “En respuesta a este requerimiento, se anexa la comunicación con radicado 0-750 \ndel 27 de agosto de 2013 y radicado de la ANLA 4120- E1-36992 de la misma fecha, por medio de la cual la \ncompañía GEOPARK dio respuesta al Auto 1309 del 7 de mayo de 2013, y se relacionó en el anexo 2 de este \ndocumento (página 72) documento denominado: “INFORME FINAL DEL PLAN DE INVERSIÓN DEL 1%”.\n3. Presentar los soportes de la realización del primer taller de sensibilización a la comunidad que \nhace parte del área de influencia del proyecto y presentar a esta Autoridad Nacional las \ncorrespondientes actas y registros. Además, presentar las coordenadas del predio que fue adquirido \npara el cumplimiento de la obligación de la inversión de no menos del 1%. En cumplimiento del \nartículo segundo del Auto 1038 del 26 de mayo de 2006, de los literales b, c, d del artículo segundo \n\nResolución No.  01379           Del   24 de junio de 2022            Hoja No. 7 de 16\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 7 de 16\ndel Auto 2187 del 11 de julio de 2008, del numeral 2 del artículo tercero del Auto 1309 del 7 de mayo \nde 2013 y del artículo tercero del Auto 3522 del 28 de junio de 2018.\nECOPETROL S.A, allegó mediante oficio con radicado interno ANLA N° 2021213064-1-000 del 01 \nde octubre del 2021 que: “En el informe final anteriormente citado (“INFORME FINAL DEL PLAN DE \nINVERSIÓN DEL 1%”.), en las páginas 87 y 88 se describe el taller de sensibilización realizado a la \ncomunidad realizadas los días 3/08/2012 y el 28 de julio de 2013. En las páginas 112 a 123 se \nanexan las actas de reunión y en la página 124 el oficio de convocatoria a reunión de resocialización \nrealizada el 28 de julio de 2013.\nAdicionalmente, en la página 88 se encuentran las coordenadas del predio Sabanales (lote 1 Estero \nLos Chigüiros)”.\n4. Presentar el plano a escala 1:10000 de la delimitación de la cuenca del Caño San Miguel y el \npredio lote 1 Estero Los Chigüiros – Los Sabanales en donde se evidencie la identificación del uso \ndel suelo y el ecosistema presente. En cumplimiento del artículo tercero del Auto 1038 del 26 de \nmayo del 2006 y numeral 3 y 4 del artículo segundo del Auto 3522 del 28 de junio de 2018.\nECOPETROL S.A, allegó mediante oficio con radicado interno ANLA N° 021282418-1-000 del 27 de \ndiciembre del 2021 que: “En respuesta a este requerimiento se presentan los siguientes planos: Predio lote \n1 Estero Los Chigüiros - Los Sabanales:\n− Plano de localización del predio Los Sabanales a escala :10.000 con información de uso del suelo desarrollada \na partir de la comparación y análisis de la referencia existente en el mapa de coberturas 2010 – 2012 (Catálogo \nde mapas del SIAC), junto con la metodología CORINE Land Cover adaptada para Colombia a escala 1:100.000 \ndel año 2010, el Esquema de Ordenamiento Territorial del municipio de Orocué – Casanare, año 1998 – 2007 \ny el estudio denominado “Resignificación territorial: Modelo alternativo de ocupación sostenible en Orocué, \nCasanare”, realizado por la facultad de arquitectura y arte de la universidad Piloto de Colombia en el año 2019. \n(ver anexo Auto 11628_2019/Art.1_No.4-6-8/ Anexo_1_Información cartográfica/PDF/Predio Los Sabanales \nSuelos).\n− Plano de localización del predio Los Sabanales a escala 1:10.000 con información de ecosistemas terrestres \na partir de la capa denominada “Ecosistemas de la cuenca del Orinoco Colombiano, escala 1:250.000, año \n2000”, proyecto “Biodiversidad y desarrollo en ecoregiones estratégicas de Colombia – Orinoquia” desarrollado \npor el instituto de Investigación de Recursos Biológicos Alexander Von Humbolt y el Instituto Geográfico Agustín \nCodazzi”. (ver anexo Auto 11628_2019/Art.1_No.4-6-8/ Anexo_1_Información Cartográfica/PDF/Predio Los \nSabanales Ecosistemas).\nCuenca del Caño San Miguel:\n− Plano de la delimitación de la cuenca del caño San Miguel a escala 1:25.000 con información del uso del suelo \ndetallada anteriormente; cabe aclarar, que se utiliza dicha escala dado que no se encuentra información a una \nescala mayor. (Ver anexo Auto 11628_2019/Art.1_No.4-6-8/Anexo_1_Información Cartográfica /PDF/Cuenca \nSan Miguel Uso del Suelo).\n− Plano de la delimitación de la cuenca del caño San Miguel a escala 1:25.000 con información de ecosistemas \ndetallada anteriormente; cabe aclarar, que se utiliza dicha escala dado que no se encuentra información a una \nescala mayor. (Ver anexo Auto 11628_2019/Art.1_No.4-6-8/Anexo_1_Información cartográfica/PDF/Cuenca \nSan Miguel Ecosistemas).”.\n5. Presentar los soportes suficientes que permitan verificar la inversión de $249.931.926,45, para la \nadquisición del predio lotes 1 Estero Los Chigüiros como cumplimiento a la obligación de la inversión \nde no menos del 1%. En cumplimiento del numeral 3 del artículo segundo del Auto 1096 del 16 de \nabril del 2012 y numeral 5 del artículo segundo del Auto 3522 del 28 de junio de 2018.\nECOPETROL S.A, allegó mediante oficio con radicado interno ANLA N° 2021202068-1-000 del 20 \nde septiembre del 2021 que: “ECOPETROL S.A. en calidad de titular de los derechos y obligaciones \nambientales del proyecto de la referencia, se permite hacer entrega de los soportes documentales que permiten \nla verificación de la inversión de $249.931.926,45, para la adquisición del predio lotes 1 Estero Los Chigüiros \ncomo cumplimiento a la obligación de la inversión de no menos del 1%. Como lo dicta el Numeral 5 del Artículo \nPrimero del Auto 11628 del 2019”.\n6. Presentar la información relacionada con la localización georreferenciada en archivos de origen \n(shapes) y PDF. Aclarar el por qué se relaciona dos (2) veces el valor de $3.300.000 con la \ndescripción de estudio de valores terrenos rurales veredas Tújua. Y presentar los soportes \ncorrespondientes que permitan verificar el pago de cada una de las actividades relacionadas por la \nsociedad ECOPETROL S.A. En cumplimiento de los numerales 1 y 3 del artículo tercero del Auto \n1309 del 7 de mayo de 2013 y del numeral 6 del artículo segundo del Auto 3522 del 28 de junio de \n2018.\n\nResolución No.  01379           Del   24 de junio de 2022            Hoja No. 8 de 16\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 8 de 16\nECOPETROL S.A, allegó mediante oficio con radicado interno ANLA N° 2021282418-1-000 del 27 \nde diciembre de 2021 que: “Presentar la información relacionada con la localización georreferenciada en \narchivos de origen (shapes) y PDF (…) En cumplimiento de los numerales 1 y 3 del artículo tercero del Auto \n1309 del 7 de mayo de 2013 y del numeral 6 del artículo segundo del Auto 3522 del 28 de junio de 2018. En la \ncarpeta denominada Anexo 1 Información cartográfica, en la ruta Auto 11628_2019\\Art.1_No.4-6- \n8\\Anexo_1_Información Cartográfica se presentan los mapas descritos en el numeral anterior en los formatos \nPDF y shapefile.”\nECOPETROL S.A, allegó mediante oficio con radicado interno ANLA N° 2022032536-1-000 del 24 \nde febrero del 2022 que: “Aclarar el por qué se relaciona dos (2) veces el valor de $3.300.000 con la \ndescripción de estudio de valores terrenos rurales veredas Tújua. Y presentar los soportes correspondientes \nque permitan verificar el pago de cada una de las actividades relacionadas por la sociedad ECOPETROL S.A \n(…) En cumplimiento de los numerales 1 y 3 del artículo tercero del Auto 1309 del 7 de mayo de 2013 y del \nnumeral 6 del artículo segundo del Auto 3522 del 28 de junio de 2018.\nPor lo anterior y con el fin de dar cierre al requerimiento mencionado, nos permitimos aclarar los valores y en \neste sentido se adjunta la cuenta de cobro que en su momento se generó por parte del proveedor Carreño \nIbañez por un valor total del servicio de $6.600.000, el cual fue pagado de la siguiente manera:\n1. Primer pago: ejecutado el 04 de mayo de 2010 por un valor de $3.300.000 a través de consignación del \ncheque 001768 en el banco de Occidente en referencia al anticipo del 50% del pago total.\n1.\nSegundo pago: ejecutado el 08 de julio de 2010 mediante cheque No. 1879 en el Banco Occidente por un \nvalor de $2.574.000 referentes al valor restante, obtenido así\nFigura 2 Radicado 2022080033-1-000 del 27 de abril de 2022 Recurso de reposición presentado por \nECOPETROL\nEl valor del IVA es un movimiento contable que no afecta el valor que se le debe pagar al contratista, por \ntal motivo no se incluye. Adicional, el contratista es régimen simplificado por ende no cobra IVA. Con base \nen lo anterior, la liquidación de los impuestos por el servicio prestado se encuentra en la manera correcta. \nAhora bien, respecto al valor que se relaciona dos (2) veces por $3.300.000 mencionado en la autorización \nde giro de cheque, corresponde al valor de los honorarios establecidos en dos pagos, es decir, que el pago \ntotal de los honorarios fue de $6.600.000. Para mayor aclaración, a continuación, se describe cada uno de \nlos valores”.\nFigura 3 Radicado 2022080033-1-000 del 27 de abril de 2022 Recurso de reposición \npresentado por ECOPETROL\nECOPETROL S.A, allegó mediante oficio con radicado interno ANLA N° 2021213064-1-000 del \n01 de octubre del 2021 que: “6. (…) \"Y presentar los soportes correspondientes que permitan verificar \nel pago de cada una de las actividades relacionadas por la sociedad ECOPETROL S.A. En cumplimiento \nde los numerales 1 y 3 del artículo tercero del Auto 1309 del 7 de mayo de 2013 y del numeral 6 del artículo \nsegundo del Auto 3522 del 28 de junio de 2018”.\n“En las páginas 32 a 51 de este documento (“INFORME FINAL DEL PLAN DE INVERSIÓN DEL \n1%”.), se presenta el \"Anexo 4. Comprobantes de pago de los rubros de la inversión\", en el cual \n\nResolución No.  01379           Del   24 de junio de 2022            Hoja No. 9 de 16\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 9 de 16\nse especifican el pago de rubros por concepto de las actividades desarrolladas en cumplimiento \ndel plan de inversión del 1%”.\n7. Presentar la información del estado actual de la actividad relacionada con el programa de \nreforestación protectora en las áreas intervenidas de uso pecuario y agrícola recomendado por \nCORPORINOQUIA. En cumplimiento del numeral 2.5 del artículo primero del Auto 1897 del 19 \nde mayo del 2015 y del numeral 7 del artículo segundo del Auto 3522 del 28 de junio de 2018.\n“La ANLA mediante el acta 003 del 27 de enero del 2021 consideró que: Teniendo en cuenta \nque las obligaciones relativas al “Programa de reforestación protectora en las áreas  intervenidas \nde uso pecuario y agrícola”, no corresponden a la línea de inversión aprobada para el \ncumplimiento de la obligación forzosa del 1%, esta Autoridad considera que no es procedente \nmantener su exigibilidad y en consecuencia las da por concluidas y no serán objeto de control y \nseguimiento ambiental”.\n8. Presentar la propuesta de adquisición de predios que se encuentren dentro de la cuenca del \ncaño San Miguel y presentar de este un plano a escala 1:10000 en donde se evidencie la \nidentificación del uso de suelo y el ecosistema presente. En cumplimiento de los literales b, c, d \ndel artículo segundo del Auto 2187 del 11 de julio de 2008 y numeral 4 del artículo segundo del \nAuto 3522 del 28 de junio de 2018. \nECOPETROL S.A, allegó mediante oficio con radicado interno ANLA N° 2021282418-1-000 del \n27 de diciembre del 2021 que: “Con el fin de dar cierre al requerimiento mencionado, en la ruta Auto \n11628_2019\\Art.1_No.4- 6-8\\Anexo_2_Oficio Propuesta de adquisición, se encuentra el anexo 2 de la \ncomunicación radicada ante la ANLA por la empresa GEOPARK COLOMBIA PN 0-750 el día 27 de agosto \ndel 2013, bajo el radicado 4120-E1- 36992 del 27 de agosto del 2013, correspondiente al “INFORME FINAL \nDEL PLAN DE INVERSION DEL 1%”; en el cual se puede evidenciar en la página cuatro (4) ítem \"Fase 2, \nla descripción del proceso de selección e identificación de predios\" la propuesta de adquisición de predios.\nAdicional, se presenta el plano a escala 1:10000 en donde se evidencia la identificación del uso del suelo \nen \nla \ncuenca \nSan \nMiguel \nen \nel \nanexo \nAuto \n11628_2019/Art.1_No.4-6- \n8/Anexo_1_InformaciónCartografica/PDF/Predio Los Sabanales Suelos, así como en el anexo Auto \n11628_2019/Art.1_No.4-6-8/ Anexo_1_InformaciónCartografica/PDF/Predio Los Sabanales Ecosistemas, \nel plano a escala 1:10000 en donde se evidencia el ecosistema presente en la cuenca”.\n14. Presentar las actas de disposición donde se especifique la cantidad generada y entregada \nde residuos líquidos, en cumplimiento del numeral 10 del artículo primero del Auto 3522 del 28 \nde junio de 2018.\nECOPETROL S.A, allegó mediante oficio con radicado interno ANLA N° 2021213064- - 000 de \n1 de octubre de 2021 que: “GEOPARK mediante el comunicado Nº 4120-E1- 47750 radicó el 31 de \noctubre de 2013 ante la ANLA la respuesta al auto 1961 de 2013, donde remite en el anexo 3, cuadro en \nel cual se aclara el tipo de residuo generado, cantidad, fecha de generación y el tercero facultado por las \nautoridades ambientales competentes para realizar la disposición final de estos residuos, así como las \nactas de disposición final de los residuos peligrosos expedida por la empresa SERPET”.\nPara los requerimientos de los numerales 9, 10, 11, 12 y 13 del artículo primero del auto 11628 \ndel 23 de diciembre del 2019, La ANLA declara en el concepto técnico N° 07905 del 28 de \ndiciembre del 2020 la no aplicabilidad y la no vigencia dentro de las consideraciones del mismo \nconcepto técnico páginas 110 y 111.\nLos soportes que fundamentan la presente solicitud estarán cargados en el sitio direccionado \npor un período de 90 días a partir de la radicación de esta comunicación, para consultar dicha \ninformación y teniendo en cuenta las políticas para el aseguramiento de la información de la \norganización, se deberá solicitar acceso a la carpeta dentro del tiempo ya establecido, este \npermiso será otorgado por ECOPETROL S.A., en atención a su solicitud. En el entendido, el sitio \nya relacionado se reconoce como el canal de comunicación oficial en lo que respecta a la \npresente gestión.”\n1.3. Consideraciones de la Autoridad Nacional\nLos argumentos de inconformidad presentados por el recurrente fueron objeto de \nevaluación por el equipo técnico de la Autoridad Nacional y mediante Concepto técnico \n3445 del 17 de junio de 2022, se presentaron las siguientes consideraciones:\n\nResolución No.  01379           Del   24 de junio de 2022            Hoja No. 10 de 16\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 10 de 16\n“Es pertinente hacer la recapitulación de algunos requerimientos contenidos en el artículo primero  \ndel Auto 11628 del 23 de diciembre de 2019 como se muestra a continuación:\n“ARTÍCULO PRIMERO. Reiterar a la sociedad ECOPETROL S.A., con NIT 899.999.068-1, el cumplimiento de \nlas obligaciones y medidas ambientales en los términos establecidos en (licencia, plan de manejo, medidas de \nmanejo) relacionados en la parte motiva del presente acto administrativo y que se listan a continuación:\n1.\nPresentar los soportes de las inversiones efectivamente realizadas para el cumplimiento de la \nestrategia planteada a la inversión del 1% por concepto de la adquisición de predios que se encuentren \ndentro de la cuenca del Caño San Miguel según lo dispuesto en el artículo 321 de la Ley 1955 del 25 \nde mayo de 2019 – Plan Nacional de Desarrollo 2018-2022. En cumplimiento del artículo décimo \ntercero, parágrafo 2 de la Resolución 1039 del 2 de diciembre de 1999, del parágrafo segundo del \nartículo sexto del Auto 198 del 8 de febrero de 2006, del artículo primero del auto 1897 del 19 de mayo \ndel 2015 y del numeral 1 del artículo segundo del Auto 3522 del 28 de junio de 2018.”\nEsta Autoridad mediante el concepto técnico 1499 del 28 de marzo de 2022 mencionó lo siguiente:\n“La sociedad presenta la información mediante radicado No. 2021202068-1-000 del 20 de septiembre \nde 2021 la cual es complementada mediante radicado No. 2021213064-1-000 del 1 de octubre de \n2021, donde se identifica que la sociedad realizo (sic) la inversión forzosa previo a la expedición del \nartículo 321 de la Ley 1955 de 2019, así las cosas y en atención a lo establecido en dicho artículo “Las \ninversiones ejecutadas o que estén en proceso de ejecución en el marco de un plan de inversión del \n1% aprobado por la Autoridad Nacional de Licencias Ambientales (ANLA), no serán tenidas en cuenta \npara efectos del cálculo de la actualización del valor de la base de liquidación de la inversión del 1%”, \nla sociedad no presento solicitud de acogimiento dado que la inversión se encuentra ejecutada, como \nes analizado en el numeral 5.7 del presente concepto técnico.\nDe acuerdo con lo anterior, se considera que la presente obligación no está vigente y se recomienda \nal grupo jurídico dar por concluida, a la cual no se le continuará realizando seguimiento”\nDemostrando así que ante el radicado N° 2021213064-1- 000 del 01 de octubre del 2021 esta \nAutoridad hizo el seguimiento concluyendo que no era procedente determinar un cumplimiento ya \nque esta obligación no estaba vigente al momento; por lo tanto se [recomendó] dar cierre a esta \nobligación.\nAhora bien, frente al numeral 2 del Artículo primero del Auto 11628 del 23 de diciembre de 2019: \n“2. Presentar los informes de las actividades realizadas en relación con el cumplimiento a la obligación \nde inversión de no menos del 1%. En cumplimiento del numeral 4 del artículo segundo del Auto 869 \ndel 24 de mayo de 2005, del artículo cuarto del Auto 1392 del 14 de mayo de 2009 y del numeral 2 del \nartículo segundo del Auto 3522 del 28 de junio de 2018”\nQue frente a esto dentro del concepto técnico 1499 del 28 de marzo de 2022 mencionó lo siguiente:\n“(…)\nDe igual manera y mediante 2021213064-1-000 del 01 de octubre de 2021 mediante la cual, la \nSociedad entregó a esta Autoridad la respuesta parcial al Auto 11628 del 23 de diciembre de 2019 y \ncon relación a la presente obligación manifestó que, “(…)se anexa la comunicación con radicado 0-750 \ndel 27 de agosto de 2013 y radicado de la ANLA 4120-E1-36992 de la misma fecha, por medio de la \ncual la compañía GEOPARK dio respuesta al Auto 1309 del 7 de mayo de 2013, y se relacionó en el \nanexo 2 de este documento (página 72) documento denominado: “INFORME FINAL DEL PLAN DE \nINVERSIÓN DEL 1%”.(…)” en donde presentan la totalidad de actividades realizadas en cumplimiento \nal plan de inversión del 1% por lo que daría cumplimiento al requerimiento, por tanto, se solicita al área \njurídica dar cierre al mismo.”\nEn vista de lo anterior se dio por cumplido este requerimiento mediante el Acta de [Reunión de \nControl y Seguimiento Ambiental] 106 del 30 de marzo del 2022.\nContinuando con la revisión del numeral 3 del artículo primero del Auto 11628 del 23 de diciembre \nde 2019, que requería:\n“3. Presentar los soportes de la realización del primer taller de sensibilización a la comunidad que hace \nparte del área de influencia del proyecto y presentar a esta Autoridad Nacional las correspondientes \nactas y registros. Además, presentar las coordenadas del predio que fue adquirido para el cumplimiento \nde la obligación de la inversión de no menos del 1%. En cumplimiento del artículo segundo del Auto \n1038 del 26 de mayo de 2006, de los literales b, c, d del artículo segundo del Auto 2187 del 11 de julio \nde 2008, del numeral 2 del artículo tercero del Auto 1309 del 7 de mayo de 2013 y del artículo tercero \ndel Auto 3522 del 28 de junio de 2018”.\n\nResolución No.  01379           Del   24 de junio de 2022            Hoja No. 11 de 16\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 11 de 16\nMediante el radicado 2021213064-1- 000 del 01 de octubre del 2021 la Sociedad presentó una serie \nde anexos dando respuesta al Numeral 3, [sobre] el cual, haciendo una nueva verificación se \nencontró en la carpeta con nombre “Auto 11628-2019; Art.1. 2- 3- 6-Tipo 11” un archivo PDF con \nnombre “informe Final  Plan  de inversión  del 1%.PDF”  el cual efectivamente como se menciona en \nel presente recurso de reposición en las páginas 112 a las 123  se presentan las actas de \nsensibilización con la comunidad por los temas de inversión del 1% como se muestra a continuación:\n(Ver imágenes en la página 15 del Concepto técnico 3445 del 17 de junio de 2022)\n(…)\nSin embargo, esta información no fue objeto de inclusión en el concepto técnico 01499 del 28 de \nmarzo de 2022. No obstante, y acorde a lo señalado por la sociedad ECOPETROL durante la reunión \nde seguimiento y control ambiental, el acta señaló que “frente al requerimiento del numeral 3 del punto \n11.3.2, se verificó que mediante radicado ANLA 2021213064-1-000 del 01 de octubre de 2021, la sociedad \npresentó los soportes asociados a las actas de taller de sensibilización en donde se evidencia la participación \nde la comunidad, y los cuales fueron realizados en las fechas 03 de agosto de 2012 y 28 de julio de 2013”. En \ntal sentido se tuvo como cumplida y concluida en el Acta 106 del 30 de marzo del 2022.\nContinuando, con el numeral 5 del Artículo primero del Auto 11628 del 23 de diciembre de 2019 el \ncual menciona lo siguiente:\n“5. Presentar los soportes suficientes que permitan verificar la inversión de $249.931.926,45, para la \nadquisición del predio lotes 1 Estero Los Chigüiros como cumplimiento a la obligación de la inversión \nde no menos del 1%. En cumplimiento del numeral 3 del artículo segundo del Auto 1096 del 16 de abril \ndel 2012 y numeral 5 del artículo segundo del Auto 3522 del 28 de junio de 2018”\nEsta Autoridad dio cumplimiento a este numeral en el concepto técnico 1499 del 28 de marzo de \n2022, donde mencionó lo siguiente:\n“La sociedad presenta la información mediante radicado No. 2021202068-1-000 del 20 de septiembre \nde 2021 la cual es complementada mediante radicado No. 2021213064-1-000 del 1 de octubre de \n2021. Información que es analizada en el numeral 5.7 Plan de inversión forzosa de no menos del 1%, \ndonde se considera que la sociedad ejecuto (sic) la inversión forzosa de no menos del 1% y se da por \naceptado el monto de $249.931.926,45.\nPor lo anterior, se considera el cumplimiento del presente requerimiento, el cual no será objeto de \nseguimiento posterior”\nPor lo anterior se consideró dar por cumplido el numeral 5 del Artículo Primero del Auto 11628 del \n23 de diciembre de 2019. Al igual que el numeral 6 en donde esta Autoridad requería lo siguiente:\n“Presentar la información relacionada con la localización georreferenciada en archivos de origen \n(shapes) y PDF. Aclarar el por qué se relaciona dos (2) veces el valor de $3.300.000 con la descripción \nde estudio de valores terrenos rurales veredas Tújua. Y presentar los soportes correspondientes que \npermitan verificar el pago de cada una de las actividades relacionadas por la sociedad ECOPETROL \nS.A. En cumplimiento de los numerales 1 y 3 del artículo tercero del Auto 1309 del 7 de mayo de 2013 \ny del numeral 6 del artículo segundo del Auto 3522 del 28 de junio de 2018.”\nSobre el particular dentro del mismo concepto técnico 1499 del 28 de marzo de 2022, esta Autoridad \nmencionó “Por lo anterior se considera que no aplica la verificación de cumplimiento de esta obligación y se \nrecomienda al área jurídica dar por concluido el requerimiento y por tanto no se le seguiría haciendo el \nseguimiento”\nPor lo anterior se consideró dar por concluido el numeral 6 del Artículo Primero del Auto 11628 del \n23 de diciembre de 2019 en el Acta 106 del 30 de marzo del 2022.\nAhora bien, frente al numeral 7 del Auto 11628 del 23 de diciembre de 2019 el cual requería lo \nsiguiente:\n“7. Presentar la información del estado actual de la actividad relacionada con el programa de \nreforestación protectora en las áreas intervenidas de uso pecuario y agrícola recomendado por \nCORPORINOQUIA. En cumplimiento del numeral 2.5 del artículo primero del Auto 1897 del 19 de \nmayo del 2015 y del numeral 7 del artículo segundo del Auto 3522 del 28 de junio de 2018.”\nEfectivamente en el Acta 003 del 27 de enero del 2021, la ANLA mencionó lo siguiente:\n“Al respecto, esta Autoridad al verificar este requerimiento ha identificado que mediante el Auto 1038 \ndel 26 de mayo de 2006 se dio viabilidad a la Sociedad para la adquisición de predios como línea de \n\nResolución No.  01379           Del   24 de junio de 2022            Hoja No. 12 de 16\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 12 de 16\ninversión para el cumplimiento a la obligación de la inversión forzosa de no menos del 1%, mas no se \nestablecieron las acciones de reforestación en la actividad de adquisición de predios.\nTeniendo en cuenta lo referido, esta Autoridad Nacional encuentra pertinente no establecer este \nrequerimiento y la sociedad deberá dar cumplimiento a la línea de inversión impuesta en el Auto 1038 \ndel 26 de mayo de 2006.” \nPor consiguiente se recomienda al área jurídica dar por cumplido el numeral  7 del Auto 11628 del 23 \nde diciembre de 2019.”\nLo anterior quedó plasmado en el numeral 6 del Acta de Reunión de Control y Seguimiento Ambiental \n106 del 30 de marzo del 2022 donde se consideró pertinente dar por cumplidas y concluidas los \nsiguientes requerimientos; a las cuales, no se continuará realizando seguimiento ambiental por parte \nde esta Autoridad:\n“Numerales 1, 2, 3, 5, 6, 7, del artículo primero: Relacionados con requerimientos del plan de inversión \nde no menos del 1%.”\n \nAsí las cosas, y si bien la sociedad inició citando el Acta 106 del 3 de marzo de 2022 donde \nargumentan que para los requerimientos solicitados por esta Autoridad en dicha Reunión de Control \ny Seguimiento Ambiental en su requerimiento No. 1 se reiteró el cumplimiento del artículo tercero del \nAuto 1038 del 26 de mayo de 2006, numeral 3 del artículo segundo del  Auto 3522 del 28 de junio \nde 2018 y el numeral 4 del artículo primero del auto 11628 del 23 de diciembre de 2019; brindó \nrespuesta mediante radicado 2021282418-1-000 del 27 de diciembre de 2021, es pertinente aclarar \nque esta Autoridad no analizó el documento en comento en el concepto técnico 1499 del 28 de marzo \nde 2022, pues como lo expuso el acta en el acápite de argumentación del titular:\n“La autoridad informa que una vez revisado el sistema SILA, se encontró el radicado mencionado por \nla sociedad, no obstante, por error del sistema no reposa en el expediente, así las cosas, se evidencia \nque se aportó información, por lo que se cumple con el requerimiento, sin embargo para declarar el \ncumplimiento de esta obligación, esta Autoridad realizará el análisis de la información aportada” \nPor lo tanto, al final del Acta se tuvo como observación que se tendría en cuenta en el siguiente \nseguimiento al proyecto para poder verificar los requerimientos faltantes.\nFrente a esto, se evidencia además en el Acta No. 106 de 30 de marzo del 2022, que se aclaró a la \nsociedad lo siguiente en su página 9:\n“Observación: Los siguientes requerimientos se declaran cumplidos mas no concluidos en razón a \nque una vez revisado el sistema Sila, se encontró el radicado mencionado por la sociedad (Rad. \n2021282418-1-000 del 27 de diciembre de 2021), no obstante, por error del sistema no reposa en el \nexpediente, así las cosas, se evidencia que se aportó la información, por lo que se cumple con el \nrequerimiento, sin embargo, para declarar el cumplimiento de la obligación, esta Autoridad realizará el \nanálisis de la información aportada en el próximo seguimiento ambiental.\nArtículo Tercero del Auto 1038 del 26 de mayo del 2006, numeral 3 del artículo segundo del Auto 3522 \ndel 28 de junio de 2018 y el Numeral 4 del artículo primero del Auto 11628 del 23 de diciembre de \n2019.”\nPor consiguiente, y considerando que el presente recurso versa sobre la Resolución 733 del 8 de \nabril de 2022 y no sobre el acta de seguimiento y control, se aclara que la información aportada por \nla sociedad en respuesta al Artículo Tercero del Auto 1038 del 26 de mayo del 2006, numeral 3 del \nartículo segundo del Auto 3522 del 28 de junio de 2018 y el Numeral 4 del artículo primero del \nAuto 11628 del 23 de diciembre de 2019, a cargo de la sociedad Ecopetrol S.A. se tendrá en cuenta \nen el próximo seguimiento al proyecto; donde se analizará la información allegada.\nAl igual que el numeral 8 del Auto 11628 del 23 de diciembre de 2019; que requiere: \n“8. Presentar la propuesta de adquisición de predios que se encuentren dentro de la cuenca del caño San \nMiguel y presentar de este un plano a escala 1:10000 en donde se evidencie la identificación del uso \nde suelo y el ecosistema presente. En cumplimiento de los literales b, c, d del artículo segundo del Auto \n2187 del 11 de julio de 2008 y numeral 4 del artículo segundo del Auto 3522 del 28 de junio de 2018.”\n \nQue frente a esto como se ha mencionado durante el desarrollo de este documento esta información \nse tendrá en cuenta en el próximo seguimiento.\nEn línea con lo anterior la parte considerativa de la Resolución 733 de 8 de abril de 2022 se indicó: \n\nResolución No.  01379           Del   24 de junio de 2022            Hoja No. 13 de 16\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 13 de 16\n(…)” Es pertinente precisar que mediante Acta 106 del 30 de marzo del 2022, se indicó lo siguiente, \ncon relación a unos requerimientos efectuados en el Concepto Técnico 01499 del 28 de marzo de \n2022: \n“(…) teniendo en cuenta que frente al numeral 1 del punto 11.3.2 del referido concepto técnico, esta \nAutoridad en el Acta 003 del 27 de enero de 2021, aclaró que “(…) para la adquisición de predios como \nlínea de inversión para el cumplimiento a la obligación de la inversión forzosa de no menos del 1%, \n(…) no se establecieron las acciones de reforestación en la actividad de adquisición de predios. \nTeniendo en cuenta lo referido, esta Autoridad Nacional encuentra pertinente no establecer este \nrequerimiento y la sociedad deberá dar cumplimiento a la línea de inversión impuesta en el Auto 1038 \ndel 26 de mayo de 2006.” \nAsí mismo, frente al requerimiento del numeral 3 del punto 11.3.2, se verificó que mediante radicado \nANLA 2021213064-1-000 del 01 de octubre de 2021, la sociedad presentó los soportes asociados a \nlas actas de taller de sensibilización en donde se evidencia la participación de la comunidad, y los \ncuales fueron realizados en las fechas 03 de agosto de 2012 y 28 de julio de 2013.\nEn tal sentido se tendrán como cumplidos y concluidos los siguientes requerimientos: \n- Artículo primero del Auto 1987 del 19 de mayo de 2015, - Artículo segundo del Auto 1038 del 26 de \nmayo de 2006 \n- Literales b, c del artículo segundo del Auto 2187 del 11 de julio de 2008 \n- Numeral 2 del artículo tercero del Auto 1309 del 7 de mayo de 2013\n - Numeral 7 del Artículo segundo y artículo tercero del Auto 3522 del 28 de junio de 2018\n- Numerales 3 y 7 del artículo primero Auto 11628 del 23 de diciembre de 2019.”\nAsí las cosas, aun cuando se desestimaron los requerimientos citados anteriormente, se precisa que \ncomo queda pendiente la verificación del cumplimiento al requerimiento de allegar “el plano a escala \n1:10000 de la delimitación de la cuenca del Caño San Miguel y el predio lote 1 Estero Los Chigüiros – \nLos Sabanales en donde se evidencie la identificación del uso del suelo y el ecosistema presente (…)”, \nel proyecto correspondiente a la recuperación y protección de la cuenca del Caño San Miguel para el \n“Área de Desarrollo Tambaquí – Campo Laurita” se establece que se DECLARA COMO EN \nEJECUCIÓN, hasta tanto, esta Autoridad valide la información presentada mediante radicado \n2021282418-1-000 del 27 de diciembre de 2021, objeto de reiteración en el Numeral 4 del artículo \nprimero del Auto 11628 del 23 de diciembre de 2019 que reza:\n“(…) ARTÍCULO PRIMERO. Reiterar a la sociedad ECOPETROL S.A., con NIT 899.999.068-\n1, el cumplimiento de las obligaciones y medidas ambientales en los términos establecidos en \n(licencia, plan de manejo, medidas de manejo) relacionados en la parte motiva del presente \nacto administrativo y que se listan a continuación: (…)\n4. Presentar el plano a escala 1:10000 de la delimitación de la cuenca del Caño San Miguel y \nel predio lote 1 Estero Los Chigüiros – Los Sabanales en donde se evidencie la identificación \ndel uso del suelo y el ecosistema presente. En cumplimiento del artículo tercero del Auto 1038 \ndel 26 de mayo del 2006 y numeral 3 y 4 del artículo segundo del Auto 3522 del 28 de junio \nde 2018.”\nCabe mencionar frente al referido radicado (2021282418-1-000 de 2021) que la sociedad en la reunión \nde control y seguimiento (acta 106 del 30 de marzo de 2022), manifestó la entrega de este radicado, \nal cual esta Autoridad le indicó lo siguiente: “(…) una vez revisado el sistema SILA, se encontró el \nradicado mencionado por la sociedad, no obstante, por error del sistema no reposa en el expediente, \nasí las cosas, se evidencia que se aportó la información, por lo que se cumple con el requerimiento, \nsin embargo, para declarar concluida la obligación, esta Autoridad realizará el análisis de la información \naportada (…)”\nCon base en lo expuesto y de conformidad con la evaluación realizada a la información presentada por \nla Sociedad a través de las comunicaciones con radicados 2021202068-1-000 del 20 de septiembre \nde 2021 y 2021213064-1-000 del 1 de octubre de 2021, esta Autoridad Nacional considera viable en \nla parte resolutiva del presente acto administrativo indicar lo siguiente en relación al plan de inversión \nforzosa de no menos del 1%:\n- Declarar como en ejecución el proyecto correspondiente a la recuperación y protección de la cuenca \ndel Caño San Miguel del proyecto “Área de Desarrollo Tambaquí – Campo Laurita”.\nFinalmente, a pesar de haber sido declarados cumplidos y concluidos los requerimientos 1, 2, 3, 5, \n6 y 7 del Artículo Primero del Auto 11628 del 23 de diciembre de 2019, no se puede dar por ejecutada \nla línea de destinación asociada al proyecto correspondiente a la recuperación y protección de la \ncuenca del Caño San Miguel para el “Área de Desarrollo Tambaquí – Campo Laurita” en vista que \nfalta validar la información remitida mediante la comunicación con radicado 2021282418-1-000 del \n\nResolución No.  01379           Del   24 de junio de 2022            Hoja No. 14 de 16\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 14 de 16\n27 de diciembre de 2021 para poder dar por concluidos los numerales 4 y 8 del Artículo Primero del \nAuto 11628 del 23 de diciembre de 2019, por lo tanto se [considera pertinente] confirmar el Artículo \nPrimero de la Resolución 733 de 8 de abril de 2022.”\nSumado a lo anterior, es preciso resaltar que el recurso de reposición, es un medio de \nimpugnación de las decisiones administrativas, cuya función consiste en que el mismo \nfuncionario que la profirió pueda corregir los errores de forma o de fondo que aquéllas \npadezcan, como consecuencia de lo cual podrán ser revocadas, modificadas o adicionadas.\nBajo ese entendido es claro, que los argumentos válidos para analizar la pertinencia de \nrevocar, modificar o adicionar la decisión, tiene que guardar relación con lo evaluado y \nresuelto en dicha actuación.\nEn tal sentido, si existen argumentos, documento u otros elementos, que no fueron tenidos \nen cuenta en la decisión, no podrán ser objeto de fundamento en el recurso de reposición.\nAsí las cosas, para el caso en concreto, es claro que la evaluación realizada por el Concepto \ntécnico 1499 del 28 de marzo de 2022 acogido a su vez por la Resolución 733 del 8 de abril \nde 2022, no se ocupó de la información allegada por la Sociedad en la comunicación \n2021282418-1-000 del 27 de diciembre de 2021.\nAhora, si bien omitir la evaluación de dicha información podría resultar lesivo para el \nadministrado, se resalta que en el caso del seguimiento ambiental y en especial para el \ncaso que nos ocupa, no revierte ninguna situación desfavorable para el titular de la Licencia \nAmbiental, pues esta información será evaluada en detalle por el equipo técnico de la \nAutoridad Nacional en el próximo periodo de seguimiento y producto de ello se resolverá lo \nque técnica y jurídicamente se considere pertinente.\nAsí las cosas, atendiendo a las consideraciones del Concepto técnico 3445 del 17 de junio \nde 2022, se procederá a confirmar lo dispuesto en el artículo primero de la Resolución 733 \ndel 8 de abril de 2022, tal como se señalará en la parte resolutiva del presente acto \nadministrativo.\nEn mérito de lo expuesto, se\nRESUELVE\nARTÍCULO PRIMERO. Confirmar lo dispuesto en el artículo primero de la Resolución 733 \ndel 8 de abril de 2022, de conformidad con lo expuesto en la parte motiva del presente acto \nadministrativo.\nARTÍCULO SEGUNDO. Notificar el presente acto administrativo al representante legal, o \nal apoderado debidamente constituido o a la persona debidamente autorizada por la \nSociedad ECOPETROL S.A., identificada con NIT. 899.999.068-1, o a quien haga sus \nveces, por medios electrónicos, de conformidad con lo dispuesto en el artículo 4 del Decreto \nLegislativo 491 del 28 de marzo de 2020.\nPARÁGRAFO PRIMERO. En el evento en que la notificación no pueda hacerse de forma \nelectrónica, se seguirá el procedimiento previsto en los artículos 67 y siguientes de la Ley \n1437 de 2011.\nPARÁGRAFO SEGUNDO. En el suceso en que el titular de la licencia o el permiso, entre \nen proceso de disolución o régimen de insolvencia empresarial o liquidación regulados por \nlas normas vigentes, informará inmediatamente de esta situación a esta Autoridad, con \nfundamento, entre otros, en los artículos 8, 58, 79, 80, 81, 95 numeral 8 de la Constitución \nPolítica de 1991, en la Ley 43 de 1990, en la Ley 222 de 1995, en la Ley 1333 de 2009 y \ndemás normas vigentes y jurisprudencia aplicable. \nAdicional a la obligación de informar a esta Autoridad de tal situación, el titular de la licencia \no permiso aprovisionará contablemente las obligaciones contingentes que se deriven de la \n\nResolución No.  01379           Del   24 de junio de 2022            Hoja No. 15 de 16\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 15 de 16\nexistencia de un procedimiento ambiental sancionatorio conforme con el artículo 40 de la \nLey 1333 de 2009 o la norma que la adicione, modifique o derogue.\nARTÍCULO TERCERO. Comunicar el contenido del presente acto administrativo a la \nCorporación Autónoma Regional de la Orinoquía - CORPORINOQUIA para su \nconocimiento y fines pertinentes.\nARTÍCULO CUARTO. Publicar la presente Resolución en la Gaceta Ambiental de la \nAutoridad Nacional de Licencias Ambientales – ANLA, de conformidad con lo señalado en \nel artículo 71 de la Ley 99 de 1993.\nARTÍCULO QUINTO. Contra el presente acto administrativo no procede recurso alguno de \nconformidad con lo establecido en el artículo 87 del Código de Procedimiento Administrativo \ny de lo Contencioso Administrativo.\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\nDada en Bogotá D.C., a los 24 de junio de 2022\nJHON COBOS TELLEZ\nAsesor\nEjecutores\nIBLER ANDERSON MOLANO \nRINCON\nContratista\n \n \nRevisor / L\u0000der\nANDREA DEL PILAR SANABRIA \nDEL RIO\nContratista\n \n \nExpediente LAM2016\nConcepto técnico 3445 del 17 de junio de 2022\nFecha: 24 de junio de 2022\nProceso No.: 2022130154\nArchívese en: LAM2016 \nPlantilla_Resolución_SILA_v3_42852\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los archivos digitales de la \nEntidad.\n\nResolución No.  01379           Del   24 de junio de 2022            Hoja No. 16 de 16\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 16 de 16\n"
}