{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 2140",
  "fecha_resolución": "2023-06-22",
  "nombre_proyecto": "“Bloque Exploratorio Tapir” localizado en jurisdicción de los municipios de San Luis de Palenque, Yopal y Orocué en el d",
  "nombre_proyecto_normalizada": "\"bloque exploratorio tapir\" localizado en jurisdiccion de los municipios de san luis de palenque, yopal y orocue en el d",
  "ubicación": "jurisdicción de los municipios de San Luis de Palenque y Orocué en el departamento de Casanare Resolución No",
  "ubicacion_normalizada": "jurisdiccion de los municipios de san luis de palenque y orocue en el departamento de casanare resolucion no",
  "empresa": "HERITAGE COLOMBIA",
  "empresa_normalizada": "heritage colombia",
  "numero_expediente": "LAM1437",
  "radicados": [
    "2022249346",
    "20236200319972"
  ],
  "descripcion": "Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1338 del 22 de junio de 2023",
  "tipos_infraccion": [
    "Tala o afectación de bosques",
    "Incumplimiento del PMA"
  ],
  "tipos_infraccion_normalizada": [
    "tala o afectacion de bosques",
    "incumplimiento del pma"
  ],
  "pdf_id": "43957",
  "file_name": "ANLA_43957.pdf",
  "texto_completo": " \nRepública de Colombia \nMinisterio de Ambiente y Desarrollo Sostenible \n \nAUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n- ANLA – \nRESOLUCIÓN N° 2140 \n(19 SEP. 2023) \n \nPágina 1 de 22 \n \n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1338 del \n22 de junio de 2023” \n \n \nEL ASESOR DEL DESPACHO DEL DIRECTOR DE LA AUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES – ANLA \n \nEn uso de las facultades legales establecidas mediante la Ley 99 del 22 de diciembre de 1993, el \nDecreto Ley 3573 del 27 de septiembre de 2011, modificado por el Decreto 376 del 11 de marzo de \n2020, el Decreto 1076 del 26 de mayo de 2015, Resolución 669 del 14 de abril de 2020, Resolución \n1957 de 5 de noviembre de 2021 y Resolución 02795 del 25 de noviembre de 2022, \n \nCONSIDERANDO: \n \n1. ANTECEDENTES \n \nQue mediante Resolución 1622 del 22 de diciembre de 1995, el entonces Ministerio del Medio \nAmbiente hoy Ministerio de Ambiente y Desarrollo Sostenible, en adelante el Ministerio, otorgó \nLicencia Ambiental ordinaria a la sociedad HERITAGE COLOMBIA, para el proyecto “Bloque \nExploratorio Tapir” localizado en jurisdicción de los municipios de San Luis de Palenque, Yopal y \nOrocué en el departamento del Casanare, además establece el Plan de Manejo Ambiental para la \nperforación del “Pozo Caporal-1”, ubicado dentro del Bloque Tapir, en la vereda San José de \nGüirripa, del municipio de Orocué y el Plan de Manejo Ambiental para el programa sísmico A, B y C, \na realizarse dentro del Bloque Exploratorio Tapir.    \n \nQue a través de la Resolución 0103 del 14 de febrero de 1997, el Ministerio, aceptó la cesión de \nderechos y obligaciones de la Licencia Ambiental Ordinaria otorgada mediante Resolución 1622 de \n22 de diciembre de 1995, a la sociedad HERITAGE COLOMBIA a favor de la empresa HERITAGE \nMINERALS LTD.  \n \nQue por medio de la Resolución 807 del 4 de septiembre de 1997, el entonces Ministerio, otorgó a la \nsociedad HERITAGE MINERALS LTD., Licencia Ambiental para el “Área de Interés de Perforación \nExploratoria TAPIR”, ubicado en jurisdicción de los municipios de San Luis de Palenque y Orocué en \nel departamento de Casanare \n \n\nResolución No. 2140       Del 19 SEP. 2023          Hoja No. 2 de 22 \n \n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1338 del \n22 de junio de 2023” \nPágina 2 de 22 \n \nQue a través de la Resolución 30 del 18 de enero de 1999, el Ministerio, aceptó la cesión de \nderechos y obligaciones de la Licencia Ambiental Ordinaria otorgada mediante Resolución 1622 de \n22 de diciembre de 1995, de la sociedad HERITAGE MINERALS LTD., a favor de la sociedad \nMOHAVE COLOMBIA CORPORATION. \n \nQue mediante la Resolución 303 del 29 de abril de 1999, el Ministerio modificó la Licencia Ambiental \notorgada a través de la Resolución 807 de 4 de septiembre de 1997, en el sentido de involucrar \ndentro de las autorizaciones sobre el uso, aprovechamiento y afectación de los recursos naturales \nlas relacionadas con un sistema de conducción de agua superficial, la implementación de una planta \nde lodos activados y el uso de pozos sépticos. Así mismo, estableció el Plan de Manejo Ambiental a \nla sociedad MOHAVE COLOMBIA CORPORATION, para la perforación del pozo exploratorio \nMateguafa 2, ubicado en el municipio de Orocué y la construcción de una vía de acceso de 20 \nkilómetros.  \n \nQue por medio de la Resolución 865 del 11 de octubre de 1999, el Ministerio, modificó la Resolución \n303 del 29 de abril de 1999, en el sentido de cambiar el sitio de perforación del pozo exploratorio \nMateguafa 2.  \n \nQue a través de la Resolución 667 del 6 de junio de 2000, el Ministerio, estableció el Plan de Manejo \nAmbiental a la sociedad MOHAVE COLOMBIA CORPORATION, para la perforación de los pozos \nMateguafa A, E, G y B (3, 4, 7 y 9) dentro del “Área de Interés de Perforación Exploratoria TAPIR”, \nlocalizado en el municipio de Orocué en el departamento de Casanare, el cual cuenta con Licencia \nAmbiental, otorgada mediante Resolución 807 del 4 de septiembre de 1997.  \n \nQue de igual manera, la Resolución 579 del 5 de mayo de 2005, el Ministerio, autorizó la cesión de \nlos derechos y obligaciones otorgados en las Resoluciones 1622 del 22 de diciembre de 1995, 103 \ndel 14 de febrero de 1997, 807 del 4 de septiembre de 1997, 30 de 18 de enero de 1999, 303 del 29 \nde abril de 1999 y 607 del 6 de julio de 2000, a favor de la sociedad COLOMBIANA DE TANQUES \nCOLTANQUES Ltda.  \n \nQue mediante la Resolución 1350 del 30 de julio de 2008, el Ministerio, autorizó la cesión de las \nResoluciones 1622 del 22 de diciembre de 1995, 0103 del 14 de febrero de 1997, 0807 del 4 de \nseptiembre de 1997, 0030 del 18 de enero de 1999, 0303 del 29 de abril de 1999, 0865 del 11 de \noctubre de 1999, 0667 del 6 de julio de 2000, 0520 del 22 de abril de 2005, 0579 del 5 de mayo de \n2005, 0995 del 22 de julio de 2005, y demás actos administrativos contenidos en los Expedientes \n1437 y 2957, a nombre de la Sociedad COLOMBIANA DE TANQUES COLTANQUES Ltda., \nCOLTANQUES, a favor de la SOCIEDAD PETRÓLEOS COLOMBIANOS S. A. PETROLCO S. A.  \n \nQue a través de la Resolución 1694 del 26 de diciembre del 2017, la Autoridad Nacional, de \nLicencias Ambientales ANLA, en adelante la Autoridad Nacional, modificó el artículo quinto de la \nResolución 807 de 1997, artículo décimo de la Resolución 303 de 1999 y artículo décimo segundo \nde la Resolución 667 de 2000, en relación a la presentación de los Informes de Cumplimiento \nAmbiental – ICA. \n \n\nResolución No. 2140       Del 19 SEP. 2023          Hoja No. 3 de 22 \n \n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1338 del \n22 de junio de 2023” \nPágina 3 de 22 \n \nQue por medio de comunicación con radicado 2022249346-1-000 del 4 de noviembre de 2022, \nPETROLEOS COLOMBIANOS S.A. allegó a esta Autoridad Ambiental, el Plan de Compensación \npara el Caño Madre Vieja. \n \nQue la Autoridad Nacional, efectuó seguimiento y control ambiental integral al proyecto “Área de \ninterés de perforación exploratoria en el bloque tapir. pozo mateguafa 1- mateguafa 2 mateguafa 3, \n4, 7 y 9.”, localizado en jurisdicción del municipio de San Luis de Palenque y Orocué en el \ndepartamento de Casanare y como resultado expidió el Concepto Técnico 01266 del 22 de marzo de \n2023, en el cual, entre otros aspectos técnicos, evaluó lo referente al plan de compensación.  \n \nQue a través de la Resolución 1338 del 22 de junio de 2023, la Autoridad Nacional, aceptó las \nactividades propuestas para el Plan de Compensación del medio biótico, presentado por la sociedad \nPETRÓLEOS COLOMBIANOS S.A – PETROLCO mediante el radicado 2022249346-1-000 del 4 de \nnoviembre de 2022, relacionadas con la reforestación con especies nativas de cinco (5) hectáreas, \nen el predio denominado Mateguafa (Locación Mateguafa 3 – LAM2957), ubicado en la \nCorregimiento El Algarrobo, en jurisdicción del municipio de Orocué, departamento de Casanare \ndentro del área de influencia del Caño Madre Vieja. \n \nQue mediante radicado 20236200319972 de fecha 7 de julio de 2023, la sociedad PETRÓLEOS \nCOLOMBIANOS S.A- PETROLCO, presentó recurso de reposición en contra de la Resolución 1338 \ndel 22 de junio de 2023, el cual fue evaluado técnicamente por el Equipo de Seguimiento Ambiental \nde la Autoridad Nacional de Licencias Ambientales mediante Concepto Técnico No. 5087 del 17 de \nagosto de 2023.  \n \n2. FUNDAMENTOS CONSTITUCIONALES Y LEGALES \n \na. De la protección del derecho al medio ambiente como deber social del estado. \n \nQue el artículo 8 de la Constitución Política, consagra como obligación del Estado y de las personas \nproteger las riquezas culturales y naturales de la Nación. \n \nQue el artículo 58 de la Constitución Política de Colombia, establece en su inciso segundo que la \npropiedad lleva inmersa una función social que implica obligaciones. Como tal, le es inherente una \nfunción ecológica que implica el respeto por el derecho a un medio ambiente sano y la protección a \nlos recursos naturales.    \n \nQue el artículo 79 de la Constitución Política, establece la obligación que tiene el Estado de proteger \nel medio ambiente y el derecho que tienen todos los ciudadanos a gozar de un ambiente sano. Así \nmismo le impuso al Estado el deber de proteger la diversidad e integridad del ambiente, conservar \nlas áreas de especial importancia ecológica y fomentar la educación para el logro de estos fines. \n \nQue el artículo 80 de la Constitución Política de Colombia establece: “El Estado planificará el manejo \ny aprovechamiento de los recursos naturales, para garantizar su desarrollo sostenible, su \nconservación, restauración o sustitución; además, deberá prevenir y controlar los factores de \ndeterioro ambiental, imponer las sanciones legales y exigir la reparación de los daños causados”. \n\nResolución No. 2140       Del 19 SEP. 2023          Hoja No. 4 de 22 \n \n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1338 del \n22 de junio de 2023” \nPágina 4 de 22 \n \n \nQue el artículo 95 constitucional señala que es deber de la persona y del ciudadano proteger los \nrecursos culturales y naturales del país y velar por la conservación de un ambiente sano.  \n \nQue en relación con la responsabilidad en la conservación y defensa del ambiente, es del caso tener \nen cuenta lo establecido en el artículo 333 de la Constitución Política, según el cual, la actividad \neconómica y la iniciativa privada son libres, pero “dentro de los límites del bien común”, al respecto \nla Corte Constitucional en la sentencia T-325 - 17 del quince (15) de mayo de dos mil diecisiete \n(2017), ha conceptuado con relación a la defensa del derecho al Medio Ambiente Sano: \n \n“(…) La Corte ha atendido a la necesidad que propugna por la defensa del ambiente y de los \necosistemas, por lo que ha calificado al ambiente como un bien jurídico constitucionalmente \nprotegido, en el que concurren las siguientes dimensiones: “(i) es un principio que irradia \ntodo el orden jurídico en cuanto se le atribuye al Estado la obligación de conservarlo y \nprotegerlo, procurando que el desarrollo económico y social sea compatible con las políticas \nque buscan salvaguardar las riquezas naturales de la Nación; (ii) aparece como un derecho \nconstitucional de todos los individuos que es exigible por distintas vías judiciales; (iii) tiene el \ncarácter de servicio público, erigiéndose junto con la salud, la educación y el agua potable, \nen un objetivo social cuya realización material encuentra pleno fundamento en el fin esencial \nde propender por el mejoramiento de la calidad de vida de la población del país; \ny (iv) aparece como una prioridad dentro de los fines del Estado, comprometiendo la \nresponsabilidad directa del Estado al atribuirle los deberes de prevención y control de los \nfactores de deterioro ambiental y la adopción de las medidas de protección…” (…). \n \nDe conformidad con lo anterior, la protección al medio ambiente corresponde a uno de los más \nimportantes cometidos estatales, es deber del Estado garantizar a las generaciones futuras la \nconservación del ambiente y la preservación de los recursos naturales. De ahí la necesidad de \ncontar con entidades como el Ministerio de Ambiente y Desarrollo Sostenible, como organismo rector \nde la gestión ambiental y de los recursos naturales, al que corresponde impulsar una relación de \nrespeto entre el hombre y la naturaleza y definir la política ambiental de protección, conservación y \npreservación, y la Autoridad Nacional de Licencias Ambientales –ANLA en su calidad de entidad \nencargada de que los proyectos sujetos a licenciamiento, permiso o trámite ambiental cumplan con \nla normativa ambiental, de tal manera que contribuyan al desarrollo sostenible ambiental del país. \n \nAsí las cosas, toda actividad, obra o proyecto que se enmarque dentro de las contempladas en el \nartículo 2.2.2.3.2.2. del Decreto 1076 de 2015, requiere de Licencia Ambiental, es decir requiere de \nun instrumento de control ambiental aprobado por Autoridad competente, que garantice que el \ndesarrollo del proyecto a ejecutar mitiga, maneja y compensa los impactos ambientales que genera \nsu ejecución y finalización del mismo, al respecto la Corte Constitucional en Sentencia C-746 de \n2012, señaló; \n \n \n(…) \n \n“…Con fundamento en la jurisprudencia constitucional, se concluye que la licencia \nambiental: (i) es una autorización que otorga el Estado para la ejecución de obras o la \n\nResolución No. 2140       Del 19 SEP. 2023          Hoja No. 5 de 22 \n \n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1338 del \n22 de junio de 2023” \nPágina 5 de 22 \n \nrealización de proyectos o actividades que puedan ocasionar un deterioro grave al ambiente \no a los recursos naturales o introducir una alteración significativa al paisaje (Ley 99/93 art. \n49); (ii) tiene como propósitos prevenir, mitigar, manejar, corregir y compensar los efectos \nambientales que produzcan tales actividades; (iii) es de carácter obligatoria y previa, por lo \nque debe ser obtenida antes de la ejecución o realización de dichas obras, actividades o \nproyectos; (iv) opera como instrumento coordinador, planificador, preventivo, cautelar y de \ngestión, mediante el cual el Estado cumple diversos mandatos constitucionales, entre ellos \nproteger los recursos naturales y el medio ambiente, conservar áreas de especial \nimportancia ecológica, prevenir y controlar el deterioro ambiental y realizar la función \necológica de la propiedad; (v) es el resultado de un proceso administrativo reglado y \ncomplejo que permite la participación ciudadana, la cual puede cualificarse con la aplicación \ndel derecho a la consulta previa si en la zona de influencia de la obra, actividad o proyecto \nexisten asentamientos indígenas o afrocolombianos; (vi) tiene simultáneamente un carácter \ntécnico y otro participativo, en donde se evalúan varios aspectos relacionados con los \nestudios de impacto ambiental y, en ocasiones, con los diagnósticos ambientales de \nalternativas, en un escenario a su vez técnico científico y sensible a los intereses de las \npoblaciones afectadas (Ley 99/93 arts. 56 y ss); y, finalmente, (vii) se concreta en la \nexpedición de un acto administrativo de carácter especial, el cual puede ser modificado \nunilateralmente por la administración e incluso revocado sin el consentimiento previo, \nexpreso y escrito de su titular, cuando se advierta el incumplimiento de los términos que \ncondicionan la autorización (Ley 99/93 art. 62). En estos casos funciona como garantía de \nintereses constitucionales protegidos por el principio de prevención y demás normas con \ncarácter de orden público…” (…). \n \nb. Competencia de la autoridad nacional de licencias ambientales – ANLA.  \n \nEl artículo 49 de la Ley 99 de 1993, indicó que la ejecución de obras, el establecimiento de industrias \no el desarrollo de cualquier actividad, que de acuerdo con la ley y los reglamentos, pueda producir \ndeterioro grave a los recursos naturales renovables o al medio ambiente o introducir modificaciones \nconsiderables o notorias al paisaje, requerirán de una licencia ambiental. \n \nEl numeral 1 del Artículo 52 de la Ley 99 de 1993, establece que el hoy Ministerio de Ambiente y \nDesarrollo Sostenible, otorgará la licencia ambiental para la ejecución de obras y actividades de \nexploración, explotación, transporte, conducción y depósito de hidrocarburos, y construcción de \nrefinerías, sin perjuicio de la potestad de la Autoridad Ambiental para adicionar o establecer \ncondiciones ambientales especificas requeridas en cada caso.  \n \nMediante Decreto Ley 3573 del 27 de septiembre de 2011, el presidente de la República en ejercicio \nde las facultades extraordinarias conferidas en los literales d), e) y f) del artículo 18 de la Ley 1444 \nde 2011, creó la Autoridad Nacional de Licencias Ambientales – ANLA, en los términos del artículo \n67 de la Ley 489 de 1998, con autonomía administrativa y financiera, sin personería jurídica, la cual \nhará parte del Sector Administrativo de Ambiente y Desarrollo Sostenible.  \n \nEs del caso señalar que la Autoridad Nacional de Licencias Ambientales - ANLA, acorde con lo \nestablecido en el artículo 2 del Decreto Ley 3573 del 27 de septiembre de 2011, es la entidad \n\nResolución No. 2140       Del 19 SEP. 2023          Hoja No. 6 de 22 \n \n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1338 del \n22 de junio de 2023” \nPágina 6 de 22 \n \nencargada de que los proyectos, obras o actividades sujetos de licenciamiento, permiso o trámite \nambiental cumplan con la normativa ambiental, de tal manera que contribuyan al desarrollo \nsostenible ambiental del país.  \n \nDe acuerdo con la función establecida en el numeral 2 del artículo tercero del citado Decreto 3573 \ndel 27 de septiembre de 2011, a la Autoridad Nacional de Licencias Ambientales – ANLA le \ncorresponde realizar el seguimiento de las licencias, permisos y trámites ambientales. \n \nEl Decreto 1076 de 2015 en su artículo 2.2.2.3.9.1 establece en su parágrafo 1º que “La autoridad \nambiental que otorgó la licencia ambiental o estableció el plan de manejo ambiental respectivo, será \nla encargada de efectuar el control y seguimiento a los proyectos, obras o actividades autorizadas.” \n \nPor medio del artículo décimo del Decreto 376 del 11 de marzo de 2020 “Por el cual se modifica la \nestructura de la Autoridad Nacional de Licencias Ambientales -ANLA- “, el Ministro de Ambiente y \nDesarrollo Sostenible, se dispuso la escisión de la Subdirección de Evaluación y Seguimiento y la \ncreación de la Subdirección de Seguimiento de Licencias Ambientales, la cual de acuerdo al numeral \nprimero del mencionado artículo, tiene la función de realizar el control y seguimiento a los proyectos, \nobras o actividades que cuenten con licencia ambiental. \n \nMediante la Resolución 669 del 14 de abril de 2020, se nombró al servidor público EDILBERTO \nPEÑARANDA CORREA, identificado con cedula de ciudadanía No. 4.052.851, en el empleo de libre \nnombramiento y remoción de Asesor, código 1020, grado 15, adscrito a la Dirección General de la \nplanta global de la ANLA. \n \nMediante la Resolución 1957 del 5 de noviembre de 2021, se adoptó el Manual Específico de \nFunciones y de Competencias Laborales para los empleos de la Autoridad Nacional de Licencias \nAmbientales – ANLA, y en el que se establece la función de elaborar, revisar y suscribir los actos \nadministrativos requeridos en el proceso de seguimiento de licencias ambientales y otros \ninstrumentos. \n \nMediante la Resolución 02795 del 25 de noviembre de 2022, “Por la cual se delegan unas funciones \ny se dictan otras disposiciones”, se delegó en el Asesor Código 1020 Grado 15 del Despacho del \ndirector general, la función de suscribir los actos administrativos referentes a planes de \ncompensación y de inversión forzosa no menos del 1%. \n \nTeniendo en cuenta lo anterior, es el Asesor del Despacho del director general de la Autoridad \nNacional de Licencias Ambientales el funcionario competente para firmar el presente acto \nadministrativo. \n \nAunado a lo anterior, el numeral primero del artículo 74 de la Ley 1437 de 2011, establece que el \nrecurso de reposición lo deberá resolver quien expidió la decisión para que la aclare, modifique, \nadicione o revoque, en el presente caso, la resolverá el asesor del despacho del director de la \nAutoridad Nacional de Licencias Ambientales – ANLA \n \n\nResolución No. 2140       Del 19 SEP. 2023          Hoja No. 7 de 22 \n \n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1338 del \n22 de junio de 2023” \nPágina 7 de 22 \n \nc. Procedencia, Oportunidad, Presentación y Requisitos Del Recurso De Reposición.1 \n \nConforme a lo previsto en el artículo sexto de la Resolución 1338 del 22 de junio de 2023, contra \ndicho acto administrativo procede el recurso de reposición dentro de los 10 días hábiles siguientes a \nsu notificación, cumpliendo los requisitos establecidos en los artículos 74 y siguientes del Código de \nProcedimiento Administrativo y de lo Contencioso Administrativo (Ley 1437 de 2011).  \n \nLa Resolución 1338 del 22 de junio de 2023, fue notificada de manera electrónica el día 22 de junio \nde 2023, y fue objeto de recurso de reposición mediante comunicación 20236200319972 de fecha 7 \nde julio de 2023, es decir que fue presentado de manera oportuna.  \n \nAdicionalmente, en cuanto a los requisitos legales establecidos en el artículo 77 de la Ley 1437 de \n2011, para presentar el recurso de reposición, se constató que fueron debidamente cumplidos por el \nrecurrente, por cuanto se expresaron los motivos de inconformidad, así como su nombre y dirección \ndel recurrente y fue presentado por el doctor CAMILO ANDRÉS CASTRO GUTIÉRREZ, obrando en \ncalidad de mandatario general de la sociedad PETRÓLEOS COLOMBIANOS S. A. - PETROLCO, \ncomo lo acredita el certificado de cámara de comercio, expedido por la Cámara de Comercio de \nBogotá y anexo al recurso de reposición, resaltando que dicha sociedad es la  titular del instrumento \nde control ambiental del proyecto “Área de Interés de Perforación Exploratoria en el Bloque Tapir, \nPozo Mateguafa 1- Mateguafa 2, Mateguafa 3, 4, 7 y 9”. \n \nA su vez, el artículo 79 ibídem, sobre el trámite de los recursos preceptúa que el recurso de \nreposición deberá resolverse de plano, a no ser que al interponerlo se haya solicitado la práctica de \npruebas, o que el funcionario que ha de decidir el recurso considere necesario decretarlas de oficio, \nsituaciones que no se presentan en el caso de estudio. \n \nEn tal sentido, el funcionario de la administración a quien corresponde tomar la decisión definitiva, \ndebe hacerlo con base en la información que disponga; para este caso, es la contenida en el \nexpediente LAM1437, que aquí nos ocupa. \n \n3. CONSIDERACIONES DE LA AUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES FRENTE AL RECURSO DE REPOSICIÓN INTERPUESTO POR \nLA SOCIEDAD PETROLEOS COLOMBIANOS S.A.  \n \nA continuación, se procederá a resolver el recurso de reposición interpuesto por la sociedad \nPETROLEOS COLOMBIANOS S.A. contra del artículo primero, el artículo segundo, el parágrafo \nsegundo del mismo artículo y el artículo Cuarto de la Resolución 1338 del 22 de junio de 2023, \nconforme se expuso en las anteriores consideraciones y en tal sentido los argumentos emitidos por \nesta Autoridad Nacional. \n \n \n1 El recurso de reposición constituye un instrumento legal mediante el cual la parte interesada tiene la oportunidad de ejercer el derecho de controvertir \nuna decisión, para que la administración previa su evaluación, la confirme, aclare, modifique o revoque, previo el lleno de las exigencias legales \nestablecidas para el efecto. Lla finalidad esencial del recurso de reposición no es otra distinta a que al funcionario de la administración que tomó una \ndecisión administrativa, se le dé la oportunidad para que enmiende o corrija un error, o los posibles errores que se hayan podido presentar en el acto \nadministrativo por él expedido en ejercicio de sus funciones. \n\nResolución No. 2140       Del 19 SEP. 2023          Hoja No. 8 de 22 \n \n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1338 del \n22 de junio de 2023” \nPágina 8 de 22 \n \nEl recurso de reposición objeto de estudio por parte de esta Autoridad Nacional, versa sobre 3 \npeticiones, donde la sociedad PETRÓLEOS COLOMBIANOS S. A. – PETROLCO., solicita:  \n \n“(…) \nPETICIONES  \n \nPRIMERA. REPONER el artículo Primero de la Resolución 1338 del 22 de junio de 2023, en el \nsentido de MODIFICAR las hectáreas a compensar en dos (2) hectáreas correspondientes a la \nobligación establecida en el numeral 5 del artículo Tercero de la Resolución 0303 del 29 de abril de \n1999.  \n \nSEGUNDA. REPONER el artículo Segundo de la Resolución 1338 del 22 de junio de 2023, en el \nsentido de MODIFICAR el artículo en el sentido de incluir todos los pozos del expediente LAM1437, \ntales como “ÁREA DE INTERÉS DE PERFORACIÓN EXPLORATORIA EN EL BLOQUE TAPIR. \nPOZO MATEGUAFA 1- MATEGUAFA 2 MATEGUAFA 3, 4, 7 y 9”.  \n \nTERCERA. REPONER el artículo Segundo, el parágrafo segundo del mismo artículo y el artículo \nCuarto de la Resolución 1338 del 22 de junio de 2023 en el sentido de MODIFICAR lo referente a la \nNO aplicación del título “Plan de Compensación del Medio Biótico” ni “Compensación Para el Medio \nBiótico” y únicamente mencionar “Plan de Compensación (…)”. \n \nEn tal circunstancia, y en aras de resolver con apego a la Constitución, la Ley y las normas \nespeciales que rigen la materia la petición de la sociedad PETRÓLEOS COLOMBIANOS S. A. – \nPETROLCO., esta Autoridad Nacional analizará los argumentos expuestos en el escrito de recurso \nde reposición con radicación 20236200319972 de fecha 7 de julio de 2023, obrante en el expediente \nLAM1437. \n  \nCabe señalar, que el análisis técnico frente a los argumentos presentados por la sociedad \nPETROLCO, fue efectuado en el concepto técnico 5087 del 17 de agosto de 2023, el cual es \nacogido en el presente acto administrativo. \n \nArgumentos de la sociedad PETROLCO \nPRIMERA DISPOSICIÓN RECURRIDA \n \nARTÍCULO PRIMERO. MODIFICAR el numeral 5 del artículo tercero de la \nResolución 0303 del 29 de abril de 1999, el cual quedará de la siguiente manera:  \n \n“(…) No. 5- Cómo medida compensatoria a la intervención en esta zona, la \nempresa deberá efectuar una repoblación vegetal del Bosque de galería del \ncaño Madre Vieja con especies nativas y multiestrata en un área de cinco \n(5) hectáreas debidamente identificadas.” \n \n(…) \n \nPetición de la Empresa \n \n \n\nResolución No. 2140       Del 19 SEP. 2023          Hoja No. 9 de 22 \n \n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1338 del \n22 de junio de 2023” \nPágina 9 de 22 \n \nPRIMERA. REPONER el artículo Primero de la Resolución 1338 del 22 de junio de 2023, en el \nsentido de MODIFICAR las hectáreas a compensar en dos (2) hectáreas correspondientes a la \nobligación establecida en el numeral 5 del artículo Tercero de la Resolución 0303 del 29 de abril de \n1999.  \n \n(…) \n \nArgumentos del recurrente \n \n(…) \n \nEn primera medida, es importante resaltar que la obligación relacionada con la compensación que \ndebe realizar la sociedad PETROLCO está establecida en la Resolución 303 de abril de 1999 y es \nespecífica a dos (2) hectáreas de repoblación vegetal del bosque de galería del caño Madre Vieja \ncon especies nativas y multiestrata.  \n \nEn ese mismo sentido, la normatividad ambiental define que las medidas de compensación son las \n“acciones dirigidas a resarcir y retribuir a las comunidades, las regiones, localidades y al entorno \nnatural por los impactos o efectos negativos generados por un proyecto, obra o actividad, que no \npuedan ser evitados, corregidos o mitigados” 1. Siendo el fin de la compensación impuesta en la \nResolución 303 de abril de 1999, la retribución por la intervención en la zona licenciada.  \n \nEs por ello, que luego del estudio realizado por la Autoridad Ambiental, en su momento, determinó \nque el área a compensar por parte de la sociedad PETROLCO es de dos (2) hectáreas, tal y como lo \ndemuestra y certifican los diferentes actos administrativos.  \n \nAhora, el Plan de Compensación presentado por la sociedad PETROLCO, mediante Radicado No. \n2022249346-1-000 del 4 de noviembre de 2022, va un paso más allá, proponiendo de forma \nvoluntaria hasta cinco (5) hectáreas, no obstante respetuosamente se debe hacer la claridad que \nesto hace referencia a dos (2) hectáreas correspondientes a la obligación relacionada en el numeral \n5 del artículo Tercero de la Resolución 303 del 29 de abril de 1999 correspondiente al expediente \nLAM1437 y a tres (3) hectáreas adicionales como una acción voluntaria de la sociedad, en búsqueda \nde contribuir con el cuidado del medio ambiente y los ecosistemas más vulnerables de la zona y con \nel fin que la ANLA aprobara el predio seleccionado para futuras o diferentes obligaciones.  \n \nPero preocupa a la sociedad PETROLCO que, al modificar la obligación de compensación ambiental \npor parte de la ANLA, incluyendo las hectáreas voluntarias que se anuncian en el documento \npresentado en el Plan de Compensación, implique su obligatorio cumplimiento con todas las \nobligaciones que esto conlleva.  \n \nDe igual manera, el Radicado No. 2022249346-1-000 del 4 de noviembre de 2022, evaluado por \nparte de la ANLA, no contiene expresamente una solicitud de modificación del mismo Plan de \nCompensación por parte de la sociedad PETROLCO, en el sentido de ampliar las hectáreas a \ncompensar por parte del titular del PMA solo da a conocer a la ANLA la posibilidad de aumentar \ndichas hectáreas de forma voluntaria por parte de la empresa, es decir, que las hectáreas \nadicionales propuestas voluntariamente no implican una solicitud formal de modificación de la \nobligación establecida por parte de la ANLA.  \n \n\nResolución No. 2140       Del 19 SEP. 2023          Hoja No. 10 de 22 \n \n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1338 del \n22 de junio de 2023” \nPágina 10 de 22 \n \nPor lo anteriormente expuesto la sociedad PETROLCO respetuosamente solicita REPONER el \nartículo Primero de la Resolución 1338 del 22 de junio de 2023, en el sentido de MODIFICAR las \nhectáreas a compensar en dos (2) hectáreas, correspondientes a la obligación establecida en la \nresolución primigenia. \n \nConsideraciones técnicas y jurídicas de la ANLA al respecto:   \na. Consideración técnica frente a la primera petición  \nDe acuerdo a lo expuesto por la sociedad PETROLCO frente el artículo Primero de la Resolución \n1338 del 22 de junio de 2023, es pertinente resaltar que el concepto técnico 5087 del 17 de agosto \nde 2023, señaló: \n“(…) En cuanto a la petición realizada por la sociedad en donde solicita REPONER el Artículo \nPrimero de la Resolución 1338 del 22 de junio de 2023, en el sentido de MODIFICAR las hectáreas \na compensar en dos (2) hectáreas, correspondientes a la obligación establecida en la resolución \nprimigenia, la Autoridad Nacional de Licencias Ambientales ANLA, considera que si bien es cierto, el \nPlan de Compensación presentado por la sociedad PETROLCO, mediante Radicado No. \n2022249346-1-000 del 4 de noviembre de 2022, propone la restauración ecológica activa o \nreforestación con árboles nativos de cinco (5) hectáreas, tal como se indica en el concepto técnico \n1266 del 22 de marzo de 2023 acogido mediante la Resolución 1338 del 22 de junio de 2023, en el \nnumeral 5.8 Plan de Compensación Inicialmente, es de indicar, que la obligación relacionada con la \nmedida compensatoria a la intervención en esta zona, establecida en el numeral 5 del Artículo \nTercero de la Resolución 0303 del 29 de abril de 1999, hace alusión a una repoblación vegetal del \nBosque de galería del caño Madre Vieja con especies nativas y multiestrata en un área de dos (2) \nhectáreas y en el plan presentado a decisión de PETRÓLEOS COLOMBIANOS S.A - PETROLCO, \nse propone un área de cinco (5) hectáreas. (…). (Negrilla fuera del texto original), la obligación \nestablecida en la Resolución 0303 del 29 de abril de 1999, hace referencia a dos (2) hectáreas y las \ntres (3) hectáreas adicionales propuestas por la Sociedad corresponden a una acción voluntaria. \n \nIgualmente, tal como lo indica la Sociedad, en el radicado No. 2022249346-1-000 del 4 de \nnoviembre de 2022, mediante el cual se presentó a esta Autoridad Plan de compensación del \ncomponente biótico para un área de 5 hectáreas dentro del predio Mateguafa, Plataforma Mateguafa \n– Caño Madre Vieja” localizado en el Municipio de Orocué, evaluado por parte de la ANLA, no \ncontiene expresamente una solicitud de modificación, en el sentido de ampliar las hectáreas a \ncompensar, es decir, que las hectáreas adicionales propuestas (3 hectáreas) voluntariamente no \nimplican una solicitud formal de modificación de la obligación establecida por parte de la ANLA.  \n \nAsí las cosas, se considera a lugar desde el punto de vista técnico la solicitud elevada por la \nsociedad, por lo cual se solicita (…) REPONER el artículo primero de la Resolución 1338 del 22 de \njunio de 2023, en el sentido MODIFICAR las hectáreas a compensar en dos (2) hectáreas, \ncorrespondientes a la obligación establecida en la resolución primigenia (…)”  \n \n \nb. Consideración jurídica frente a la primera petición \n \n\nResolución No. 2140       Del 19 SEP. 2023          Hoja No. 11 de 22 \n \n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1338 del \n22 de junio de 2023” \nPágina 11 de 22 \n \nLuego de revisar las consideraciones técnicas expuestas, es preciso realizar la modificación del \nartículo primero de la Resolución 1338 del 22 de junio de 2023, en tanto a pesar de que la Sociedad \nPETRÓLEOS COLOMBIANOS S.A, en el radicado No. 2022249346-1-000 del 4 de noviembre de \n2022, presentó a esta Autoridad Plan de compensación del componente biótico dentro del predio \nMateguafa, Plataforma Mateguafa – Caño Madre Vieja” localizado en el Municipio de Orocué.  \n \nLa Sociedad indicó que realizaría compensación en 5 hectáreas y por tanto para certificar el \ncumplimiento de compensar las citadas hectáreas se debe realizar conforme a lo expresado en el \nestudio, pero teniendo en cuenta que solamente se va a realizar actividades en dos hectáreas \nporque las otras tres son voluntarias, en efecto procede el presente recurso; sin embargo, es \npreciso mencionar que el actuar de esta Autoridad Nacional, fue ajustado a derecho porque el \nradicado 2022249346-1-000 del 4 de noviembre de 2022, hacía mención a las 5 hectáreas en \ncuestión y se establecieron las mismas.  \n \nEn este orden de  ideas, esta Autoridad Nacional, cuyo fin entre otros, es garantizar que los \nprocesos de desarrollo económico y social del país, se orienten según los principios universales y \ndel desarrollo sostenible, en tal sentido la ANLA al  evaluar el radicado ANLA 2022249346-1-000 del \n4 de noviembre de 2022, presentado por la sociedad PETRÓLEOS COLOMBIANOS S.A,  y con el \nfin de garantizar que la compensación a ejecutar cumpla una función de mejora en el paisaje el cual \ndicho recurso, por ser patrimonio común deberá ser protegido por todas las partes conforme lo \nconsagra el numeral 8 del artículo 1º de la Ley 99 de 1993, considero que se debía garantizar el \nmismo efectuando el repoblamiento de 5 hectáreas, no obstante como lo aclara la sociedad, su \nobligación es de 2 hectáreas y en pro del principio de confianza legítima debe mantenerse el \nrespeto por la obligación principal.               \n \nConforme a lo anterior, esta Autoridad Nacional realizará el ajuste correspondiente, teniendo en \ncuenta que las tres hectáreas  adicionales a compensar  se refieren a hectáreas voluntarias y por \ntanto solamente se verificaran dos hectáreas.   \n \nSEGUNDA DISPOSICIÓN RECURRIDA \n“(…) \n \n \nArtículo Segundo de la Resolución 1338 del 22 de junio de 2023.  \n \n(…) \n \nARTÍCULO SEGUNDO. ACEPTAR las actividades propuestas para el Plan de Compensación del \nmedio biótico, presentado por la sociedad PETRÓLEOS COLOMBIANOS S.A – PETROLCO \nmediante el radicado 2022249346-1-000 del 4 de noviembre de 2022, relacionadas con la \nreforestación con especies nativas de cinco (5) hectáreas, en el predio denominado Mateguafa \n(Locación Mateguafa 3 – LAM2957), ubicado en la Corregimiento El Algarrobo, en jurisdicción del \nmunicipio de Orocué, departamento de Casanare dentro del área de influencia del Caño Madre \nVieja.(…)” \n \n \n \nPETICIÓN DE LA EMPRESA  \n\nResolución No. 2140       Del 19 SEP. 2023          Hoja No. 12 de 22 \n \n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1338 del \n22 de junio de 2023” \nPágina 12 de 22 \n \n \n REPONER el Artículo Segundo de la Resolución 1338 del 22 de junio de 2023, en el \nsentido de MODIFICAR el Artículo en el sentido de incluir todos los pozos del expediente \nLAM1437, tales como “ÁREA DE INTERÉS DE PERFORACIÓN EXPLORATORIA EN EL \nBLOQUE TAPIR. POZO MATEGUAFA 1- MATEGUAFA 2 MATEGUAFA 3, 4, 7 y 9. \n \n(…) \n \nArgumentos de la Empresa \n \nEn búsqueda de tener claridad sobre las obligaciones establecidas por parte de la ANLA y \nla sociedad PETROLCO, es necesario manifestar que en la lectura del artículo Segundo de \nla resolución recurrida no es claro que el Plan de Compensación corresponde a todos los \npozos que se incluyen en el expediente en comento.  \n \nEs fundamental señalar que los actos administrados deben cumplir con la armonía entre la \nparte motiva y la parte resolutiva de los mismos, para procurar la protección de sus \nderechos e intereses legítimos. No obstante, dentro de la parte considerativa del acto \nadministrativo si se encuentra la manifestación de la administración en incluir los diferentes \npozos:  \n \n“Finalmente es importante precisar la aprobación del programa de compensación del medio \nbiótico, se está́ realizando mediante este acto administrativo el cual responde a la función \nde seguimiento y control ambiental que se realizó́́ al proyecto “ÁREA DE INTERÉS DE \nPERFORACIÓN EXPLORATORIA EN EL BLOQUE TAPIR. POZO MATEGUAFA 1- \nMATEGUAFA 2 MATEGUAFA 3, 4, 7 y 9.” (…) Por otra parte, para la sociedad PETROLCO \nes fundamental tener certeza dentro de la parte resolutiva del acto administrativo sobre los \npozos que dan cumplimiento el Plan de Compensación aprobado por la ANLA. \n \nPor lo anterior, se solicita respetuosamente REPONER el artículo Segundo de la Resolución \n1338 del 22 de junio de 2023, en el sentido de MODIFICAR la parte resolutiva en el sentido \nde incluir todos los pozos del expediente para las cuales fue aprobado el Plan de \nCompensación, tales como “ÁREA DE INTERÉS DE PERFORACIÓN EXPLORATORIA EN \nEL BLOQUE TAPIR. POZO MATEGUAFA 1- MATEGUAFA 2 MATEGUAFA 3, 4, 7 y 9”; es \ndecir, para todo el expediente LAM1437. \n \nConsideraciones técnicas y jurídicas de la ANLA:   \na. Consideración técnica frente a la segunda petición  \nEn cuanto a la petición realizada por la sociedad en donde solicita REPONER el Artículo \nSegundo de la Resolución 1338 del 22 de junio de 2023, en el sentido de MODIFICAR la \nparte resolutiva con el ánimo de incluir todos los pozos del expediente para las cuales fue \naprobado el Plan de Compensación, tales como “ÁREA DE INTERÉS DE PERFORACIÓN \nEXPLORATORIA EN EL BLOQUE TAPIR. POZO MATEGUAFA 1- MATEGUAFA 2 \nMATEGUAFA 3, 4, 7 y 9”; es decir, para todo el expediente LAM1437, la Autoridad Nacional \n\nResolución No. 2140       Del 19 SEP. 2023          Hoja No. 13 de 22 \n \n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1338 del \n22 de junio de 2023” \nPágina 13 de 22 \n \nde Licencias Ambientales ANLA, considera que realizada la revisión de la parte \nconsiderativa de la Resolución 1338 del 22 de junio de 2023, se evidencia que en este acto \nadministrativo si se encuentra la manifestación de la administración en incluir los diferentes \npozos, indicándose: \n \n“Finalmente es importante precisar la aprobación del programa de compensación del \nmedio biótico, se está́ realizando mediante este acto administrativo el cual responde a la \nfunción de seguimiento y control ambiental que se realizó́́ al proyecto “ÁREA DE INTERÉS \nDE PERFORACIÓN EXPLORATORIA EN EL BLOQUE TAPIR. POZO MATEGUAFA 1- \nMATEGUAFA 2 MATEGUAFA 3, 4, 7 y 9.” (…) \n \nAsí las cosas, se considera a lugar desde el punto de vista técnico la solicitud elevada por \nla sociedad, por lo cual se solicita (…) REPONER el artículo Segundo de la Resolución \n1338 del 22 de junio de 2023, en el sentido de MODIFICAR la parte resolutiva con el \nánimo de incluir todos los pozos del expediente para las cuales fue aprobado el Plan de \nCompensación, tales como “ÁREA DE INTERÉS DE PERFORACIÓN EXPLORATORIA \nEN EL BLOQUE TAPIR. POZO MATEGUAFA 1- MATEGUAFA 2 MATEGUAFA 3, 4, 7 y \n9; es decir, para todo el expediente LAM1437  \n \nb. Consideración jurídica frente a la segunda petición  \n \nPara resolver el presente recurso se debe inicialmente mencionar que la segunda petición \npresentada por el recurrente se dirige a modificar parcialmente el artículo segundo de la \nResolución 1338 del 22 de junio de 2023, en el sentido de aclarar que el Plan de \nCompensación no menciono todos los pozos que se incluyen en el expediente.  \n \nAl respecto, el Concepto Técnico No. 5087 del 17 de agosto de 2023 a través del cual se \nevaluaron los argumentos del recurso de reposición presentado, señalo que se cometió un \nerror involuntario en el sentido de no incluir la totalidad de los pozos del proyecto “ÁREA \nDE INTERÉS DE PERFORACIÓN EXPLORATORIA EN EL BLOQUE TAPIR. POZO \nMATEGUAFA 1- MATEGUAFA 2 MATEGUAFA 3, 4, 7 Y 9.”  \n \nFrente a estos errores es oportuno traer a colación el artículo 45 de la Ley 1437 de 2011, \nque reza:  \n \n“ARTÍCULO 45. CORRECCIÓN DE ERRORES FORMALES. En cualquier tiempo, \nde oficio o a petición de parte, se podrán corregir los errores simplemente formales \ncontenidos en los actos administrativos, ya sean aritméticos, de digitación, de \ntranscripción o de omisión de palabras. En ningún caso la corrección dará lugar a \ncambios en el sentido material de la decisión, ni revivirá los términos legales para \ndemandar el acto. Realizada la corrección, esta deberá ser notificada o comunicada \na todos los interesados, según corresponda.” \n \n\nResolución No. 2140       Del 19 SEP. 2023          Hoja No. 14 de 22 \n \n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1338 del \n22 de junio de 2023” \nPágina 14 de 22 \n \nPor otro lado, la Corte Constitucional ha sostenido que “(…) el inciso 3º del artículo 310 \ndel C. de P.C permite que se corrijan los errores que se cometan por la omisión o cambio \nde palabras o alteraciones de éstas, de manera idéntica a la que se autoriza para corregir \nlos errores aritméticos, pero respecto de otra clase de fallas” \n \nFinalmente cabe señalar que el Consejo de Estado de la Sala de lo Contencioso \nAdministrativo, Sección Cuarta Radicación número: 73001-23-31-000-2004-01367- \n01(16398) del 27 de agosto de 2009, se pronunció con respecto a la corrección de los \nactos y al respecto infiere: \n \n(…) \n \n“…Se infiere entonces que la facultad otorgada a la administración para corregir los actos que \nprofiere, tiene dos limitantes:  \n \nQue se trate de errores aritméticos o de transcripción, es decir aquellos errores que no afecten en \nforma sustancial el contenido del acto que se corrige y,  \n \nQue contra el acto que se pretende corregir no se haya ejercitado la acción contenciosa \nadministrativa2…” (…)  \n \nPara el caso concreto es procedente mencionar que los recursos no han sido establecidos \ncomo oportunidades puramente formales destinadas a agotar una etapa indispensable para \nacudir a la jurisdicción, sino que cumplen una función material, en virtud de la cual, se brinda \nal administrado la oportunidad procesal para ejercer dentro de los términos de ley el derecho \nde controvertir y plantear los motivos de inconformidad que le asistan, a efectos de lograr \nconforme a derecho que la administración reconsidere la decisión tomada a efectos de \nrevocarla, modificarla o aclararla, siempre que se cumplan con los presupuestos y requisitos \nlegales para la interposición de los mismos. \n \nEn atención a lo anterior y de conformidad con los argumentos expuestos, esta Autoridad \nNacional considera procedente aclarar el artículo segundo de la Resolución No. 1338 del 22 \nde junio de 2023, en el sentido de incluir la totalidad de los pozos del proyecto “ÁREA DE \nINTERÉS DE PERFORACIÓN EXPLORATORIA EN EL BLOQUE TAPIR. POZO \nMATEGUAFA 1- MATEGUAFA 2 MATEGUAFA 3, 4, 7 Y 9.”  \n \nTERCERA DISPOSICIÓN RECURRIDA \n“(…) \n \n \nArtículo Segundo de la Resolución 1338 del 22 de junio de 2023.  \n \nARTÍCULO SEGUNDO. ACEPTAR las actividades propuestas para el Plan de Compensación del \nmedio biótico, presentado por la sociedad PETRÓLEOS COLOMBIANOS S.A – PETROLCO \nmediante el radicado 2022249346-1-000 del 4 de noviembre de 2022, relacionadas con la \n \n2 Consejo de Estado, sentencia del 9 de junio de 2005, expediente 14407, CP. Juan Ángel Palacio Hincapié \n\nResolución No. 2140       Del 19 SEP. 2023          Hoja No. 15 de 22 \n \n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1338 del \n22 de junio de 2023” \nPágina 15 de 22 \n \nreforestación con especies nativas de cinco (5) hectáreas, en el predio denominado Mateguafa \n(Locación Mateguafa 3 – LAM2957), ubicado en la Corregimiento El Algarrobo, en jurisdicción del \nmunicipio de Orocué, departamento de Casanare dentro del área de influencia del Caño Madre \nVieja. \n \n(…) \n \nPARÁGRAFO SEGUNDO: Dar inicio a la implementación del Plan de Compensación del medio \nbiótico, en un término de dos (2) meses a partir de la ejecutoria de la presente Resolución, de igual \nmanera, la plantación debe ejecutarse en el mismo momento que inicie el periodo de lluvias. \n \n(…) \n \nARTÍCULO CUARTO. La sociedad PETRÓLEOS COLOMBIANOS S.A – PETROLCO, en un \ntérmino de tres (3) meses, contados a partir de la ejecutoria de la presente Resolución, en relación \ncon el Plan de Compensación para el medio biótico, presentado mediante radicado 2022249346-1- \n000 del 4 de noviembre de 2022, deberá  \n \n(…) \n \n \nPetición de La Empresa  \n \n(…) \n \nTERCERA. REPONER el artículo Segundo, el parágrafo segundo del mismo artículo y el artículo \nCuarto de la Resolución 1338 del 22 de junio de 2023 en el sentido de MODIFICAR lo referente a la \nNO aplicación del título “Plan de Compensación del Medio Biótico” ni “Compensación Para el Medio \nBiótico” y únicamente mencionar “Plan de Compensación (…)”. \n \nArgumentos de la Empresa \n \nEs pertinente mencionar que en el Plan de Compensación presentado por la sociedad \nPETROLCO, con radicado No. 2022249346-1-000 del 4 de noviembre de 2022, se tuvieron \nen cuenta lineamientos definidos en el Manual de Compensaciones del Componente Biótico, \ntales como dónde, cuánto y cómo compensar, con el fin de lograr una ruta metodológica \npara facilitar la presentación del mismo.  \n \nNo obstante, se debe manifestar por parte de la sociedad PETROLCO que el marco \nnormativo de las obligaciones de compensación no se encuentra dentro de ninguno de los \nmanuales adoptados para ello, es decir, que el Manual de Compensación del Componente \nBiótico no aplica para el proyecto, toda vez que la obligación de compensación para el \nexpediente LAM1437 se oficializó mediante la Resolución 303 del 29 de abril de 1999.  \n \nPor otra parte, es claro que la aplicación del Manual de Compensación del Medio Biótico \nacogido mediante la Resolución 256 de 2018, modificada por la 1428 de 2018, definió que la \naplicación del manual seria obligatorio a partir del 15 de agosto de 2018, al cual además \nmanifestó que aquellos que obtuvieron Licencia Ambiental antes de la entrada en vigencia \ndel Manual de Compensaciones del Medio Biótico continuarán sujetos a las normas vigentes \n\nResolución No. 2140       Del 19 SEP. 2023          Hoja No. 16 de 22 \n \n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1338 del \n22 de junio de 2023” \nPágina 16 de 22 \n \nal momento de su expedición. Sin embargo, podrían acogerse a lo dispuesto en dicha \nresolución, en lo concerniente al Dónde y Cómo implementar las medidas de compensación.  \n \nDado que la sociedad PETROLCO no solicitó formalmente a la ANLA acogerse al Manual de \nCompensación Ambiental del Componente Biótico, en el marco de lo dispuesto en el artículo \nPrimero de la Resolución 370 del 15 de abril de 2021 (mediante la cual el Ministerio de \nAmbiente y Desarrollo Sostenible otorgó plazo para cobijarse a los usuarios o titulares de \nlicencias ambientales que se encuentran bajo régimen diferente al regulado por la \nResolución 256 de 2018), la obligación original no ha variado.  \n \nEn consecuencia, la compensación del expediente LAM1437 se rige por lo establecido en \nlos diferentes actos administrativos relacionados a los proyectos, en los cuales únicamente \nse hace la exigencia de: “Cómo medida compensatoria a la intervención en esta zona, la \nempresa deberá efectuar una repoblación vegetal del Bosque de galería del caño Madre \nVieja con especies nativas y multiestrata en un área de dos (2) hectáreas debidamente \nidentificadas”.  \n \nEs decir que, las obligaciones relativas a la compensación que rige al proyecto “Área de \nInterés de Perforación Exploratoria Tapir”, se encuentran enmarcadas en el numeral 5 del \nartículo Tercero de la Resolución 0303 del 29 de abril de 1999. Por lo tanto, no es correcto \nque la ANLA, en este caso, relacione un Plan de Compensación del Medio Biótico o un Plan \nde Compensación para el Medio Biótico.  \n \nPor lo anterior de manera atenta se solicita REPONER el artículo Segundo, el parágrafo \nSegundo del mismo artículo y el artículo Cuarto de la Resolución 1338 del 22 de junio de \n2023 en el sentido de MODIFICAR lo referente a la NO aplicación del título “Plan de \nCompensación del Medio Biótico” ni “Compensación Para el Medio Biótico” y únicamente \nmencionar “Plan de Compensación”, para evitar futuras confusiones. \n \n \nConsideraciones técnicas y jurídicas de la ANLA:   \na. Consideración técnica frente a la tercera petición  \nDe acuerdo a lo expuesto por la sociedad PETROLCO frente al artículo segundo y su parágrafo \nsegundo y el artículo cuarto  de la Resolución 1338 del 22 de junio de 2023, es pertinente resaltar \nque el concepto técnico 5087 del 17 de agosto de 2023, señaló: \n“(…) En cuanto a la petición realizada por la sociedad en donde solicita REPONER el Artículo \nSegundo de la Resolución 1338 del 22 de junio de 2023, en el sentido de REPONER el Artículo \nSegundo, el Parágrafo Segundo del mismo Artículo y el Artículo Cuarto de la Resolución 1338 del \n22 de junio de 2023 en el sentido de MODIFICAR lo referente a la NO aplicación del título “Plan de \nCompensación del Medio Biótico” ni “Compensación Para el Medio Biótico” y únicamente mencionar \n“Plan de Compensación”, para evitar futuras confusiones, la Autoridad Nacional de Licencias \nAmbientales ANLA, considera, que el título utilizado “Plan de Compensación del medio biótico”, fue \nutilizado y establecido en el concepto técnico 1266 del 22 de marzo de 2023, acogido mediante la \nResolución 1338 del 22 de junio de 2023, teniendo en cuenta que el mismo documento presentado \n\nResolución No. 2140       Del 19 SEP. 2023          Hoja No. 17 de 22 \n \n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1338 del \n22 de junio de 2023” \nPágina 17 de 22 \n \npor la Sociedad mediante radicado 2022249346-1-000 del 4 de noviembre de 2022, lo denomina \n“Plan de compensación del componente biótico para un área de 5 hectáreas dentro del predio \nMateguafa, Plataforma Mateguafa – Caño Madre Vieja” localizado en el Municipio de Orocué, \nCasanare” (Negrilla y subrayado fuera del texto original).  \n \nNo obstante, a lo anterior, para evitar confusiones, teniendo en cuenta que al proyecto ÁREA DE \nINTERÉS DE PERFORACIÓN EXPLORATORIA EN EL BLOQUE TAPIR. POZO MATEGUAFA 1- \nMATEGUAFA 2 MATEGUAFA 3,4,7 Y 9, no le es aplicable a la Resolución 256 del 22 de febrero de \n2018,  mediante la cual se adopta la actualización del manual  de compensaciones ambientales del \ncomponente biótico y que fue modificada por la Resolución 1428 del 31 de julio de 2018 y que la \ncompensación del expediente LAM1437 se rige por lo establecido en los diferentes actos \nadministrativos, en los cuales únicamente se hace la exigencia de: “Cómo medida compensatoria a \nla intervención en esta zona, la empresa deberá efectuar una repoblación vegetal del Bosque de \ngalería del caño Madre Vieja con especies nativas y multiestrata en un área de dos (2) hectáreas \ndebidamente identificadas, se considera a lugar desde el punto de vista técnico la solicitud elevada \npor la sociedad, por lo cual se solicita al área jurídica REPONER el Artículo Segundo, el Parágrafo \nSegundo del mismo Artículo y el Artículo Cuarto de la Resolución 1338 del 22 de junio de 2023 en el \nsentido de MODIFICAR lo referente a la NO aplicación del título “Plan de Compensación del Medio \nBiótico” ni “Compensación Para el Medio Biótico” y únicamente mencionar “Plan de Compensación \n(…)” \n \nb. Consideración jurídica frente a la tercera petición \n \nLuego de revisar las consideraciones expuestas es preciso realizar la modificación del artículo \nsegundo, del parágrafo segundo del mismo artículo y del artículo cuarto de la Resolución 1338 del \n22 de junio de 2023, en el sentido de determinar que en efecto,  no el Plan de Compensación del \nmedio biótico, sino de manera exclusiva el Plan de Compensación, lo anterior para evitar cualquier \ntipo de confusión que se pueda generar.  \n \nEn este sentido es preciso indicar que el recurso es procedente, pero es importante mencionar que \nla  Resolución hoy recurrida se expidió en derecho y con  plena observancia del principio de eficacia \ncontemplado en el artículo 3 de la Ley 1437 de 2011, en tanto, lo que se busco es darle agilidad en \nprocura de la efectividad del derecho material objeto de la actuación administrativa.  \n \nPor esta razón se digitó  “Plan de Compensación del medio biótico” haciendo alusión al mismo \nnombre que presentó la sociedad, pero en aras, al principio de eficacia, y con el ánimo de que esta \nautoridad bajo la normatividad ambiental vigente logre su finalidad, removerá de oficio los \nobstáculos puramente formales con el ánimo de evitarán decisiones inhibitorias, dilaciones o \nretardos y saneará esto, con el fin de evitar confusiones, en ese sentido digitará el nombre \ncorrespondiente al plan de compensación.   \n \nPara el caso concreto es procedente mencionar que los recursos no han sido establecidos como \noportunidades puramente formales destinadas a agotar una etapa indispensable para acudir a la \njurisdicción, sino que cumplen una función material, en virtud de la cual, se brinda al administrado la \noportunidad procesal para ejercer dentro de los términos de ley el derecho de controvertir y plantear \n\nResolución No. 2140       Del 19 SEP. 2023          Hoja No. 18 de 22 \n \n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1338 del \n22 de junio de 2023” \nPágina 18 de 22 \n \nlos motivos de inconformidad que le asistan, a efectos de lograr conforme a derecho que la \nadministración reconsidere la decisión tomada a efectos de revocarla, modificarla o aclararla, \nsiempre que se cumplan con los presupuestos y requisitos legales para la interposición de los \nmismos. \n \nEn este sentido teniendo en cuenta los principios de eficiencia y eficacia que deben cumplir los \nactos administrativos se modificarán los artículos en comento para evitar futuras confusiones.  \n \nCONCLUSIONES DE LA AUTORIDAD NACIONAL. \n \nEn cuanto a las peticiones efectuadas por la Sociedad es preciso manifestar respecto a cada una de \nlas peticiones, lo siguiente:  \n \n• Respecto de la primera solicitud se considera necesario desde el punto de vista técnico y \njurídico modificar el artículo primero de la Resolución 1338 del 22 de junio de 2023 teniendo \nen cuenta que el Plan de Compensación presentado para el proyecto “Área de Interés de \nPerforación Exploratoria en el Bloque Tapir. Pozo Mateguafa 1- Mateguafa 2 Mateguafa 3, 4, \n7”, se determinó como espacio para compensar en el espacio de dos (2) hectáreas.  \n \nTeniendo en cuenta que la presentación del Plan de Compensación no contiene \nexpresamente una solicitud de modificación, en el sentido de ampliar las hectáreas a \ncompensar, es decir, que las hectáreas adicionales propuestas (3 hectáreas) \nvoluntariamente no implican una solicitud formal de modificación de la obligación \nestablecida.  \n \n• Conforme a la segunda solicitud, se modificará el artículo segundo de la Resolución 1338 \ndel 22 de junio de 2023, en el sentido de aclarar que por un error involuntario de digitación \nno se incluyeron en el Plan de Compensación todos los pozos que se incluyen en el \nexpediente; por lo tanto se realizará el ajuste correspondiente.  \n \n• Finalmente, respecto de la última solicitud es preciso mencionar que se modificará el artículo \nsegundo, el parágrafo segundo del mismo artículo y del artículo cuarto de la Resolución \n1338 del 22 de junio de 2023, en el sentido de denominar no el Plan de Compensación del \nmedio biótico, sino de manera exclusiva el Plan de Compensación, para evitar cualquier tipo \nde confusión que se pueda generar. \n \nCONSIDERACIONES FINALES  \nAhora bien, es importante señalar que las decisiones adoptadas en esta instancia procesal,  se \nsuscribieron  de conformidad a la normatividad vigente, resaltando que fue preciso reconsiderar \nalgunas de ellas y mantener incólume otras obligaciones,   pues es claro que dentro de los principios \nde la administración está el control gubernativo, el cual permite que la administración revise sus \npropios actos, los modifique, aclare o revoque, de acuerdo con la pertinencia y conducencia de los \nargumentos y pruebas presentados por el interesado en la decisión. Para el caso de la autoridad \nambiental, sus decisiones deben estar enmarcadas dentro de los principios generales del derecho y \n\nResolución No. 2140       Del 19 SEP. 2023          Hoja No. 19 de 22 \n \n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1338 del \n22 de junio de 2023” \nPágina 19 de 22 \n \nvalores constitucionales de la protección de los recursos naturales renovables, y la obligación de \ngarantizar el derecho a un medio ambiente sano.  \nDe otro lado es importante manifestar que estando en el trámite de una actuación administrativa de \naceptar una compensación vía seguimiento, es indiscutible que la administración revise su actuación \ncon motivo de un recurso de reposición, por lo que para el presente caso se dispondrá: modificar los \nartículo primero, segundo y cuarto y mantener incólume las demás disposiciones de la Resolución \n1338 del 22 de junio de 2023, conforme a lo motivado en el presente acto administrativo.   \n \nEn mérito de lo expuesto, \n \nRESUELVE: \n \nARTÍCULO PRIMERO. REPONER en el sentido de modificar el artículo primero de la Resolución \n1338 del 22 de junio de 2023, conforme lo señalado en la parte motiva del presente Acto \nAdministrativo,  el cual quedará de la siguiente manera:  \n \nARTÍCULO PRIMERO. MODIFICAR el numeral 5 del artículo tercero de la Resolución 0303 del \n29 de abril de 1999, el cual quedará de la siguiente manera: \n \n“(...) No. 5- Cómo medida compensatoria a la intervención en esta zona, la empresa \ndeberá efectuar una repoblación vegetal del Bosque de galería del caño Madre Vieja con \nespecies nativas y multiestrata en un área de dos (2) hectáreas debidamente \nidentificadas.” \n \nARTÍCULO SEGUNDO. REPONER en el sentido de modificar el artículo segundo de la Resolución \n1338 del 22 de junio de 2023, conforme lo señalado en la parte motiva del presente Acto \nAdministrativo,  el cual quedará de la siguiente manera:  \n \nARTÍCULO SEGUNDO. ACEPTAR las actividades propuestas para el Plan de \nCompensación, para el proyecto Área de Interés de Perforación Exploratoria en el Bloque \nTapir. Pozo Mateguafa 1- Mateguafa 2 Mateguafa 3, 4, 7 y 9, presentado por la \nSOCIEDAD PETRÓLEOS COLOMBIANOS S.A – PETROLCO mediante el radicado \n2022249346-1-000 del 4 de noviembre de 2022, relacionadas con la reforestación con \nespecies nativas de cinco (5) hectáreas, dos (2) hectáreas establecidas como obligación \nen el numeral 5 del Artículo Tercero de la Resolución 0303 del 29 de abril de 1999 y tres \n(3) hectáreas adicionales propuestas voluntariamente por la Sociedad, en el predio \ndenominado Mateguafa (Locación Mateguafa 3 – LAM2957), ubicado en la Corregimiento \nEl Algarrobo, en jurisdicción del municipio de Orocué, departamento de Casanare dentro \ndel área de influencia del Caño Madre Vieja. \n \nARTÍCULO TERCERO. REPONER en el sentido de modificar el artículo segundo de la Resolución \n1338 del 22 de junio de 2023, conforme lo señalado en la parte motiva del presente Acto \nAdministrativo,  el cual quedará de la siguiente manera:  \n \n\nResolución No. 2140       Del 19 SEP. 2023          Hoja No. 20 de 22 \n \n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1338 del \n22 de junio de 2023” \nPágina 20 de 22 \n \nARTÍCULO SEGUNDO. ACEPTAR las actividades propuestas para el Plan de \nCompensación, para el proyecto Área de Interés de Perforación Exploratoria en el Bloque \nTapir. Pozo Mateguafa 1- Mateguafa 2 Mateguafa 3, 4, 7 y 9, presentado por la \nSOCIEDAD PETRÓLEOS COLOMBIANOS S.A – PETROLCO mediante el radicado \n2022249346-1-000 del 4 de noviembre de 2022, relacionadas con la reforestación con \nespecies nativas de cinco (5) hectáreas, dos (2) hectáreas establecidas como obligación \nen el numeral 5 del Artículo Tercero de la Resolución 0303 del 29 de abril de 1999 y tres \n(3) hectáreas adicionales propuestas voluntariamente por la Sociedad, en el predio \ndenominado Mateguafa (Locación Mateguafa 3 – LAM2957), ubicado en la Corregimiento \nEl Algarrobo, en jurisdicción del municipio de Orocué, departamento de Casanare dentro \ndel área de influencia del Caño Madre Vieja. \n(...) \nARTÍCULO CUARTO. REPONER en el sentido de modificar el parágrafo segundo del artículo \nsegundo de la Resolución 1338 del 22 de junio de 2023, conforme lo señalado en la parte motiva del \npresente Acto Administrativo,  el cual quedará de la siguiente manera: \n \nPARÁGRAFO SEGUNDO: Dar inicio a la implementación del Plan de Compensación, en \nun término de dos (2) meses a partir de la ejecutoria de la presente Resolución, de igual \nmanera, la plantación debe ejecutarse en el mismo momento que inicie el periodo de \nlluvias. \n \nARTÍCULO QUINTO. REPONER en el sentido de modificar el artículo cuarto de la Resolución 1338 \ndel 22 de junio de 2023, el cual quedará de la siguiente manera: \n \nARTÍCULO CUARTO. La sociedad PETRÓLEOS COLOMBIANOS S.A – PETROLCO, en \nun término de tres (3) meses, contados a partir de la ejecutoria de la presente Resolución, \nen relación con el Plan de Compensación, presentado mediante radicado 2022249346-1- \n000 del 4 de noviembre de 2022 (…) \n \nARTÍCULO SEXTO. Los demás términos y condiciones establecidos en la Resolución 1338 \ndel 22 de junio de 2023 que no fueron objeto de modificación en el presente acto \nadministrativo, continúan vigentes. \n \nARTÍCULO SÉPTIMO. Notificar el presente acto administrativo al representante legal, o al \napoderado debidamente constituido o a la persona debidamente autorizada de la sociedad \nPETROLEOS COLOMBIANOS S.A., o a quien haga sus veces, de conformidad con lo previsto en \nlos artículos 67, 68 y 69 de la Ley 1437 de 2011 y el artículo 10 de la ley 2080 de 2021. \n \nPARÁGRAFO SEGUNDO. En el suceso en que el titular de la licencia o el permiso, entre en \nproceso de disolución o régimen de insolvencia empresarial o liquidación regulados por las normas \nvigentes, informará inmediatamente de esta situación a esta Autoridad, con fundamento, entre otros, \nen los artículos 8, 58, 79, 80, 81, 95 numeral 8 de la Constitución Política de 1991, en la Ley 43 de \n1990, en la Ley 222 de 1995, en la Ley 1333 de 2009 y demás normas vigentes y jurisprudencia \naplicable.  \n \n\nResolución No. 2140       Del 19 SEP. 2023          Hoja No. 21 de 22 \n \n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1338 del \n22 de junio de 2023” \nPágina 21 de 22 \n \nPARÁGRAFO TERCERO. Adicional a la obligación de informar a esta Autoridad de tal situación, el \ntitular de la licencia o permiso aprovisionará contablemente las obligaciones contingentes que se \nderiven de la existencia de un procedimiento ambiental sancionatorio conforme con el artículo 40 de \nla Ley 1333 de 2009 o la norma que la adicione, modifique o derogue. \n \nARTÍCULO OCTAVO. Comunicar el contenido del presente acto administrativo a la Corporación \nAutónoma Regional de la Orinoquía –CORPORINOQUIA. \n \nARTÍCULO NOVENO Por la Autoridad Nacional de Licencias Ambientales – ANLA, publicar la \npresente Resolución en la Gaceta Ambiental de la Autoridad Nacional de Licencias Ambientales – \nANLA, una vez se encuentre debidamente ejecutoriada, de conformidad con lo dispuesto en el \nartículo 71 de la Ley 99 de 1993 y copia de la publicación deberá remitirse al expediente LAM1437.  \n \nARTÍCULO DÉCIMO. Contra el presente acto administrativo no procede recurso alguno de \nconformidad con lo establecido en el artículo 87 del Código de Procedimiento Administrativo y de lo \nContencioso Administrativo. \n \n \nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE \n \nDado en Bogotá D.C., a los 19 SEP. 2023 \n \n \n \n \n \nEDILBERTO PENARANDA CORREA \nASESOR \n \n \n \n \n \nMARIA ALEJANDRA SANTOYO ORTIZ \nCONTRATISTA \n \n \n \nMARCELO ROJAS BALLESTEROS \nCONTRATISTA \n \n \n \nExpediente No. LAM1437 \nConcepto Técnico N°  508 del 17 de agosto de 2023 \nFecha: \n25 de agosto de 2023 \n \nProceso No.: 20231000021404 \n\nResolución No. 2140       Del 19 SEP. 2023          Hoja No. 22 de 22 \n \n“Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 1338 del \n22 de junio de 2023” \nPágina 22 de 22 \n \n \nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los archivos digitales de la \nEntidad \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n"
}