{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 02603",
  "fecha_resolución": "2022-10-27",
  "nombre_proyecto": "proyecto “Área Exploratoria Campo",
  "ubicación": "departamento del Casanare.",
  "empresa": "ANLA en su calidad de entidad encargada de que los proyectos sujetos a licenciamiento, permiso o trámite ambiental cumplan con la normativa ambiental, de tal manera que contribuyan al desarrollo sostenible ambiental del país. Así las cosas",
  "numero_expediente": "LAM2825",
  "radicados": [
    "2022003670",
    "2020183823"
  ],
  "descripcion": "Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 2316 del 17 de diciembre de 2021",
  "tipos_infraccion": [
    "Vertimientos",
    "Emisiones atmosféricas",
    "Tala o afectación de bosques",
    "Incumplimiento del PMA"
  ],
  "pdf_id": "40957",
  "file_name": "ANLA_40957.pdf",
  "texto_completo": "|\nRepública de Colombia\nMinisterio de Ambiente y Desarrollo Sostenible\nAUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n- ANLA –\nRESOLUCIÓN N°  02603\n( 27 de octubre de 2022 )\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 1 de 31\n“Por la cual se resuelve recurso de reposición interpuesto contra la\nResolución 2316 del 17 de diciembre de 2021”\nEL ASESOR DEL DESPACHO DEL DIRECTOR GENERAL DE LA AUTORIDAD NACIONAL DE \nLICENCIAS AMBIENTALES – ANLA \nEn uso de las facultades legales establecidas mediante la Ley 99 del 22 de diciembre de 1993, el \nDecreto Ley 3573 del 27 de septiembre de 2011, modificado por el Decreto 376 del 11 de marzo de \n2020, el Decreto 1076 del 26 de mayo de 2015, Resolución 423 del 12 de marzo de 2020, \nResolución 669 del 14 de abril de 2020, Resolución 1957 del 5 de noviembre de 2021 y\nCONSIDERANDO\nQue mediante la Resolución 850 del 6 de agosto de 2003, el entonces Ministerio de Ambiente, \nVivienda y Desarrollo Territorial – MAVDT, hoy Ministerio de Ambiente y Desarrollo Sostenible – \nMADS, en adelante Ministerio, otorgó Licencia Ambiental Ordinaria a la compañía EMERALD \nENERGY PLC, en adelante la Sociedad, para la ejecución del proyecto “Área Exploratoria Campo \nRico A”, localizado en jurisdicción del municipio de Maní, departamento del Casanare.\nQue a través de Resolución 1379 del 17 diciembre de 2003, el Ministerio modificó la Resolución 850 \ndel 6 de agosto de 2003, en el sentido de ampliar el área de interés para la perforación exploratoria \ndentro del Bloque Campo Rico A, y autorizó la perforación de dos (2) nuevos pozos exploratorios \ndenominados “Campo Rico-1 y Campo Rico-2”, localizados en el municipio de Maní, departamento \ndel Casanare.\nQue mediante Resolución 306 del 4 de marzo de 2005, el Ministerio, modificó los numerales 4 y 4.11 \ndel Artículo 5° de la Resolución 850 del 6 de agosto de 2003, en el sentido de autorizar, el \nvertimiento directo de aguas residuales industriales (ARI) tratadas sobre el río Charte.\nQue a través de Resolución 2204 del 30 de diciembre de 2005, el Ministerio, otorgó Licencia \nAmbiental Global a la Sociedad EMERALD ENERGY PLC, para la explotación del proyecto “Campo \nde Producción Campo Rico”.\nQue por medio de Resolución 1616 del 11 de agosto de 2006, el Ministerio modificó el artículo 3 de \nla Resolución 2204 de 30 diciembre de 2005, con el fin de adicionar la concesión de aguas \nsubterráneas (del pozo ubicado dentro de la plataforma del pozo Campo Rico 1), en las coordenadas \n1.033.329,865 N y 869.706,342 E, en un caudal de 2 l/s para consumo doméstico e industrial por la \nduración del proyecto, y modificó el artículo 14 de la Resolución 2204 de 2005, en el sentido de \nautorizar la destinación de la inversión forzosa de no menos del 1% del valor del proyecto, para las \nactividades de recuperación, preservación y vigilancia de la cuenca hidrográfica del río Charte.\n\nResolución No.  02603           Del   27 de octubre de 2022            Hoja No. 2 de 31\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 2316 del 17 de diciembre de 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 2 de 31\nQue a través de la Resolución 179 del 1 de febrero de 2007, el Ministerio modificó la Resolución \n2204 del 30 de diciembre de 2005, en el sentido de aclarar el cuadro de coordenadas del área de \ninterés y adicionar la perforación del pozo Campo Rico 4, entre otras actividades. \nQue a través de la Resolución 740 del 20 de abril de 2009, el Ministerio modificó la Resolución 2204 \ndel 30 de diciembre de 2005 en el sentido de autorizar la perforación de dos nuevos pozos de \ndesarrollo “Centauro Sur 3 y 4”, y la construcción de dos (2) nuevas líneas de flujo, y otorgar permiso \nde emisiones atmosféricas.\nQue la Autoridad Nacional de Licencias Ambientales - ANLA, en adelante Autoridad Nacional \nmediante Resolución 1448 de 28 de noviembre de 2014, modificó el artículo primero de la \nResolución 2204 del 30 de diciembre de 2005, en el sentido de ampliar en 3417,12 ha el polígono de \ninterés para el Campo de Producción Campo Rico y efectúa requerimientos a la obligación de \ninversión forzosa de no menos del 1%.\nQue mediante la Resolución 1117 del 26 de junio de 2020, esta Autoridad Nacional, modificó el \nartículo décimo octavo de la Resolución 850 del 6 de agosto de 2003 y el articulo décimo cuarto de \nla Resolución 2204 del 30 de diciembre de 2005, en el sentido de aprobar el acogimiento al \nporcentaje incremental señalado en artículo 321 del Plan Nacional de Desarrollo - PND (Ley 1955 \ndel 25 de mayo del 2019), presentado por la Sociedad EMERALD ENERGY PLC SUCURSAL \nCOLOMBIA, para los proyectos “Área de Perforación Exploratoria Campo Rico A” y “Campo de \nProducción Campo Rico”, localizados en jurisdicción del municipio de Maní, departamento de \nCasanare.\nQue a través la Resolución 2143 del 30 de diciembre de 2020, esta Autoridad Nacional resolvió \nrecurso de reposición en contra de la Resolución 1117 del 26 de junio de 2020, en el sentido de \nmodificar y conformar las obligaciones que se desprendieron de la Resolución ibídem, en relación el \nacogimiento al porcentaje incremental señalado en artículo 321 del Plan Nacional de Desarrollo - \nPND (Ley 1955 del 25 de mayo del 2019), entre otros aspectos.\nQue con Resolución 2316 del 17 de diciembre de 2021, esta Autoridad Nacional, modificó vía \nseguimiento la Resolución 1117 de 2020 (artículos quinto, sexto y séptimo relacionados con la \ninversión forzosa de no menos del 1%) y la Resolución 2204 de 2005 (literal b subnumeral 3.2 \nnumeral 3 del artículo tercero relacionada con las especies para establecimiento de plantaciones), \nasí mismo, efectuó requerimientos al proyecto relacionados con la compensación del medio biótico.\nQue por medio de comunicación con radicado ANLA No. 2022003670 -1-000 de fecha 12 de enero \nde 2022, la sociedad EMERALD ENERGY COLOMBIA, presentó recurso de reposición contra el \ncontenido de los numerales 1 y 2 del artículo noveno de la Resolución 2316 de 17 de diciembre de \n2021.\nQue esta Autoridad Nacional a través del grupo técnico de la Región Norte Orinoquia adscrito a la \nSubdirección de Seguimiento de Licencias Ambientales de la ANLA, elaboró el concepto técnico \n1561 de 29 de marzo de 2022, en el cual se efectuó el análisis técnico, a la comunicación con \nradicado ANLA No. 2022003670 -1-000 de fecha 12 de enero de 2022, en el marco de la \ncompensación del medio biótico objeto de recurso.    \n2.\nFUNDAMENTOS CONSTITUCIONALES Y LEGALES\na.\nDe la protección del derecho al medio ambiente como deber social del Estado  \nQue el artículo 8 de la Constitución Política, consagra como obligación del Estado y de las personas \nproteger las riquezas culturales y naturales de la Nación.\n\nResolución No.  02603           Del   27 de octubre de 2022            Hoja No. 3 de 31\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 2316 del 17 de diciembre de 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 3 de 31\nQue el artículo 58 de la Constitución Política de Colombia, establece en su inciso segundo que la \npropiedad lleva inmersa una función social que implica obligaciones. Como tal, le es inherente una \nfunción ecológica que implica el respeto por el derecho a un medio ambiente sano y la protección a \nlos recursos naturales.   \nQue el artículo 79 de la Constitución Política, establece la obligación que tiene el Estado de proteger \nel medio ambiente y el derecho que tienen todos los ciudadanos a gozar de un ambiente sano. Así \nmismo le impuso al Estado el deber de proteger la diversidad e integridad del ambiente, conservar \nlas áreas de especial importancia ecológica y fomentar la educación para el logro de estos fines.\nQue el artículo 80 de la Constitución Política de Colombia establece: “El Estado planificará el manejo \ny aprovechamiento de los recursos naturales, para garantizar su desarrollo sostenible, su \nconservación, restauración o sustitución; además, deberá prevenir y controlar los factores de \ndeterioro ambiental, imponer las sanciones legales y exigir la reparación de los daños causados”.\nQue el artículo 95 constitucional señala que es deber de la persona y del ciudadano proteger los \nrecursos culturales y naturales del país y velar por la conservación de un ambiente sano. \nQue en relación con la responsabilidad en la conservación y defensa del ambiente, es del caso tener \nen cuenta lo establecido en el artículo 333 de la Constitución Política, según el cual, la actividad \neconómica y la iniciativa privada son libres, pero “dentro de los límites del bien común”, al respecto la \nCorte Constitucional en la sentencia T-325 - 17 del quince (15) de mayo de dos mil diecisiete (2017), \nha conceptuado con relación a la defensa del derecho al Medio Ambiente Sano:\n“(…) La Corte ha atendido a la necesidad que propugna por la defensa del ambiente y de los \necosistemas, por lo que ha calificado al ambiente como un bien jurídico constitucionalmente \nprotegido, en el que concurren las siguientes dimensiones: “(i) es un principio que irradia todo el \norden jurídico en cuanto se le atribuye al Estado la obligación de conservarlo y protegerlo, \nprocurando que el desarrollo económico y social sea compatible con las políticas que buscan \nsalvaguardar las riquezas naturales de la Nación; (ii) aparece como un derecho constitucional de \ntodos los individuos que es exigible por distintas vías judiciales; (iii) tiene el carácter de servicio \npúblico, erigiéndose junto con la salud, la educación y el agua potable, en un objetivo social cuya \nrealización material encuentra pleno fundamento en el fin esencial de propender por el mejoramiento \nde la calidad de vida de la población del país; y (iv) aparece como una prioridad dentro de los fines \ndel Estado, comprometiendo la responsabilidad directa del Estado al atribuirle los deberes de \nprevención y control de los factores de deterioro ambiental y la adopción de las medidas de \nprotección…” (…).\nDe conformidad con lo anterior, la protección al medio ambiente corresponde a uno de los más \nimportantes cometidos estatales, es deber del Estado garantizar a las generaciones futuras la \nconservación del ambiente y la preservación de los recursos naturales. De ahí la necesidad de \ncontar con entidades como el Ministerio de Ambiente y Desarrollo Sostenible, como organismo rector \nde la gestión ambiental y de los recursos naturales, al que corresponde impulsar una relación de \nrespeto entre el hombre y la naturaleza y definir la política ambiental de protección, conservación y \npreservación, y la Autoridad Nacional de Licencias Ambientales –ANLA en su calidad de entidad \nencargada de que los proyectos sujetos a licenciamiento, permiso o trámite ambiental cumplan con \nla normativa ambiental, de tal manera que contribuyan al desarrollo sostenible ambiental del país.\nAsí las cosas, toda actividad, obra o proyecto que se enmarque dentro de las contempladas en el \nartículo 2.2.2.3.2.2. del Decreto 1076 de 2015, requiere de Licencia Ambiental, es decir requiere de \nun instrumento de control ambiental aprobado por Autoridad competente, que garantice que el \ndesarrollo del proyecto a ejecutar mitiga, maneja y compensa los impactos ambientales que genera \nsu ejecución y finalización del mismo, al respecto la Corte Constitucional en Sentencia C-746 de \n2012, señaló;\n\nResolución No.  02603           Del   27 de octubre de 2022            Hoja No. 4 de 31\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 2316 del 17 de diciembre de 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 4 de 31\n(…)\n“…Con fundamento en la jurisprudencia constitucional, se concluye que la licencia ambiental: (i) es \nuna autorización que otorga el Estado para la ejecución de obras o la realización de proyectos o \nactividades que puedan ocasionar un deterioro grave al ambiente o a los recursos naturales o \nintroducir una alteración significativa al paisaje (Ley 99/93 art. 49); (ii) tiene como propósitos prevenir, \nmitigar, manejar, corregir y compensar los efectos ambientales que produzcan tales actividades; (iii) \nes de carácter obligatoria y previa, por lo que debe ser obtenida antes de la ejecución o realización \nde dichas obras, actividades o proyectos; (iv) opera como instrumento coordinador, planificador, \npreventivo, cautelar y de gestión, mediante el cual el Estado cumple diversos mandatos \nconstitucionales, entre ellos proteger los recursos naturales y el medio ambiente, conservar áreas de \nespecial importancia ecológica, prevenir y controlar el deterioro ambiental y realizar la función \necológica de la propiedad; (v) es el resultado de un proceso administrativo reglado y complejo que \npermite la participación ciudadana, la cual puede cualificarse con la aplicación del derecho a la \nconsulta previa si en la zona de influencia de la obra, actividad o proyecto existen asentamientos \nindígenas o afrocolombianos; (vi) tiene simultáneamente un carácter técnico y otro participativo, en \ndonde se evalúan varios aspectos relacionados con los estudios de impacto ambiental y, en \nocasiones, con los diagnósticos ambientales de alternativas, en un escenario a su vez técnico \ncientífico y sensible a los intereses de las poblaciones afectadas (Ley 99/93 arts. 56 y ss); y, \nfinalmente, (vii) se concreta en la expedición de un acto administrativo de carácter especial, el cual \npuede ser modificado unilateralmente por la administración e incluso revocado sin el consentimiento \nprevio, expreso y escrito de su titular, cuando se advierta el incumplimiento de los términos que \ncondicionan la autorización (Ley 99/93 art. 62). En estos casos funciona como garantía de intereses \nconstitucionales protegidos por el principio de prevención y demás normas con carácter de orden \npúblico…” (…)\nb. Competencia de La Autoridad Nacional de Licencias Ambientales - ANLA\nEl artículo 49 de la Ley 99 de 1993, indicó que la ejecución de obras, el establecimiento de industrias \no el desarrollo de cualquier actividad, que de acuerdo con la ley y los reglamentos, pueda producir \ndeterioro grave a los recursos naturales renovables o al medio ambiente o introducir modificaciones \nconsiderables o notorias al paisaje, requerirán de una licencia ambiental. \nEl numeral 1 del Artículo 52 de la Ley 99 de 1993, establece que el hoy Ministerio de Ambiente y \nDesarrollo Sostenible, otorgará la licencia ambiental para la ejecución de obras y actividades de \nexploración, explotación, transporte, conducción y depósito de hidrocarburos, y construcción de \nrefinerías, sin perjuicio de la potestad de la Autoridad Ambiental para adicionar o establecer \ncondiciones ambientales especificas requeridas en cada caso. \nMediante Decreto Ley 3573 del 27 de septiembre de 2011, el presidente de la República en ejercicio \nde las facultades extraordinarias conferidas en los literales d), e) y f) del artículo 18 de la Ley 1444 \nde 2011, creó la Autoridad Nacional de Licencias Ambientales – ANLA, en los términos del artículo \n67 de la Ley 489 de 1998, con autonomía administrativa y financiera, sin personería jurídica, la cual \nhará parte del Sector Administrativo de Ambiente y Desarrollo Sostenible. \nEs del caso señalar que la Autoridad Nacional de Licencias Ambientales - ANLA, acorde con lo \nestablecido en el artículo 2 del Decreto Ley 3573 del 27 de septiembre de 2011, es la entidad \nencargada de que los proyectos, obras o actividades sujetos de licenciamiento, permiso o trámite \nambiental cumplan con la normativa ambiental, de tal manera que contribuyan al desarrollo \nsostenible ambiental del país. \nDe acuerdo con la función establecida en el numeral 2 del artículo tercero del citado Decreto 3573 \ndel 27 de septiembre de 2011, a la Autoridad Nacional de Licencias Ambientales – ANLA le \ncorresponde realizar el seguimiento de las licencias, permisos y trámites ambientales.\n\nResolución No.  02603           Del   27 de octubre de 2022            Hoja No. 5 de 31\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 2316 del 17 de diciembre de 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 5 de 31\nPor medio del artículo décimo del Decreto 376 del 11 de marzo de 2020, “Por el cual se modifica la \nestructura de la Autoridad Nacional de Licencias Ambientales -ANLA”, se dispuso la escisión de la \nSubdirección de Evaluación y Seguimiento y la creación de la Subdirección de Seguimiento de \nLicencias Ambientales, la cual de acuerdo al numeral primero del mencionado artículo, tiene la \nfunción de realizar el control y seguimiento a los proyectos, obras o actividades que cuenten con \nlicencia ambiental.\n \nMediante la Resolución 423 del 12 de marzo de 2020 “Por la cual se delegan unas funciones y se \ndictan otras disposiciones”, se delegó en el Asesor Código 1020 Grado 15 del Despacho del Director \nGeneral, la función de suscribir los actos administrativos que aprueben los planes de compensación \ny de no menos del 1%. \nMediante la Resolución 669 del 14 de abril de 2020, se nombró al servidor público EDILBERTO \nPEÑARANDA CORREA, identificado con cedula de ciudadanía No. 4.052.851, en el empleo de libre \nnombramiento y remoción de Asesor, código 1020, grado 15, adscrito a la Dirección General de la \nplanta global de la ANLA. \nAunado a lo anterior, el numeral primero del artículo 74 de la Ley 1437 de 2011, establece que el \nrecurso de reposición lo deberá resolver quien expidió la decisión para que la aclare, modifique, \nadicione o revoque, en el presente caso, lo resolverá el Asesor Edilberto Peñaranda Correa quien se \nencuentra adscrito a la Dirección General de la Autoridad Nacional de Licencias Ambientales y quien \nexpidió la Resolución 2316 del 17 de diciembre de 2021, objeto de recurso de reposición. \nMediante la Resolución 1957 del 5 de noviembre de 2021, se adoptó el Manual Específico de \nFunciones y de Competencias Laborales para los empleos de la Autoridad Nacional de Licencias \nAmbientales – ANLA, y en el que se establece la función de elaborar, revisar y suscribir los actos \nadministrativos requeridos en el proceso de seguimiento de licencias ambientales y otros \ninstrumentos.\nTeniendo en cuenta lo anterior, es el Asesor del Despacho del Director General de la Autoridad \nNacional de Licencias Ambientales el funcionario competente para firmar el presente acto \nadministrativo.\nc.\nProcedencia, oportunidad, presentación y requisitos del recurso de Reposición1\nConforme a lo previsto en el artículo décimo cuarto de la Resolución 2316 de 17 de diciembre de \n2021, contra dicho acto administrativo procede el recurso de reposición dentro de los 10 días \nsiguientes a su notificación, cumpliendo los requisitos establecidos en los artículos 74 y siguientes \ndel Código de Procedimiento Administrativo y de lo Contencioso Administrativo (Ley 1437 de 2011). \nLa Resolución 2316 de 17 de diciembre de 2021, fue notificada de manera electrónica el el día 30 de \ndiciembre de 2021 y fue objeto de recurso de reposición mediante comunicación 2022003670-1-000 \ndel 12 de enero de 2022, es decir, la sociedad Emerald Energy Colombia presentó el recurso de \nmanera oportuna. \nPreviamente a abordar el estudio del recurso de reposición interpuesto contra la Resolución 2316 de \n17 de diciembre de 2021, se procederá a verificar los requisitos establecidos en el artículo 77 del \nCódigo de Procedimiento Administrativo y de lo contencioso administrativo así:\n1 El recurso de reposición constituye un instrumento legal mediante el cual la parte interesada tiene la oportunidad de ejercer el derecho de controvertir \nuna decisión, para que la administración previa su evaluación, la confirme, aclare, modifique o revoque, previo el lleno de las exigencias legales \nestablecidas para el efecto. Lla finalidad esencial del recurso de reposición no es otra distinta a que al funcionario de la administración que tomó una \ndecisión administrativa, se le dé la oportunidad para que enmiende o corrija un error, o los posibles errores que se hayan podido presentar en el acto \nadministrativo por él expedido en ejercicio de sus funciones.\n\nResolución No.  02603           Del   27 de octubre de 2022            Hoja No. 6 de 31\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 2316 del 17 de diciembre de 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 6 de 31\nAdicionalmente, en cuanto a los requisitos legales establecidos en el artículo 77 de la Ley 1437 de \n2011, para presentar el recurso de reposición, se constató que fueron debidamente cumplidos por el \nrecurrente, por cuanto expresaron los motivos de inconformidad, así como su nombre y dirección del \nrecurrente y fue presentado por el representante legal  , de la sociedad Emerald Energy Colombia., \ncomo lo acredita el certificado de cámara de comercio de fecha 12 de enero de 2022, expedido por \nla Cámara de Comercio de Bogotá (anexado al recurso de reposición) y resaltando que dicha \nsociedad es la  titular del expediente LAM2825.  \nA su vez, el artículo 79 ibídem, sobre el trámite de los recursos preceptúa que el recurso de \nreposición deberá resolverse de plano, a no ser que al interponerlo se haya solicitado la práctica de \npruebas, o que el funcionario que ha de decidir el recurso considere necesario decretarlas de oficio, \nsituaciones que no se presentan en el caso de estudio.\nEn tal sentido, el funcionario de la administración a quien corresponde tomar la decisión definitiva, \ndebe hacerlo con base en la información que disponga; para este caso, es la contenida en los \nexpedientes citados en párrafos anteriores.\n3.\nCONSIDERACIONES DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \nFRENTE AL RECURSO DE REPOSICIÓN INTERPUESTO POR LA SOCIEDAD \nEMERALD ENERGY COLOMBIA\nA continuación, se procederá a resolver el recurso de reposición interpuesto por la sociedad \nEMERALD ENERGY COLOMBIA., contra el contenido de los numerales 1 y 2 del artículo noveno, \nde la Resolución No. 2316 de 17 de diciembre de 2021, conforme se expondrá en las siguientes \nconsideraciones. \nEl recurso de reposición objeto de estudio por parte de esta Autoridad Nacional, versa sobre las \nsiguientes peticiones, donde la sociedad EMERALD ENERGY COLOMBIA., solicita a través de la \ncomunicación con radicado 2022003670 -1-000 de fecha 12 de enero de 2022, lo siguiente: \n“(…)\n<0000> Se revoque en su integridad los numerales 1 y 2 del artículo noveno de la \nResolución 2316\n(…)”\nEn tal circunstancia, y en aras de resolver con apego a la Constitución, la Ley y las normas \nespeciales que rigen la materia, la petición incoada por la sociedad EMERALD ENERGY \nCOLOMBIA a través de recurso de reposición, esta Autoridad Nacional, analizará los argumentos \nexpuestos en la comunicación  con radicado ANLA 2022003670 -1-000 de fecha 12 de enero de \n2022, obrante en el expediente LAM2825.\n \nCabe señalar, que el análisis técnico frente a los argumentos presentados por la sociedad \nEMERALD ENERGY COLOMBIA, fue efectuado en el concepto técnico 1561 del 29 de marzo de \n2022, el cual será acogido en el presente acto administrativo.\nFinalmente es de resaltar, que el recurso de reposición interpuesto, se dirige contra el contenido de \nlos numerales 1 y 2 del artículo noveno  de la Resolución No. 2316 de 17 de diciembre de 2021, por \nlo que una vez se transcriba la parte del argumento de la petición incoada por la sociedad \nEMERALD ENERGY COLOMBIA., para cada numeral, se realizará el análisis correspondiente, por \nparte de esta Autoridad Nacional, a fin de resolver el mismo, ya sea aclarando, revocando, \nmodificando o confirmando la disposición correspondiente. \n\nResolución No.  02603           Del   27 de octubre de 2022            Hoja No. 7 de 31\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 2316 del 17 de diciembre de 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 7 de 31\nArgumentos de la sociedad EMERALD ENERGY COLOMBIA\nDISPOSICIÓNES RECURRIDAS\nNumerales 1 y 2 del Artículo Noveno de la Resolución 2316 de 17 de diciembre de 2021\n“ARTICULO NOVENO (…)\nEn relación a la compensación del medio biótico\n1.\nPresentar el desarrollo y evolución de la plantación de 734 árboles de especies nativas en \nsuperficies o áreas equivalentes a la total ocupada por individuos de la especie Acacia mangium, con \nla GDB correspondiente al desarrollo de dichas actividades, en cumplimiento de la medida 3 de la \nFicha 22 Manejo de la compensación forestal y paisajística y los literales a y b del numeral 2, artículo \ncuarto del Auto 4002 del 11 de mayo de 2020.\n2.\nPresentar un informe donde se pueda evidenciar la plantación de 734 árboles de especies nativas \n(equivalente a un área de 0,67 ha), en superficies o áreas equivalentes a la total ocupada por \nindividuos de la especie Acacia mangium; en cumplimiento de la medida 3 de la Ficha 22 Manejo de \nla compensación forestal y paisajística del programa de compensación para el medio biótico, el \nartículo séptimo de la Resolución 0850 del 06 de agosto de 2003, el literal f), numeral 2, del artículo \ncuarto de la Resolución 1379 del 17 de diciembre de 2003, el numeral 2 del artículo sexto del Auto \n0381 del 28 de febrero de 2006, el numeral 1 del artículo cuarto del Auto 3629 del 29 de junio de \n2018 y el numeral 7 del artículo primero del Auto 4002 del 11 de mayo de 2020.” (…)\nPetición:\nSeñala el recurso:\n“Se revoque en su integridad los numerales 1 y 2 del artículo noveno de la Resolución 2316 “\nArgumentos del recurrente:\nSeñala el recurso:\n“Consideraciones Frente al Artículo Noveno\nEn cumplimiento de la obligación de compensación, durante el período comprendido entre los años \n2012 a 2015, EMERALD, sembró y realizó mantenimiento sobre un área reforestada de 16,46 Ha \nlocalizada sobre la ronda hídrica de protección del Río Charte.\nLa reforestación se realizó a través de la empresa Asociación de Ingenieros Forestales del Casanare \nAIFC, quienes realizaron actividades de mantenimiento y seguimiento por un periodo de 3 años.\nEn cumplimiento de la decisión recogida en el Artículo 4 del Auto 3629 de junio 29 de 2018, se llevó \na cabo una visita a campo para determinar, el % de supervivencia y el % de Acacia Magnium \nidentificada en el área reforestada; Dicho informe se presentó en el ICA 2018, en él se reportó que, \nen la mayoría de los lotes, el número de individuos de A. Mangium, se limitó entre el 4% y el 12% de \nla plantación, sin superar en promedio el 6% del total de la plantación.\nPor otra parte, y teniendo en cuenta lo dispuesto en los actos administrativos que se relacionan en la \ntabla 1, se resalta que en dichas obligaciones se incluyeron acciones de reforestación protectora con \nespecies nativas incluyendo además acciones de reforestación protectora Productora habilitando \nel desarrollo de la actividad bajo los términos en que fue realizada.\nA continuación, se relacionan los actos administrativos y se transcriben las obligaciones que dan fe \ndel este planteamiento\n\nResolución No.  02603           Del   27 de octubre de 2022            Hoja No. 8 de 31\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 2316 del 17 de diciembre de 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 8 de 31\nTabla 1. Obligaciones compensaciones forestal\nConforme a los hechos relacionados, es claro que las actividades implementadas por EMERALD, se \nadecuaron en su integridad a lo previsto en la Licencia Ambiental y en sus documentos técnicos (Estudio \nde Impacto Ambiental — Plan de Manejo Ambiental), en los cuales el uso de especies introducidas se \ncontempló dentro de los programas presentados, y autorizados en la licencia ambiental.\nEn efecto, ANLA en el acto administrativo recurrido, reconoce expresamente este hecho en la parte \nmotiva de la Resolución 2316 de diciembre 17 de 2021, en los siguientes términos:\n“Aunque el uso de las especies propuestas en la Tabla 7, ya había sido previamente aprobado en el \nliteral b), subnumeral 3.2, numeral 3, artículo tercero de la Resolución 2204 del 30 de diciembre de \n2005, y en los artículos tercero y cuarto del Auto 718 del 10 de marzo de 2011.”\n\nResolución No.  02603           Del   27 de octubre de 2022            Hoja No. 9 de 31\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 2316 del 17 de diciembre de 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 9 de 31\nAhora bien, es pertinente aclarar que EMERALD bajo el marco que define el régimen de licenciamiento \nambiental, se obliga al cumplimiento de las obligaciones que se integran en la licencia ambiental y en los \ndocumentos que lo soportan, en consecuencia, el proceder de la compañía y las actividades que se \nejecutaron y que se reportaron al ANLA hace más de 6 años, se adecuaron en su integridad al marco y \na las obligaciones de la licencia ambiental.\nComo ha sido señalado en los hechos de este recurso, EMERALD en respuesta al Auto 4942, informó \nque en el ICA 2015 presentado en la comunicación, radicado No 2016034474-1-000 del 29 de junio de \n2016, había entregado cada uno de los informes de mantenimiento realizados entre el 2012 y el 2014, \nasí:\n-\nMayo 2012: Primer informe de avance\n-\nJunio 2012: Reporte de socialización del proyecto.\n-\nJulio 2012: Reporte de avance de actividades.\n-\nSeptiembre 2012: Reporte de avance, plantación de 8,47 Ha. \n-\nDiciembre 2012: Reporte de avance, plantación de 14,47 Ha.\n-\nMayo 2013: Reporte de plantación 2,44 Ha y Mantenimiento de 14,47 Ha. \n-\nSeptiembre 2013: Reporte Segundo mantenimiento año 2013, 16,46 Ha.\n-\nNoviembre 2013: Reporte tercer mantenimiento año 2013, 16,46 Ha.\n-\nJulio 2014: Reporte Primer mantenimiento año 2014, 16,46 Ha.\n-\nOctubre 2014: Reporte Segundo mantenimiento año 2014, 16,46 Ha.\n-\nMarzo 2015: Informe Final Contrato.\nEstá plenamente demostrado que la actividad fue ejecutada bajo los términos definidos en la licencia \nambiental desde hace más de 6 años y por esta razón, se desconocen las razones por las cuales ANLA, \nen la motivación de la Resolución 2316 del 17 de diciembre de 2021, concluye en su análisis que: “la \nSociedad no ha realizado el establecimiento de la mismas, es pertinente de modificar el literal b), \nsubnumeral 3.2, numeral 3, artículo tercero de la Resolución 2204 del 30 de diciembre de 2005 y los \nartículos tercero, cuarto y quinto del Auto 718 del 10 de marzo de 2011 ...”\nAl margen de este punto, queremos resaltar que la decisión que se adoptó en el Artículo Noveno \nLiterales 1 y 2, de la Resolución que es objeto de este recurso, desconoce el alcance y los términos de \nla decisión inicial y modifica una situación particular y concreta que ya había sido definida sin el \nconsentimiento de EMERALD.\nEn efecto el Artículo Noveno Literales 1 y 2 de la resolución que se recurre, establecen:\n” Artículo Noveno. Reiterar a la sociedad EMERALD ENERGY COLOMBIA el cumplimiento de las \nobligaciones y medidas ambientales en los términos establecidos en la licencia ambiental Resolución \n2204 del 30 de diciembre de 2005 y demás actos administrativos, relacionados en la parte motiva del \npresente acto administrativo, que se listan a continuación:\nEn relación a la compensación del medio biótico\n1. Presentar el desarrollo y evolución de la plantación de 734 árboles de especies nativas en superficies \no áreas equivalentes a la total ocupada por individuos de la especie Acacia mangium, con la GDB \ncorrespondiente al desarrollo de dichas actividades, en cumplimiento de la medida 3 de la Ficha 22 \nManejo de la compensación forestal y paisajística y los literales a y b del numeral 2, artículo cuarto \ndel Auto 4002 del 11 de mayo de 2020.\n2. Presentar un informe donde se pueda evidenciar la plantación de 734 árboles de especies nativas \n(equivalente a un área de 0,67 ha), en superficies o áreas equivalentes a la total ocupada por \nindividuos de la especie Acacia mangium; en cumplimiento de la medida 3 de la Ficha 22 Manejo de \nla compensación forestal y paisajística del programa de compensación para el medio biótico, el \nartículo séptimo de la Resolución 0850 del 06 de agosto de 2003, el literal f), numeral 2, del artículo \ncuarto de la Resolución 1379 del 17 de diciembre de 2003, el numeral 2 del artículo sexto del Auto \n0381 del 28 de febrero de 2006, el numeral 1 del artículo cuarto del Auto 3629 del 29 de junio de \n2018 y el numeral 7 del artículo primero del Auto 4002 del 11 de mayo de 2020.” (...).\n\nResolución No.  02603           Del   27 de octubre de 2022            Hoja No. 10 de 31\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 2316 del 17 de diciembre de 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 10 de 31\nLa medida como ha bien tiene en señalar ANLA en la motivación de la decisión, modifica la decisión \ninicial y pese a lo manifestado reiteradamente por EMERALD, desconoce en su integridad la ejecución \nde los trabajos que se han efectuado por parte de la compañía en cumplimiento de la Licencia Ambiental \ny sus instrumentos.\nLa decisión que se adopta no solo desconoce la realidad del proceso, adicionalmente impone cargas \nque no habían sido previstas en el acto original y conmina a la compañía a ejecutar en una nueva \noportunidad un proyecto que ya había sido ejecutado.\nEs innegable que nos encontramos frente a una medida revocatoria y específicamente frente a una \nrevocatoria directa que se aplicó en ausencia de los presupuestos definidos en la Ley.\nLa revocatoria directa de los actos administrativos, es un mecanismo legal que ha sido considerado \ncomo extraordinario por la doctrina, la jurisprudencia, a través del cual la administración unilateralmente \ndeja sin efecto decisiones por ella misma adoptadas; es, a juicio de Jaime Orlando Santofimio Gamboa \nen su libro —TRATADO DE DERECHO ADMINISTRATIVOII: “(...) un mecanismo unilateral de la \nadministración otorgado por el legislador, con el fin de revisar sus propias actuaciones y, dentro del \ncontexto de la actuación oficiosa, sacar del tránsito jurídico decisiones por ella misma adoptadas.”\nNo obstante, cuando el acto administrativo crea o modifica una situación de carácter particular o \nreconoce un derecho particular, la administración requiere para revocar su decisión que el usuario \notorgue su consentimiento, con el objetivo de garantizar la protección de los derechos individuales y la \nfirmeza de las decisiones, en términos de la seguridad jurídica, conclusión que se desprende del artículo \n97 del CCA, Ley 1437 de 2011.\n“Artículo 97. Revocación de actos de carácter particular y concreto. Salvo las excepciones \nestablecidas en la Ley, cuando un acto administrativo, bien sea expreso o ficto, haya creado o \nmodificado una situación jurídica de carácter particular y concreto o reconocido un derecho de \nigual categoría, no podrá ser revocado sin el consentimiento previo, expreso y escrito del \nrespectivo titular.\nSi el titular niega su conocimiento y la autoridad considera que el acto es contrario a la Constitución o a \nla ley, deberá demandarlo ante la Jurisdicción de lo Contencioso Administrativo.\nSi la Administración considera que el acto ocurrió por medios ilegales o fraudulentos lo demandará sin \nacudir a procedimiento previo de conciliación y solicitará al juez su suspensión provisional.\nParágrafo. En el trámite de la revocación directa se garantizarán los derechos de audiencia y defensa. \n“Negrita fuera de texto\nSobre el particular la Corte Constitucional, se ha pronunciado al respecto para explicar las razones, en \nque se funda esta restricción a la facultad de revocar actos particulares, por parte de la Administración \nen los siguientes términos:\nCorte Constitucional, Sentencia de la T-347, del 3 de agosto de 1994\n“Sabido es, que la mutabilidad o inmutabilidad de los actos administrativos, ha sido aceptada por la \ndoctrina, teniendo en cuenta, el sujeto a quien están dirigidos. Es así, que en los actos administrativos \nde carácter general, tendientes a producir efectos a todo el conglomerado social, o a una parte de él, \nson esencialmente revocables por parte de la administración, una vez se realice la valoración de las \ncircunstancias precisas, para que la administración proceda a revocar sus propios actos.\nNo sucede lo mismo con los actos de contenido particular y concreto, que crean situaciones y producen \nefectos individualmente considerados, los cuales no pueden ser revocados por la administración, sin el \nconsentimiento expreso del destinatario de esa decisión, según lo dispone el artículo 73 del C.C.A., el \ncual preceptúa que para que tal revocación proceda, se debe contar con la autorización expresa y \nescrita de su titular. Y ello se entiende, en aras de preservar la seguridad jurídica de los asociados, \ncomo quiera, que las autoridades no pueden disponer de los derechos adquiridos por los ciudadanos, \n\nResolución No.  02603           Del   27 de octubre de 2022            Hoja No. 11 de 31\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 2316 del 17 de diciembre de 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 11 de 31\nsin que medie una decisión judicial, o que se cuente con la autorización expresa de la persona de la cual \nse solicita dicha autorización, en los términos establecidos en la ley.\nRazones de seguridad jurídica y de respeto a los derechos adquiridos o de las situaciones jurídicas \nsubjetivas que han quedado consolidadas en cabeza de una persona, como también la presunción de \nlegalidad de las decisiones administrativas en firme avalan el principio de inmutabilidad o intangibilidad \nde los derechos subjetivos reconocidos por la administración a través de un acto administrativo”.\nA partir de esta referencia, puede concluirse que toda decisión unilateralmente adoptada por la \nadministración que se excluye de los presupuestos previamente enunciados, desconoce los enunciados \nprevistos en la Ley y no está llamada a prosperar.\nLa decisión adoptada por ANLA denota una violación de los derechos de EMERALD y una ausencia \nabsoluta de los requisitos previstos en el Código Contencioso Administrativo para dar aplicación al \nmecanismo de revocatoria directa en el que claramente se señala que en el trámite de revocación \ndirecta se garantizarán los derechos de audiencia y de defensa.\nLo anterior en razón a que la decisión se justificó única y exclusivamente en un razonamiento de orden \ntécnico que se motiva en elementos técnicos sobrevinientes a la expedición de la licencia, que \ndesconoce el alcance de la medida de compensación que ya había sido aprobada en la Licencia \nAmbiental y que ya había sido ejecutada por EMERALD hacía más de 6 años.\nEs claro que el concepto respecto del cumplimiento de las obligaciones establecidas en la Licencia \nAmbiental y su Plan de Manejo Ambiental, desconoce la realidad jurídica y las situaciones que ya se \nencuentran definidas, motivo por el cual no hay lugar a requerir a la compañía que plante igual cantidad \nde individuos de especies nativas, en áreas o área equivalente a la ocupada por la especie A. Mangium, \npues la obligación ya se cumplió en los términos establecidos en los actos administrativos previamente \nenunciados, así como en las fichas de manejo programa 7 del plan de compensación acogido en la \nLicencia Ambiental hace más de 6 años.\nPor último, la ficha 21 Manejo de la compensación forestal y paisajística del PMA en la Tabla 7-12. \nEspecies arbóreas aptas para los programas de compensación en el área de modificación de la licencia \nambiental Campo Rico, se define la especie Acacia Magnium como especie apta para el proceso de \ncompensación como especie productora.\n\nResolución No.  02603           Del   27 de octubre de 2022            Hoja No. 12 de 31\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 2316 del 17 de diciembre de 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 12 de 31\nSe suma al planteamiento, que la decisión que se adopta, se justifica erróneamente en el Parágrafo \n1 del Artículo 2.2.2.3.11.1 del Decreto 1076 de 2015 que establece:\n“Parágrafo 1. En los casos antes citados, las autoridades ambientales continuarán realizando las \nactividades de control y seguimiento necesarias, con el objeto de determinar el cumplimiento de las \nnormas ambientales. De igual forma, podrán realizar ajustes periódicos cuando a ello haya lugar, \nestablecer mediante acto administrativo motivado las medidas de manejo ambiental que se \nconsideren necesarias y/o suprimir las innecesarias.\"\nSi bien es cierto que al amparo del Artículo 2.2.2.3.11.1 del Decreto 1076 de 2015, ANLA puede \nrealizar ajustes, establecer medidas y suprimir aquellas que sean innecesarias, el ejercicio de dicha \nactividad se ejecuta en el marco definido por la licencia ambiental que autorizó el desarrollo del \nproyecto.\nAdicionalmente el Artículo 2.2.2.3.11.1 del Decreto 1076 de 2015 enunciado en el numeral 2 es claro \nal señalar que: “Los proyectos, obras o actividades, que, de acuerdo con las normas vigentes \nantes de la expedición del presente decreto, obtuvieron los permisos, concesiones, licencias \ny demás autorizaciones de carácter ambiental que se requerían, continuarán sus actividades \nsujetas a los términos, condiciones y obligaciones señalados en los actos administrativos así \nexpedidos.”   Negrilla fuera de texto\nEn consecuencia, amparado en el Artículo ya mencionado, la facultad de seguimiento en que se \nsustenta la decisión que se recurre, no habilita al ANLA para modificar el contenido de la Licencia \nAmbiental y a su vez la decisión desconoce la ejecución de actividades realizadas legítimamente por \nEMERALD en cumplimiento de su obligación de compensación en los términos contenidos en la \nLicencia Ambiental.\nSe recalca que en ninguno de sus apartes el Artículo 2.2.2.3.11.1 del Decreto 1076 de 2015, habilita \nexpresamente a la AI\\ILA para modificar la licencia ambiental, razón por la cual la modificación de \nuna licencia amparada en el seguimiento, no solo Ileva implícito una interpretación errada del Artículo \npreviamente mencionado, también un proceder que desborda la funciones legítimamente atribuidas a \nla entidad, desconociendo con ello el principio de legalidad que rige la gestión de las entidades \npúblicas y la Ley 1437 de 2011.\nPor lo tanto y conforme a la Ley, la doctrina y la jurisprudencia enunciada, resulta evidente que en el \ncaso en concreto, la decisión adoptada por ANLA, es lesiva a los intereses de EMERALD, toda vez \nque:\n1.\nDesconoce una situación particular definida en favor de la compañía a través de la licencia \nambiental.\n2.\nDesborda el marco normativo que define las competencias a cargo de la entidad en la actuación \nadministrativa.\n3.\nSe aplicó una medida revocatoria en ausencia de un procedimiento, desconociendo el Artículo \n97 del Código Contencioso Administrativo.\n4.\nSe adoptó una medida revocatoria sin aplicar ningún tipo de procedimiento desconociendo el \nderecho, defensa y de audiencia a favor de la Compañía.\n5.\nAdolece de falsa motivación, pues se justifica la medida revocatoria en una disposición \nnormativa que no faculta expresamente al ANLA a modificar la Licencia Ambiental.\n6.\nAdolece de falsa motivación, pues se justifica la medida en la inactividad o no ejecución del \nproyecto, cuando lo cierto es que la obligación ya había sido ejecutada hacía más de 6 años\n7.\nSe adoptó una medida revocatoria sin consentimiento expreso por parte de EMERALD.”\n(…)”\n\nResolución No.  02603           Del   27 de octubre de 2022            Hoja No. 13 de 31\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 2316 del 17 de diciembre de 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 13 de 31\nConsideraciones Técnicas de la Autoridad Respecto de los argumentos expuestos:\nTeniendo en cuenta los argumentos presentados por el recurrente, esta Autoridad procede al estudio \nde los aspectos allí formulados a partir de la evaluación efectuada a través del concepto técnico \n1561 de 29 de marzo de 2022, en donde se determinó, lo siguiente:\nConcepto Técnico 01561 del 29 de marzo de 2022:\n“Inicialmente es pertinente exponer de manera clara las compensaciones establecidas en los \ndiferentes actos administrativos para los proyectos “Área Exploratoria Campo Rico A” y “Campo de \nProducción Campo Rico”, los cuales hacen parte del expediente LAM2825 y se encuentran a \ncontinuación:\nTabla 1. Obligaciones de compensación establecidas para los proyectos “Área Exploratoria Campo Rico A” y “Campo de \nProducción Campo Rico” - Expediente LAM2825\nACTO \nADMINISTRATIVO\nOBLIGACIÓN\nPROYECTO \nREALIZADO Y \nÁREAS \nINTERVENIDAS (ha)\nÁREA A \nCOMPENSAR \n(ha)\nResolución 0850 del \n06 de agosto de \n2003\nArtículo séptimo\nDesarrollar acciones de reforestación \nprotectora con especies nativas y/o \nprotectoras relacionadas con sistemas \nagroforestales en las microcuencas del \nrío Charte en predio del área de \ninfluencia \ndel \nproyecto, \nprevia \nconcertación con CORPORINOQUIA, en \nun área de 5 hectáreas, así como deberá \ndar cumplimiento a las fichas 3.7 y 3.17 \ndel plan de manejo ambiental.\nConstrucción de la \nvía y locación del \npozo Centauro Sur \n(2,5 ha)\n5 ha de \nreforestación \nprotectora\nResolución 1379 del \n17 de diciembre de \n2003\nArtículo cuarto, \nnumeral 2,\nliteral f\nRealizar \nacciones \nde \nreforestación \nprotectora – productora relacionadas con \nla \nimplementación \nde \nsistemas \nagroforestales, de acuerdo a los criterios \ntécnicos \nestablecidos \npor \nCORPORINOQUIA \nmediante \nla \nResolución 659 del 17 de noviembre de \n2000, a las medidas establecidas en las \nfichas 3.7 y 3.17 del Plan de Manejo \nAmbiental y el Plan de Compensación \npropuesto en el Programa 7.\nConstrucción de la \nvía y locación del \npozo Campo Rico \n(3,75 ha)\n11,25 ha de \nreforestación \nprotectora – \nproductora con \nsistemas \nagroforestales\nHuertos \nfrutales: 2,6 ha\nBancos de \nproteína: 2 ha\nAmpliación de \nfacilidades de \nproducción de la \nlocación Campo Rico \n1 (2,2 ha)\nProyectos \nsilvopastoriles: \n2 ha\nHuertos \nfrutales: 1,4 ha\nBancos de \nproteína: 1 ha\nResolución 2204 del \n30 de diciembre de \n2005\nartículo tercero, \nnumeral 3, \nsubnumeral 3.2, \nliterales a) y b)\nResolución 0179 del \n5 de febrero de \n2007\nartículo quinto\nResolución 2204 del 30 de diciembre de \n2005\nEstablecimiento de 3 hectáreas por cada \nhectárea afectada, esto significa que se \nestablecerán \n20.4 \nhectáreas \nde \ncoberturas \nvegetales, \nmediante \nel \nsistema de reposición agroforestal.\n-\nEstablecimiento de seis (6) huertos \nfrutales de 1.4 hectáreas cada uno.\n-\nimplementación de seis (6) bancos de \nproteínas, \nmediante \nel \nestablecimiento de una (1) hectárea \nen cada uno de los predios \nseleccionados.\nResolución 0179 del 5 de febrero de \n2007\nModificar el literal c), numeral 3.2 del \nartículo tercero de la Resolución No. \n2204 del 30 de diciembre de 2005 el cual \nquedará así:\n“(…) c) Las seis (6) hectáreas restantes, \ndeben estar encaminadas a proyectos \nsilvopastoriles \nmediante \nel \nConstrucción de la \nplataforma y vía de \nacceso Campo Rico \n4\nProyectos \nsilvopastoriles: \n\nResolución No.  02603           Del   27 de octubre de 2022            Hoja No. 14 de 31\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 2316 del 17 de diciembre de 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 14 de 31\nACTO \nADMINISTRATIVO\nOBLIGACIÓN\nPROYECTO \nREALIZADO Y \nÁREAS \nINTERVENIDAS (ha)\nÁREA A \nCOMPENSAR \n(ha)\nestablecimiento de árboles aislados. Las \nespecies recomendadas son: Orejero o \nDormilón (Enterolobium cyclocarpum), \nSaman (Pithecellobium saman), Nauno o \nIgúa (Pseudosamanea guachapelle) y \nGuamo macheto (Inga desinflora).\n1 ha\nResolución 0179 del \n5 de febrero de \n2007\nArtículo cuarto \nModificar el numeral 3.1 del artículo \ntercero de la Resolución No. 2204 del 30 \nde diciembre de 2005 el cual quedará \nasí:\n“(…) 3.1. Especificaciones. \n“(…) siembra de árboles con fines \nsilvopastoriles, en una proporción 1:3, \nequivalente a un total de 234 individuos, \nlos que serán establecidos en forma \naislada \nen \nlos \ndiferentes \npredios \nseleccionados, cumpliendo con las \nespecificaciones técnicas relacionadas \nen el literal c), numeral 3.2, del Artículo \nTercero de la presente Resolución.(…)”\nCruce del caño \nCurital (77 árboles)\nCampo Rico 4\nReforestación \nprotectora \n(0,21 ha)\nTOTAL COMPENSACIÓN CON REFORESTACIÓN PROTECTORA\n16,46\nTOTAL COMPENSACIÓN CON SISTEMAS AGROFORESTALES\n10\nFuente: Elaborado a partir de la información documental que reposa en el expediente LAM2825.\nDe acuerdo con lo anterior, las compensaciones establecidas para el expediente LAM2825 se \nagrupan de manera general así: compensación con sistemas agroforestales y compensación con \nreforestación protectora; estas últimas están relacionadas con los requerimientos realizados en los \nnumerales 1 y 2 del artículo noveno de la Resolución 2316 del 17 de diciembre de 2021, objeto del \nrecurso de reposición interpuesto por la Sociedad a través del radicado 2022003670-1-000 del 12 de \nenero de 2022.\nAdicional a las obligaciones citadas anteriormente, así como las indicadas por la Sociedad en la \nTabla 1 Obligaciones compensaciones forestal de la comunicación con radicado 2022003670-1-\n000 del 12 de enero de 2022, es necesario contemplar otras actuaciones que no han sido \nmencionadas y son fundamentales para dar claridad a las condiciones bajo las cuales se debía \nejecutar dicha compensación.\nEn primer lugar, se debe tener en cuenta la comunicación con radicado 4120-E1-14605 del 5 de \nfebrero de 2010, mediante la cual la Sociedad entregó la propuesta de compensación forestal para \ntodas las obligaciones que se encuentran en la Tabla 1; en el literal A. PROYECTO DE \nREFORESTACIÓN FORESTAL PROTECTORA DE 16,65 HECTÁREAS de dicha propuesta, la \nSociedad plantea los aspectos técnicos para el establecimiento de estas reforestaciones, así:\n“(…)\n<0000>\nAspectos Técnicos\nEl establecimiento y el mantenimiento de la reforestación se adelantarán de acuerdo a las \ncondiciones técnicas exigida por la autoridad ambiental competente establecida en la \nresolución200-41-09-0396 de CORPORINOQUIA.\nAspectos generales:\n<0000>\nSe establecerán 1111 individuos en un área de 1.0 Ha con una densidad de siembra de \n3 x 3 mts. en cuadro.\n<0000>\nSe realizara aislamiento de los lotes con postes de madera distanciados cada 3 mts con \npie de amigo cada 30 mts y 4 hilos de alambre calibre 12 ½.\n<0000>\nSe utilizarán postes de madera rolliza de 2.20 mts. Con DAP mayor a 10 cm.\n\nResolución No.  02603           Del   27 de octubre de 2022            Hoja No. 15 de 31\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 2316 del 17 de diciembre de 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 15 de 31\n<0000>\nLas especies recomendadas son: Cordia alliadora, Enterolubium cyclocarpum, \nPithecellobium saman, G. ulmifolia, G Melina arborea, Copaifera officinalis, pipladenia \nperegrina, Jacaranda Sp., Pseudosamanea guachapele, Cassia moschata. (Subrayado \nfuera del texto original).\n<0000>\nEn el momento de establecimiento se realizará plateo con diámetro mínimo de 1 mts. \nuna aplicación de un acondicionador compuesto (Calfos).\n<0000>\nComo medida de control se realizarán 2 plateos año, por un periodo de 3 años.\n<0000>\nLa fertilización se realizará dos veces año, por un periodo de tres años con un \ncompuesto a base de N, P, K.\n<0000>\nPara el objeto del proyecto se realizará resiembra cuando la mortalidad sea superior al \n10%.\nDe acuerdo con lo anterior, se debe resaltar que el Plan de Compensación entregado por la Sociedad \nno contempla el uso de la especie Acacia mangium para el establecimiento de la reforestación forestal \nprotectora; así mismo, en las consideraciones del Concepto Técnico No. 0402 del 15 de marzo de \n2010, a través del cual el entonces MAVDT evaluó el Plan de Compensación en mención, se indica de \nmanera clara lo siguiente:\n“3.2.2 Consideraciones respecto al Programa de reforestación forestal protectora productora \nde 16.65 Ha:\n(…)\nPor las anteriores consideraciones y teniendo en cuenta que la medida debe ser cumplida \nconforme lo estableció la Resolución de licencia y sus modificaciones, se hace necesario que:\n<0000>\nLa reforestación se realice solo con especies nativas (no se permite el establecimiento de \nG. Melina arbórea).” (Subrayado fuera del texto original).\nEl Concepto Técnico No. 0402 del 15 de marzo de 2010 fue acogido por el Auto 1040 del 9 de abril de \n2010, cuyo numeral 1 del artículo primero estableció la siguiente obligación:\n“ARTÍCULO PRIMERO: Requerir a la empresa EMERALD ENERGY PLc, para que en un término \nperentorio de dos (2) meses, contados a partir de la ejecutoria del presente acto administrativo, y \nen relación con el programa de reforestación protectora productora cumpla con lo siguiente para \npoder realizar la respectiva evaluación:\n1.\nRealizar la reforestación solo con especies nativas (no se permite el establecimiento de \nGmelina arbórea).” (Subrayado fuera del texto original).\nPosteriormente, mediante comunicación con radicado 4120-E1-75433 del 15 de junio de 2010, la \nSociedad entregó la respuesta al Auto 1040 del 9 de abril de 2010, indicando lo siguiente para el \nrequerimiento realizado en el numeral 1 del artículo primero:\n“(…) \nRta:\nEsta especie se identificó en el Plan de Compensación como una especie sugerida por la \ncomunidad en las reuniones de concertación, debido a la hoja ancha y la elevada bifurcación como \nespecie de buena cobertura de los suelos. Sin embargo, se atenderá la solicitud del Ministerio y se \nreemplazará la especie por otra relacionada en la resolución N° 659 del 17 de noviembre de 2000, \nque establece las disposiciones técnicas para adelantar reforestaciones protectoras impuestas por \ncompensación ambiental.”\nCon la intención de ampliar la información brindada por la Sociedad en su respuesta, a continuación, \nse presenta el listado de especies incluido en la Resolución No. 659 del 17 de noviembre de 2000 de \nCORPORINOQUIA:\n“ARTÍCULO SEGUNDO: De las especies a utilizar.\n\nResolución No.  02603           Del   27 de octubre de 2022            Hoja No. 16 de 31\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 2316 del 17 de diciembre de 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 16 de 31\nPara las áreas referidas en el Decreto No. 887 de 1976 del Ministerio agricultura donde se \nconsideran como áreas forestales protectoras las establecidas en el Artículo 7, en sus literales a, b, \nc, d, e, f, g; y en donde se utilizarán preferiblemente las siguientes especies para las mencionadas \náreas:\nPara las áreas establecidas en el Literal i, del artículo 7 del decreto No. 877 de 1.976 del Ministerio \nde Agricultura definida como áreas de multiplicación o de establecimiento de la vida silvestre, se \ndeberá utilizar preferiblemente las siguientes especies:\nDe acuerdo con lo anterior, CORPORINOQUIA no incluye la especie Acacia mangium dentro del \nlistado de especies a utilizar para el establecimiento de reforestaciones protectoras. De igual \nforma, una vez evaluada la información entregada por la Sociedad mediante radicado 4120-E1-75433 \ndel 15 de junio de 2010, esta Autoridad aceptó el programa de reforestación protectora a través del \nartículo primero del Auto 0718 del 10 de marzo de 2011, así:\n“(…) ARTÍCULO PRIMERO: Aceptar el programa de reforestación protectora de 16,38 hectáreas, \ncomo parte del plan de compensación a realizar por parte de la Empresa EMERALD ENERGY \nPLC., en cumplimiento al artículo 7º de la Resolución 850 del 6 de agosto de 2003, modificada por \nel artículo 4º, numeral 2F de la Resolución 1379 del 17 de diciembre de 2003, y en parte del sub \nnumeral 3.1 del artículo 4º de la Resolución 179 del 1 de febrero de 2007, relativo a la siembra de \n234 árboles en un área de 0.26 Ha, la cual deberá ser ejecutada de acuerdo a los términos y \ncondiciones (ubicación, especificaciones técnicas y mantenimientos), presentadas en el escrito \nradicado 4120-E1-14605 de 2010, aclarado con el escrito radicado 4120-E1-75433 de 2010.”\n\nResolución No.  02603           Del   27 de octubre de 2022            Hoja No. 17 de 31\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 2316 del 17 de diciembre de 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 17 de 31\nEn conclusión, se tiene que en el Plan de Compensación entregado por la Sociedad mediante \ncomunicación con radicado 4120-E1-14605 del 5 de febrero de 2010, no fue incluida la especie Acacia \nmangium dentro de las especies recomendadas para el establecimiento de la reforestación protectora, \nasí como tampoco se incluye en la Resolución No. 659 del 17 de noviembre de 2000 de \nCORPORINOQUIA; así mismo, el numeral 1 del artículo primero del Auto 1040 del 9 de abril de 2010, \na través del cual se evaluó el Plan de Compensación, claramente estableció que la reforestación se \nrealice solo con especies nativas y mediante el artículo primero del Auto 0718 del 10 de marzo de \n2011, se aceptó el programa de reforestación protectora y se especificó que la misma debía ser \nejecutada de acuerdo con los términos y condiciones (ubicación, especificaciones técnicas y \nmantenimientos), presentados en el radicado 4120-E1-14605 del 5 de febrero de 2010.\nEs decir que, las actividades implementadas por la Sociedad, específicamente lo relacionado con la \nsiembra de individuos de Acacia mangium, no se desarrolló de acuerdo con los términos y condiciones \npresentados en el radicado 4120-E1-14605 del 5 de febrero de 2010, tal y como lo establece el artículo \nprimero del Auto 0718 del 10 de marzo de 2011.\nDe igual forma, esta Autoridad ha venido realizando requerimientos relacionados con la siembra de la \nespecie Acacia mangium, en los seguimientos realizados al expediente LAM2825, puntualmente desde \nel Auto 3629 del 29 de junio de 2018, lo siguiente:\n“ARTICULO CUARTO.  Requerir a la sociedad EMERALD ENERGY COLOMBIA para que, \nrespecto al Programa de Compensación, en el término de seis (6) meses contados a partir de la \nejecutoria del presente acto administrativo dé cumplimiento a lo siguiente:\n1. Realizar un inventario de las especies de Acacia (Acacia magium) plantadas en cada uno de los \nlotes que son parte de la compensación y las reemplace por especies nativas.”\nDicho requerimiento se generó a partir de lo evidenciado durante la visita de seguimiento realizada \nentre el 26 y 27 de octubre de 2017 por parte de esta Autoridad, cuyas consideraciones se presentan \nen la “Ficha de Manejo 22. Manejo de la compensación forestal y paisajística” del Concepto Técnico \nNo. 6389 del 12 de diciembre de 2017, en el cual se advierte lo siguiente: \n“(…) Una vez así, en la visita se pudo evidenciar la siembra de Acacia (Acacia mangium), especie \nintroducida de origen australiano y no nativa de la Orinoquia. Por lo tanto, no se puede dar por \ncumplida la compensación, hasta que la Empresa realice un inventario de las especies de acacia \nplantadas en cada uno de los lotes que son parte de la compensación y las reemplace por especies \nnativas.”\nPosteriormente, el requerimiento realizado en el artículo cuarto del Auto 3629 del 29 de junio de 2018, \nfue reiterado por el numeral 7 del artículo primero del Auto 4002 del 11 de mayo de 2020, así:\n“ARTÍCULO PRIMERO. Reiterar a la sociedad EMERALD ENERGY PLC SUCURSAL COLOMBIA, \nla presentación de las evidencias documentales del cumplimiento de las obligaciones establecidas \nen la Licencia, Plan de manejo, y medidas de manejo que se relacionan en la parte motiva del \npresente acto administrativo y que se listan a continuación:\n(…) \n7. Presentar un informe donde se pueda evidenciar la plantación de 734 árboles de especies \nnativas (equivalente a un área de 0,67 ha), en superficies o áreas equivalentes a la total ocupada \npor individuos de la especie Acacia mangium; en cumplimiento de la medida 3 de la Ficha 22 \nManejo de la compensación forestal y paisajística del programa de compensación para el medio \nbiótico, el artículo séptimo de la Resolución 0850 del 06 de agosto de 2003, numeral 2f del artículo \ncuarto de la Resolución 1379 del 17 de diciembre de 2003, numeral 2 del artículo quinto del Auto \n381 del 28 de febrero de 2006, numeral 1 del artículo cuarto del Auto 3629 del 29 de junio de \n2018.”\n\nResolución No.  02603           Del   27 de octubre de 2022            Hoja No. 18 de 31\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 2316 del 17 de diciembre de 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 18 de 31\nEn el Concepto Técnico No. 6243 del 29 de octubre de 2019, acogido por el Auto 4002 del 11 de mayo \nde 2020, cuya visita de seguimiento se realizó entre el 21 y 23 de septiembre de 2019, se indica que:\n“Durante la visita se observó que en algunos lotes se incluyó individuos de la especie Acacia \n(Acacia mangium), que es una especie exótica (no nativa) la cual en dialogo con los propietarios \nfue solicitada por ellos mismos debido a su rápido crecimiento y por ser una especie multipropósito, \ncomo recuperadora de suelos y fijadora de nitrógeno y plantada en sistemas agroforestales. Se \nestima que los individuos ya superan los 8 metros. En el predio buenaventura por ejemplo se \nestima una altura de 13 metros.\nEl ESA se permite recordar que en el Auto 3629 de junio 29 de 2018 se exigió en el requerimiento \n4 entregar un inventario de esta especie plantada en cada uno de los 10 predios visitados. En el \nICA 24 del anexo 12. Aspectos legales la sociedad presenta la respuesta a este requerimiento y \nreporta que se encontraron 734 individuos que corresponden al 6% del total de árboles. Dentro de \neste Anexo 12, en el denominado anexo 4 como respuesta al Auto mencionado, la Sociedad \nincluye un informe donde relaciona el número de aboles de A. mangium en cada predio.\nAunque estas actividades fueron adelantadas con anterioridad a la entrada en rigor de la \nResolución 1448 de 2014, es un hecho que estos individuos no deben considerarse como parte de \nla plantación compensatoria; y en consecuencia, hasta cuando la Sociedad plante igual cantidad de \nindividuos de especies silvestres, en áreas o área equivalente a la ocupada por esas acacias; se \nconsiderará incumplida esta medida y en consecuencia, esta Ficha de Manejo.” \nDando alcance a lo requerido en el numeral 7 del artículo primero del Auto 4002 del 11 de mayo de \n2020, la Sociedad mediante comunicación con radicado 2020183823-1-000 del 20 de octubre de 2020 \nindicó lo siguiente en relación con el reemplazo de individuos de la especie Acacia mangium:\n“(…) - La razón principal por la que se plantó la especie de A. mangium, corresponde a las \nobligaciones establecidas en los actos administrativos: Resolución 0850 de 2003, Resolución 1379 \nde 2003 y la Resolución 179 de 2007 (ver numeral 3 requerimientos normativos del documento \ninventario forestal ICA 24 anexo 12. Se resalta que dichas obligaciones incluyeron acciones de \nreforestación protectora con especies nativas incluyendo además acciones de reforestación \nprotectora- Productora. Ver Artículo Cuarto Numeral 2f de la Resolución 1379, Programa 7 del PMA \n(ver anexo art1/numeral7 PMA), los cuales se transcriben a continuación: \n(…)\n- Partiendo de las obligaciones recogidas en la Resolución 0850 de 2003 y 1379 de 2003 se incluyó \ndentro del plan de reforestación la especie Acacia Mangium como una especie productora.\n-  La especie Acacia Mangium tiene un uso importante en los pobladores de la zona debido a su \nciclo corto, morfología, trabajabilidad de la madera y por su capacidad de adaptación a diferentes \ncondiciones climáticas y edáficas. Adicionalmente, tiene potencial para el aprovechamiento de los \nsubproductos (raleo, residuos de aserrín y lodos de papel) del cultivo y como recuperador de \nsuelos degradados. \n- Teniendo en cuenta que los predios donde se llevó a cabo esta reforestación son predios de \npersonal de la comunidad directa del área de influencia del proyecto la Acacia Mangium fue la \nespecie requerida por los pobladores dentro de las especies productoras para este proyecto \nProtector-Productor. \n-  También se debe considerar que el programa 7 del PMA acogido mediante Resolución 1379 de \n2003 estableció dentro de las especies y dentro del aspecto Biótico estableció: Se enfatiza la \nvegetación nativa, además de la introducida por el hombre, generalmente conformando cercas \nvivas o en ocasiones como individuos aislados. En donde se enmarca la especie A. Mangium. \n-  Se debe considerar que estas actividades fueron adelantadas con anterioridad a la entrada en \nrigor de la Resolución 1448 de 2014.  \n-  Los términos en los que se consigna la obligación generan una situación particular y concreta en \nbeneficio de la Compañía, bajo esta consideración la administración no puede bajo ninguna \n\nResolución No.  02603           Del   27 de octubre de 2022            Hoja No. 19 de 31\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 2316 del 17 de diciembre de 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 19 de 31\ncircunstancia desconocer este evento, sumado al hecho que no se acredita el procedimiento \ncontemplado en el Artículo 97 del Código Contencioso Administrativo, en este sentido ANLA no \npuede modificar los términos de la obligación. \nEs claro que el concepto respecto del cumplimiento de las obligaciones establecidas en la \nResolución 0850 de 2003 y 1379 de 2003 y su PMA, desconoce la realidad jurídica y las \nsituaciones que ya se encuentran definidas, motivo por el cual no hay lugar a requerir a la \nCompañía que plante igual cantidad de individuos de especies silvestres, en áreas o área \nequivalente a la ocupada por la sp de A. Mangium, pues la obligación ya se cumplió en los términos \nestablecidos en los actos administrativos previamente enunciados, así como en las fichas de \nmanejo programa 7 del plan de compensación acogido en la Licencia Ambiental.”\nLa respuesta entregada por la Sociedad fue evaluada por esta Autoridad en el Concepto Técnico No. \n4335 del 26 de julio de 2021:\nFrente al argumento presentado por la Sociedad en cuanto a que “la razón principal por la que se \nplantó la especie de A. mangium, corresponde a las obligaciones establecidas en los actos \nadministrativos…”, se debe hacer la claridad que la Resolución 0850 del 6 de agosto de 2003, de \nmanera clara establece el uso de especies nativas para las acciones de reforestación, en su \nartículo séptimo: \n“La empresa EMERALD ENERGY Plc sucursal Colombia deberá desarrollar acciones de \nreforestación protectora con especies nativas y/o protectoras relacionadas con sistemas \nagroforestales en las microcuencas del río Charte en predio del área de influencia del proyecto, \nprevia concertación con la Corporación Autónoma Regional de la Orinoquia CORPORINOQUIA, \nen un área de 5 hectáreas, así como deberá dar cumplimiento a las fichas 3.7 y 3.17 del plan de \nmanejo ambiental.” (Subrayado fuera del texto original).\nPor otro lado, respecto a lo establecido en el literal f), numeral 2, del artículo cuarto de la \nResolución 1379 del 17 de diciembre de 2003: “(…) la empresa EMERALD ENERGY Plc, deberá \ndar estricto cumplimiento a las medidas establecidas en las fichas 3.7 y 3.17 del Plan de Manejo \nAmbiental y ejecutar el correspondiente Plan de Compensación propuesto en el Programa 7…”\nEn el Plan de Manejo Ambiental, presentado en el complemento del Estudio de Impacto Ambiental \ndel Área de Perforación Exploratoria Campo Rico A y Plan de Manejo Ambiental para los Pozos \nCampo Rico-1 y Campo Rico-2, entregado mediante comunicación con radicado 4120-E1-12534 \ndel 4 de noviembre de 2003, específicamente en el Programa 7. Medidas de compensación - \nPrograma de reforestación, se tiene la siguiente medida: \n“Condiciones Ecológicas\n(…) La selección de las especies debe cumplir con unos requisitos de calidad y \nacondicionamiento a las áreas a plantar, estos están determinados por el conocimiento de la \ntalla de los árboles, la forma del crecimiento del sistema radicular y la resistencia al ataque de \nplagas y enfermedades. La elección de las especies a sembrar tiene en cuenta que se utilizarán \ncomo plantaciones protectoras - productoras y recuperadoras en las zonas críticas. Se enfatiza \nla vegetación nativa, además de la introducida por el hombre, generalmente conformando \ncercas vivas o en ocasiones como individuos aislados. \nAunque se contempla el uso de vegetación introducida por el hombre, esta medida es clara al \nindicar que para la elección de las especies tiene en cuenta que se utilizaran como \nplantaciones “recuperadoras en las zonas críticas” y por eso se hace énfasis en el uso de \nespecies nativas, por lo cual, el uso de la especie Acacia mangium generaría una mayor \npresión sobre estas áreas.\nDe igual forma, en esta medida se presenta un listado de especies a utilizar, en el cual no se \nencuentra Acacia mangium:\n“Las especies a utilizar en la reforestación son: \n\nResolución No.  02603           Del   27 de octubre de 2022            Hoja No. 20 de 31\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 2316 del 17 de diciembre de 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 20 de 31\n▪Arrayán\n▪Flormorado \n▪Guadua\n▪Guacimo\n▪Hobo\n▪Igua\n▪Yopo\n▪Guarataro\n▪ EntreOtras” \nEs importante aclarar que la especie Acacia mangium, además de ser una especie introducida por \nel hombre, también ha sido catalogada como una especie invasora en seis (6) regiones del mundo, \nincluyendo América del Sur (Richardson & Rejmánek, 2011; Gibson et al., 2011), y de acuerdo con \nla publicación “Plantas introducidas, establecidas e invasoras en Amazonia colombiana”, realizada \nen el año 2011 por el Instituto Amazónico de Investigaciones Científicas SINCHI, en la cual se \nincluye la especie A. mangium con un estatus de introducida y con una categoría de riesgo medio \nrespecto a su invasión en ecosistemas colombianos, se menciona que: “Las especies invasoras \nprovocan desequilibrios ecológicos como: cambios en la composición de las especies, \ndesplazamiento de especies nativas, pérdida de biodiversidad y/o la posible transmisión de \nenfermedades (…)”. \nAsí mismo, de acuerdo con lo plasmado en el Convenio sobre la Diversidad Biológica, suscrito en \nRío de Janeiro en 1992 el cual fue ratificado por Colombia mediante la Ley 65 del 9 de noviembre \nde 1994 (El Convenio aprobado por esta Ley fue promulgado por el Decreto 0205 de 1996, \npublicado en el Diario Oficial No. 42.704 del 30 de enero de 1996. Ley declarada EXEQUIBLE por \nla Corte Constitucional, mediante Sentencia No. C-S19-94 de 21 de noviembre de 1994), se refiere \nen el artículo 8° a las obligaciones de los países parte y en su literal h) establece que: \n“Artículo 8. Conservación in situ\n(...)\nh) Impedirá que se introduzcan, controlará o erradicará las especies exóticas que amenacen a \necosistemas, hábitats o especies”\nFinalmente, esta especie ya había sido catalogada como invasora en Colombia, desde antes que \nse realizara el establecimiento de estas plantaciones en el año 2012, por lo tanto, no se consideran \nvalidos los argumentos expuestos por la Sociedad, puesto que la siembra de esta especie \nrepresenta una amenaza para los ecosistemas, desplazando las especies nativas que allí se \nencuentran. \nDe igual forma, las condiciones bajo las cuales se establecieron las obligaciones de compensación \nen el artículo séptimo de la Resolución 0850 del 6 de agosto de 2003 y en el literal f), numeral 2, \ndel artículo cuarto de la Resolución 1379 del 17 de diciembre de 2003, son claras respecto a la \nutilización de especies nativas en las reforestaciones protectoras-productoras, por lo cual, esta \nAutoridad no está modificando los términos de la obligación como lo indica la Sociedad en su \nrespuesta. \nUna vez aclarados los términos en los que se establecieron estas obligaciones, no se acepta como \nparte de la compensación forestal los 734 árboles de la especie Acacia mangium, sembrados en un \nárea equivalente a 0,67 ha, por lo tanto, se reitera el presente requerimiento.”\nPor los argumentos antes expuestos, no es válida la afirmación realizada por la Sociedad en cuanto a: \n“(…) las actividades implementadas por EMERALD, se adecuaron en su integridad a lo previsto en la \nLicencia Ambiental y en sus documentos técnicos (Estudio de Impacto Ambiental — Plan de Manejo \nAmbiental), en los cuales el uso de especies introducidas se contempló dentro de los programas \npresentados, y autorizados en la licencia ambiental.”, puesto que no realizó la reforestación solo con \nespecies nativas como lo establece el artículo séptimo de la Resolución 0850 del 06 de agosto de \n2003 y numeral 1 del artículo primero del Auto 1040 del 9 de abril de 2010, así como tampoco ejecuto \nlas actividades de acuerdo a los términos y condiciones (puntualmente las especificaciones técnicas), \npresentados mediante radicado 4120-E1-14605 del 5 de febrero de 2010, tal y como lo establece el \n\nResolución No.  02603           Del   27 de octubre de 2022            Hoja No. 21 de 31\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 2316 del 17 de diciembre de 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 21 de 31\nartículo primero del Auto 0718 del 10 de marzo de 2011, mediante el cual se aceptó el programa de \nreforestación protectora entregado por la Sociedad.\nAhora bien, respecto a lo mencionado por la Sociedad sobre la parte motiva de la Resolución 2316 de \ndiciembre 17 de 2021, en la que indica que esta Autoridad reconoce expresamente que: “Aunque el \nuso de las especies propuestas en la Tabla 7, ya había sido previamente aprobado en el literal b), \nsubnumeral 3.2, numeral 3, artículo tercero de la Resolución 2204 del 30 de diciembre de 2005, y \nen los artículos tercero y cuarto del Auto 718 del 10 de marzo de 2011.”; es necesario aclarar que \nesta consideración corresponde al análisis realizado en el Concepto Técnico No. 4335 del 26 de julio \nde 2021, en el cual se verificó el cumplimiento del numeral 5 del artículo primero del Auto 4002 del 11 \nde mayo de 2020, que establece lo siguiente:\n“ARTÍCULO PRIMERO. Reiterar a la sociedad EMERALD ENERGY PLC SUCURSAL COLOMBIA, \nla presentación de las evidencias documentales del cumplimiento de las obligaciones establecidas \nen la Licencia, Plan de manejo, y medidas de manejo que se relacionan en la parte motiva del \npresente acto administrativo y que se listan a continuación:\n(…)\n5. Ajustar la propuesta de la siembra agroforestal (huertos frutales, bancos de proteínas y/o \nproyectos silvopastoriles) del plan de compensación para completar las 10,2 ha propuestas; en \ncumplimiento de los literales a, b y d del numeral 3.2 del numeral 3 del artículo tercero de la \nResolución 2204 del 30 de diciembre de 2005, artículo segundo y parágrafo primero y parágrafo \nsegundo del artículo sexto del Auto 0718 del 10 de marzo del 2011, el artículo vigésimo cuarto del \nAuto 4942 del 11 de noviembre de 2015, y los numerales 3 y 4 del artículo segundo del Auto 3629 \ndel 29 de junio de 2018.” \nEl requerimiento anterior corresponde a la compensación con sistemas agroforestales establecida en \nlos literales a) y b), subnumeral 3.2, numeral 3 del artículo tercero de la Resolución 2204 del 30 de \ndiciembre de 2005 y el artículo quinto de la Resolución 0179 del 5 de febrero de 2007, por la \nampliación de la locación Campo Rico y la construcción de la plataforma y vía de acceso de Campo \nRico 4, las cuales se pueden diferenciar claramente en la Tabla 1 del concepto técnico 01561 del 29 \nde marzo de 2022.\nDe igual forma, en la Tabla 1 también se observa que estas obligaciones nada tienen que ver con la \nreforestación protectora objeto del recurso de reposición interpuesto por la Sociedad contra la \nResolución 2316 del 17 de diciembre de 2021, por lo tanto, no es válido citar la consideración realizada \npor esta Autoridad en el Concepto Técnico No. 4335 del 26 de julio de 2021, así como tampoco es \nválido citar que la ANLA concluye en su análisis que: “la Sociedad no ha realizado el establecimiento \nde la mismas, es pertinente de modificar el literal b), subnumeral 3.2, numeral 3, artículo tercero de la \nResolución 2204 del 30 de diciembre de 2005 y los artículos tercero, cuarto y quinto del Auto 718 del \n10 de marzo de 2011 ...”, puesto que se está hablando de obligaciones completamente diferentes a las \nestablecidas en los numerales 1 y 2 del artículo noveno de la Resolución 2316 del 17 de diciembre de \n2021.\nFinalmente, la Sociedad referencia la Tabla 7-12 de la ficha 21 Manejo de la compensación forestal y \npaisajística del PMA, en la cual se citan las especies arbóreas aptas para los programas de \ncompensación e indica que: “(…) se define la especie Acacia Magnium como especie apta para el \nproceso de compensación como especie productora.”; no obstante, en la tabla presentada por la \nSociedad no se incluye la especie antes citada.\n\nResolución No.  02603           Del   27 de octubre de 2022            Hoja No. 22 de 31\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 2316 del 17 de diciembre de 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 22 de 31\nFuente: radicado 2022003670-1-000 del 12 de enero de 2022.\nEn este orden de ideas, tal y como se ha demostrado a lo largo de este concepto, esta Autoridad no ha \ndesconocido los términos bajo los cuales se debe realizar el establecimiento de las 16,46 ha de \nreforestaciones protectoras, así como tampoco ha desconocido los trabajos efectuados por la \nSociedad para dar alcance a esta compensación, la cual ha sido objeto de seguimiento por parte de \nesta Autoridad y de acuerdo con lo evidenciado durante la última visita presencial realizada entre el 21 \ny 23 de septiembre de 2019 y lo plasmado en el Concepto Técnico No. 6243 del 29 de octubre de \n2019, su estado es el siguiente:\n“Una vez realizado el inventario según requerimiento efectuado por la ANLA, se encontró́ que \nsobreviven 12.895 individuos los cuales corresponden a 13,03 ha que hacen parte del total de la \nobligación de reforestación protectora en cumplimiento de las resoluciones 0850 de 2003, 1379 de \n2003 y 179 de 2007. Es decir, la Sociedad deberá́, para dar pleno cumplimiento a la obligación, \nejecutar la plantación restante de 3.43 ha y así́ completar las 16,46 ha del total de la obligación \n(incluyendo el reemplazo de las acacias por árboles nativos o la siembra de estos en un área \nequivalente a las ocupadas por las acacias).”\nFinalmente, es importante recordar que, de acuerdo con el artículo primero del Título I del Decreto \n2041 del 15 de octubre de 2014, las medidas de compensación son: “acciones dirigidas a resarcir y \nretribuir a las comunidades, las regiones, localidades y al entorno natural por los impactos o efectos \nnegativos generados por un proyecto, obra o actividad, que no puedan ser evitados, corregidos o \nmitigados”; en este caso, se refiere a los impactos causados por la remoción de la cobertura vegetal y \nla afectación del suelo causada por la construcción de la vía de acceso y la locación de los pozos \nCentauro Sur y Campo Rico, así como por la remoción de 77 individuos arbóreos para el cruce del \ncaño Curital, los cuales deben ser compensados con el establecimiento de 16,46 ha de especies \nnativas, cuyo papel es fundamental para mantener el equilibrio ecológico, la oferta de hábitat y \nalimento para la fauna local, favoreciendo de esta manera la conservación de la biodiversidad (…)”.\nConsideraciones Jurídicas de la Autoridad Nacional \nEn cuanto a la decisión que se adopta en el presente acto administrativo, y en particular sobre los \nrequerimientos contenidas en los numerales 1 y 2 del artículo noveno de la Resolución 2316 de 17 \nde diciembre de 2021, es preciso considerar que las mismas se encuentran soportadas sobre \ndecisiones técnicas que son proporcionales y debidamente analizadas de manera objetiva y \nadecuada a la realidad del proyecto.\nNo obstante, es pertinente aclarar que las compensaciones establecidas para los proyectos “Área \nExploratoria Campo Rico A” y “Campo de Producción Campo Rico”, hacen parte del expediente \nLAM2825 y se agrupan en compensación referentes a; sistemas agroforestales señalados en la \nResolución 2204 del 30 de diciembre de 2005 en concordancia con la Resolución 0179 del 5 de \nfebrero de 2007 y reforestación protectora establecida mediante  la Resolución 850 del 6 de agosto  \nde 2003 en concordancia con la Resolución 1379 del 17 de diciembre de 2003  y siendo esta última \nla que se encuentra relacionada con los requerimientos realizados en los numerales 1 y 2 del \n\nResolución No.  02603           Del   27 de octubre de 2022            Hoja No. 23 de 31\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 2316 del 17 de diciembre de 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 23 de 31\nartículo noveno de la Resolución 2316 del 17 de diciembre de 2021, objeto del presente recurso de \nreposición.\nAsí las cosas, en primera instancia, respecto de lo que aduce el recurrente frente a “(…) Está \nplenamente demostrado que la actividad fue ejecutada bajo los términos definidos en la licencia \nambiental desde hace más de 6 años y por esta razón, se desconocen las razones por las cuales \nANLA, en la motivación de la Resolución 2316 del 17 de diciembre de 2021, concluye en su análisis \nque: “la Sociedad no ha realizado el establecimiento de la mismas, (…)”(Subrayado Nuestro), al \nrespecto, esta Autoridad se permite recordarle cuales fueron los términos y condiciones en que fue \naceptado el  programa de reforestación protectora, como parte del plan de compensación a realizar \npor parte de la sociedad, para el efecto el artículo primero del Auto 0718 del 10 de marzo de 2011 \ndispuso: \n“(…) ARTÍCULO PRIMERO: Aceptar el programa de reforestación protectora de 16,38 hectáreas, \ncomo parte del plan de compensación a realizar por parte de la Empresa EMERALD ENERGY \nPLC., en cumplimiento al artículo 7º de la Resolución 850 del 6 de agosto de 2003, modificada por \nel artículo 4º, numeral 2F de la Resolución 1379 del 17 de diciembre de 2003, y en parte del sub \nnumeral 3.1 del artículo 4º de la Resolución 179 del 1 de febrero de 2007, relativo a la siembra de \n234 árboles en un área de 0.26 Ha, la cual deberá ser ejecutada de acuerdo a los términos y \ncondiciones (ubicación, especificaciones técnicas y mantenimientos), presentadas en el escrito \nradicado 4120-E1-14605 de 2010, aclarado con el escrito radicado 4120-E1-75433 de 2010.(…)” \nSubrayado fuera de texto\nAsí las cosas, si bien EMERALD ENERGY PLC, respecto de las actividades de reforestación \nprotectora, tal y como lo mencionó en el escrito del recurso, alude que  “(…) no hay lugar a requerir a \nla compañía que plante igual cantidad de individuos de especies nativas, en áreas o área \nequivalente a la ocupada por la especie A. Mangium, pues la obligación ya se cumplió en los \ntérminos establecidos en los actos administrativos”, (Subrayado Nuestro), también lo es, que las \nactividades implementadas por la sociedad, no se realizaron en los términos y condiciones \nestablecidos en  el artículo séptimo  de la Resolución 850 del 6 de agosto de 2003, en concordancia \ncon el artículo primero  del Auto 0718 del 10 de marzo de 2011, por cuanto:\nLa Resolución ibídem, señaló en su artículo séptimo que se deben desarrollar acciones de \nreforestación protectora con especies nativas y/o protectoras relacionadas con sistemas \nagroforestales en las microcuencas del río Charte en predio del área de influencia del proyecto, \nprevia concertación con CORPORINOQUIA, en un área de 5 hectáreas, así como deberá dar \ncumplimiento a las fichas 3.7 y 3.17 del plan de manejo ambiental.\nEn este orden de ideas, bajo el marco de la obligación principal citada en el párrafo anterior, la \nsociedad   mediante radicados 4120-E1-14605 del 5 de febrero de 2010, aclarada en el radicado \n4120-E1-75433 del 15 de junio de 2010, presentó el programa de reforestación protectora de 16,38 \nhectáreas, como parte del plan de compensación, el cual fue aceptado a través del artículo primero \ndel Auto 0718 del 10 de marzo de 2011. \nEl programa de reforestación  presentado por la sociedad EMERALD ENERGY PLC  y aceptado por \nla Autoridad,  no contempló los individuos de “Acacia mangium” , es decir la sociedad no puede decir \nen su recurso de reposición que para este programa en comento se aceptó especies introducidas, \ncuando claramente el artículo primero del Auto  0718 del 10 de marzo de 2011, dispuso entre otros \nrequerimientos que la sociedad en comento, deberá ejecutar su programa de reforestación  en los \ntérminos y condiciones señalados en los  radicados 4120-E1-14605 de 2010, aclarado con el escrito \nradicado 4120-E1-75433 de 2010, comunicaciones que en su propuesta no se contempló la  “Acacia \nmangium”.\n\nResolución No.  02603           Del   27 de octubre de 2022            Hoja No. 24 de 31\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 2316 del 17 de diciembre de 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 24 de 31\nAhora bien, cabe señalar que esta Autoridad antes de emitir el Auto   0718 del 10 de marzo de 2011, \nle notificó a la sociedad EMERALD ENERGY PLC el Auto 1040 del 9 de abril de 2010, en cuya parte \ndispositiva resolvió entre otros aspectos:\n“ARTÍCULO PRIMERO: Requerir a la empresa EMERALD ENERGY PLc, para que en un término \nperentorio de dos (2) meses, contados a partir de la ejecutoria del presente acto administrativo, y en \nrelación con el programa de reforestación protectora productora cumpla con lo siguiente para poder \nrealizar la respectiva evaluación: 1. Realizar la reforestación solo con especies nativas (no se permite \nel establecimiento de Gmelina arbórea).” \n         \nAsí las cosas, denótese que a la sociedad siempre se le ha indicado a través de los diferentes actos \nadministrativos que la línea general de esta Autoridad frente a la reforestación protectora se \nencamina única y exclusivamente en la siembra con especies nativas, por lo que se rechaza \nestablecimientos de plantaciones exóticas, tal como se ha expresado a lo largo de este acto \nadministrativo. \nAunado a lo anterior, es de señalar que una de las obligaciones consignadas en el instrumento de \ncontrol ambiental Resolución 1379 del 17 de diciembre de 2003, en lo referente a la reforestación \npor compensación señala:\n“(…) ARTÍCULO CUARTO. - La presente modificación lleva implícito el uso, aprovechamiento y \nafectación de los recursos naturales renovables, necesarios en la ejecución del proyecto en los \nsiguientes términos: \n(…) 2.- APROVECHAMIENTO FORESTAL: (…) \ne) La empresa EMERALD ENERGY, deberá realizar la reforestación por compensación de \nacuerdo a los criterios técnicos establecidos por CORPORINOQUIA, mediante Resolución \nnúmero 659 de fecha 17 de noviembre de 2.000, por medio de la cual se establecen disposiciones \ntécnicas para adelantar reforestaciones protectoras impuestas por compensación ambiental \n(…)”.(Negrilla y subrayado fuera de texto)\n     \nAhora bien, apropósito de la Resolución 1379 de 2003, el entonces Ministerio de Ambiente, Vivienda \ny Desarrollo Territorial – MAVDT., hoy Ministerio de Ambiente y Desarrollo Sostenible – MADS, (en \nadelante el Ministerio) modificó la Resolución 850 del 6 de agosto de 2003, que otorgó Licencia \nAmbiental Ordinaria a la Sociedad, en el sentido de ampliar el área de interés para la perforación \nexploratoria dentro del Bloque Campo Rico A, y autorizó la perforación de dos (2) nuevos pozos \nexploratorios denominados “Campo Rico-1 y Campo Rico-2”, localizados en el municipio de Maní, \ndepartamento del Casanare. \nNo obstante, en la referida Resolución 1379 de 2003, el Ministerio advirtió a la sociedad que la \nreforestación por compensación se debía realizar conforme a la Resolución 659 del 17 de noviembre \nde 2000, proferida por CORPORINOQUIA en cuyo listado de especies que se exhiben a \ncontinuación no se estableció la especie Acacia mangium, lo que demuestra que las actividades \nimplementadas por la Sociedad, específicamente lo relacionado con la siembra de individuos de \nAcacia mangium, no se desarrollaron de conformidad con los criterios técnicos establecidos en el \nartículo segundo la Resolución 659 del 17 de noviembre de 2000, lo que demuestra incumplimiento \nde la Sociedad tanto a las obligaciones establecidas por ANLA como a los criterios técnicos \nestablecidos en materia de reforestación por compensación ambiental:\n“ARTÍCULO SEGUNDO: De las especies a utilizar.\nPara las áreas referidas en el Decreto No. 887 de 1976 del Ministerio agricultura donde \nse consideran como áreas forestales protectoras las establecidas en el Artículo 7, en \nsus literales a, b, c, d, e, f, g; y en donde se utilizarán preferiblemente las siguientes \nespecies para las mencionadas áreas:\n\nResolución No.  02603           Del   27 de octubre de 2022            Hoja No. 25 de 31\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 2316 del 17 de diciembre de 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 25 de 31\nPara las áreas establecidas en el Literal i, del artículo 7 del decreto No. 877 de 1.976 \ndel Ministerio de Agricultura definida como áreas de multiplicación o de establecimiento \nde la vida silvestre, se deberá utilizar preferiblemente las siguientes especies:\nFrente a lo descrito anteriormente, esta Autoridad en el ejercicio de control y seguimiento ambiental \nal proyecto, ha efectuado seguimientos a través del Auto 3629 del 29 de junio de 2018 (artículo \ncuarto), Auto 4002 del 11 de mayo de 2020 (numeral 7 del artículo primero) y la Resolución 2316 del \n17 de diciembre de 2021, en donde en las respectivas visitas de campo de fechas 26 - 27 de octubre \nde 2017, 21 y 23 de septiembre de 2019 y 22 y 23 de abril de 2021, se ha evidenciado lo siguiente:\nConcepto Técnico No. 6389 del 12 de diciembre de 2017\n“(…) Una vez así, en la visita se pudo evidenciar la siembra de Acacia (Acacia mangium), especie \nintroducida de origen australiano y no nativa de la Orinoquia. Por lo tanto, no se puede dar por \ncumplida la compensación, hasta que la Empresa realice un inventario de las especies de acacia \nplantadas en cada uno de los lotes que son parte de la compensación y las reemplace por especies \nnativas.”\n\nResolución No.  02603           Del   27 de octubre de 2022            Hoja No. 26 de 31\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 2316 del 17 de diciembre de 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 26 de 31\nConcepto Técnico No. 6243 del 29 de octubre de 2019\n“Durante la visita se observó que en algunos lotes se incluyó individuos de la especie Acacia \n(Acacia mangium), que es una especie exótica (no nativa) la cual en dialogo con los propietarios \nfue solicitada por ellos mismos debido a su rápido crecimiento y por ser una especie multipropósito, \ncomo recuperadora de suelos y fijadora de nitrógeno y plantada en sistemas agroforestales. Se \nestima que los individuos ya superan los 8 metros. En el predio buenaventura por ejemplo se \nestima una altura de 13 metros.\nEl ESA se permite recordar que en el Auto 3629 de junio 29 de 2018 se exigió en el requerimiento \n4 entregar un inventario de esta especie plantada en cada uno de los 10 predios visitados. En el \nICA 24 del anexo 12. Aspectos legales la sociedad presenta la respuesta a este requerimiento y \nreporta que se encontraron 734 individuos que corresponden al 6% del total de árboles. Dentro de \neste Anexo 12, en el denominado anexo 4 como respuesta al Auto mencionado, la Sociedad \nincluye un informe donde relaciona el número de aboles de A. mangium en cada predio.\nAunque estas actividades fueron adelantadas con anterioridad a la entrada en rigor de la \nResolución 1448 de 2014, es un hecho que estos individuos no deben considerarse como parte de \nla plantación compensatoria; y en consecuencia, hasta cuando la Sociedad plante igual cantidad de \nindividuos de especies silvestres, en áreas o área equivalente a la ocupada por esas acacias; se \nconsiderará incumplida esta medida y en consecuencia, esta Ficha de Manejo.”\nConcepto Técnico No. 4335 del 26 de julio de 2021:\n“En cuanto al reemplazo de individuos de la especie Acacia mangium, la Sociedad no presenta la \nejecución de esta acción (…)”\n“Frente al argumento presentado por la Sociedad en cuanto a que “la razón principal por la que se \nplantó la especie de A. mangium, corresponde a las obligaciones establecidas en los actos \nadministrativos…”, se debe hacer la claridad que la Resolución 0850 del 6 de agosto de 2003, de \nmanera clara establece el uso de especies nativas para las acciones de reforestación, en su \nartículo séptimo: \n“La empresa EMERALD ENERGY Plc sucursal Colombia deberá desarrollar acciones de \nreforestación protectora con especies nativas y/o protectoras relacionadas con sistemas \nagroforestales en las microcuencas del río Charte en predio del área de influencia del proyecto, \nprevia concertación con la Corporación Autónoma Regional de la Orinoquia CORPORINOQUIA, \nen un área de 5 hectáreas, así como deberá dar cumplimiento a las fichas 3.7 y 3.17 del plan de \nmanejo ambiental.” (Subrayado fuera del texto original).\nPor otro lado, respecto a lo establecido en el literal f), numeral 2, del artículo cuarto de la \nResolución 1379 del 17 de diciembre de 2003: “(…) la empresa EMERALD ENERGY Plc, deberá \ndar estricto cumplimiento a las medidas establecidas en las fichas 3.7 y 3.17 del Plan de Manejo \nAmbiental y ejecutar el correspondiente Plan de Compensación propuesto en el Programa 7…”\nEn el Plan de Manejo Ambiental, presentado en el complemento del Estudio de Impacto Ambiental \ndel Área de Perforación Exploratoria Campo Rico A y Plan de Manejo Ambiental para los Pozos \nCampo Rico-1 y Campo Rico-2, entregado mediante comunicación con radicado 4120-E1-12534 \ndel 4 de noviembre de 2003, específicamente en el Programa 7. Medidas de compensación - \nPrograma de reforestación, se tiene la siguiente medida: \n“Condiciones Ecológicas\n(…) La selección de las especies debe cumplir con unos requisitos de calidad y \nacondicionamiento a las áreas a plantar, estos están determinados por el conocimiento de la \ntalla de los árboles, la forma del crecimiento del sistema radicular y la resistencia al ataque de \nplagas y enfermedades. La elección de las especies a sembrar tiene en cuenta que se utilizarán \ncomo plantaciones protectoras - productoras y recuperadoras en las zonas críticas. Se enfatiza \n\nResolución No.  02603           Del   27 de octubre de 2022            Hoja No. 27 de 31\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 2316 del 17 de diciembre de 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 27 de 31\nla vegetación nativa, además de la introducida por el hombre, generalmente conformando \ncercas vivas o en ocasiones como individuos aislados. \nAunque se contempla el uso de vegetación introducida por el hombre, esta medida es clara al \nindicar que para la elección de las especies tiene en cuenta que se utilizaran como plantaciones \n“recuperadoras en las zonas críticas” y por eso se hace énfasis en el uso de especies nativas, por \nlo cual, el uso de la especie Acacia mangium generaría una mayor presión sobre estas áreas.\nDe igual forma, en esta medida se presenta un listado de especies a utilizar, en el cual no se \nencuentra Acacia mangium:\n“Las especies a utilizar en la reforestación son: \n▪Arrayán\n▪Flormorado \n▪Guadua\n▪Guacimo\n▪Hobo\n▪Igua\n▪Yopo\n▪Guarataro\n▪ EntreOtras” \nEs importante aclarar que la especie Acacia mangium, además de ser una especie introducida por \nel hombre, también ha sido catalogada como una especie invasora en seis (6) regiones del mundo, \nincluyendo América del Sur (Richardson & Rejmánek, 2011; Gibson et al., 2011), y de acuerdo con \nla publicación “Plantas introducidas, establecidas e invasoras en Amazonia colombiana”, realizada \nen el año 2011 por el Instituto Amazónico de Investigaciones Científicas SINCHI, en la cual se \nincluye la especie A. mangium con un estatus de introducida y con una categoría de riesgo medio \nrespecto a su invasión en ecosistemas colombianos, se menciona que: “Las especies invasoras \nprovocan desequilibrios ecológicos como: cambios en la composición de las especies, \ndesplazamiento de especies nativas, pérdida de biodiversidad y/o la posible transmisión de \nenfermedades (…)”. \nAsí mismo, de acuerdo con lo plasmado en el Convenio sobre la Diversidad Biológica, suscrito en \nRío de Janeiro en 1992 el cual fue ratificado por Colombia mediante la Ley 65 del 9 de noviembre \nde 1994 (El Convenio aprobado por esta Ley fue promulgado por el Decreto 0205 de 1996, \npublicado en el Diario Oficial No. 42.704 del 30 de enero de 1996. Ley declarada EXEQUIBLE por \nla Corte Constitucional, mediante Sentencia No. C-S19-94 de 21 de noviembre de 1994), se refiere \nen el artículo 8° a las obligaciones de los países parte y en su literal h) establece que: \n“Artículo 8. Conservación in situ\n(...)\nh) Impedirá que se introduzcan, controlará o erradicará las especies exóticas que amenacen a \necosistemas, hábitats o especies”\nFinalmente, esta especie ya había sido catalogada como invasora en Colombia, desde antes que \nse realizara el establecimiento de estas plantaciones en el año 2012, por lo tanto, no se consideran \nvalidos los argumentos expuestos por la Sociedad, puesto que la siembra de esta especie \nrepresenta una amenaza para los ecosistemas, desplazando las especies nativas que allí se \nencuentran. \nDe igual forma, las condiciones bajo las cuales se establecieron las obligaciones de compensación \nen el artículo séptimo de la Resolución 0850 del 6 de agosto de 2003 y en el literal f), numeral 2, \ndel artículo cuarto de la Resolución 1379 del 17 de diciembre de 2003, son claras respecto a la \nutilización de especies nativas en las reforestaciones protectoras-productoras, por lo cual, esta \nAutoridad no está modificando los términos de la obligación como lo indica la Sociedad en su \nrespuesta. \n\nResolución No.  02603           Del   27 de octubre de 2022            Hoja No. 28 de 31\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 2316 del 17 de diciembre de 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 28 de 31\nUna vez aclarados los términos en los que se establecieron estas obligaciones, no se acepta como \nparte de la compensación forestal los 734 árboles de la especie Acacia mangium, sembrados en un \nárea equivalente a 0,67 ha, por lo tanto, se reitera el presente requerimiento.”\nEn este orden de ideas, desde la aceptación del programa de reforestación protectora como en los 3 \nseguimientos efectuados por esta Autoridad, siempre se le ha requerido a la Sociedad que la \nreforestación protectora se realice únicamente con especies nativas, porque en las visitas \nefectuadas al proyecto en los años 2017, 2019 y 2021 se ha evidenciado que la sociedad sembró \nespecies exóticas  específicamente la denominada comúnmente como Acacia, la cual se recuerda a \nla sociedad que el individuado antes mencionado “además de ser una especie introducida por el \nhombre, también ha sido catalogada como una especie invasora en seis (6) regiones del mundo, \nincluyendo América del Sur” así  mismo se recuerda el contenido del artículo séptimo de la \nResolución 0850 del 6 de agosto de 2003, que claramente establece el uso de especies nativas para \nlas acciones de reforestación, así:\n“La empresa EMERALD ENERGY Plc sucursal Colombia deberá desarrollar acciones de \nreforestación protectora con especies nativas y/o protectoras relacionadas con sistemas \nagroforestales en las microcuencas del río Charte en predio del área de influencia del proyecto, \nprevia concertación con la Corporación Autónoma Regional de la Orinoquia CORPORINOQUIA, en \nun área de 5 hectáreas, así como deberá dar cumplimiento a las fichas 3.7 y 3.17 del plan de manejo \nambiental.” (Negrilla y Subrayado fuera del texto original).\nAsí las cosas, como plenamente se ha demostrado a través de los seguimientos efectuados por esta \nAutoridad, la Sociedad no ha cumplido con la obligación de Compensación Protectora, en los \ntérminos previstos en la Licencia Ambiental, los actos administrativos que han efectuado \nseguimiento, las disposiciones determinadas por CORPORINOQUIA, las especificaciones técnicas \npresentadas mediante radicado 4120-E1-14605 del 5 de febrero de 2010, condición establecida en \nel artículo primero del Auto 0718 del 10 de marzo de 2011, que aceptó el programa de reforestación \nprotectora entregado por la Sociedad, en el sentido que no realizó la reforestación con especies \nnativas como lo estableció el artículo séptimo de la Resolución 0850 del 06 de agosto de 2003 y el \nnumeral 1 del artículo primero del Auto 1040 del 9 de abril de 2010. \nAhora bien, en armonía con lo anterior, se considera pertinente indicar que el actuar de esta \nAutoridad Ambiental no ha generado cambios intempestivos y abruptos en la situación jurídica \npreexistente, es decir a respetado el principio general del derecho de la confianza legítima, pues la \nANLA desde que surgió la obligación principal (artículo séptimo de la Resolución 0850 del 6 de agosto de \n2003 y en el literal f), numeral 2, del artículo cuarto de la Resolución 1379 del 17 de diciembre de 2003) que \nemergió de un acto administrativo de fondo, a través de sus Autos de trámite (Autos de control y \nseguimiento) siempre ha  preservado un comportamiento consecuente, no contradictorio frente al \nadministrado, tal como se describió en párrafos anteriores.  \nAl respecto la Corte Constitucional en Sentencia T-204/2014 proferida en el marco de la acción de \ntutela instaurada en contra de una autoridad ambiental regional, del 1 de abril de 2014, Magistrado \nPonente: Alberto Rojas Ríos, se refirió al concepto de confianza legítima y su relación con el \nprincipio de buena fe, estableciendo al tenor literal lo siguiente: \n“(…)  La confianza legítima es un principio que enmarca la actuación de la Administración Pública \nderivado directamente de los principios de seguridad jurídica, contemplado en los artículos 1° y 4° \nconstitucionales, y de buena fe, contenido en el artículo 83 del mismo Texto Superior; de ahí que sea \njurídicamente exigible, pues favorece el acuerdo siempre que se presente un conflicto entre los \nintereses público y privado, es decir, “cuando la administración ha creado expectativas favorables \npara el administrado y lo sorprende al eliminar súbitamente esas condiciones”. El principio de buena \nfe tiene, entre otras, dos manifestaciones concretas cuales son el respeto por el acto propio y la \nconfianza legítima que, conjuntamente, previenen a los operadores jurídicos de contravenir sus \nactuaciones precedentes y de defraudar las expectativas que generan en los demás, a la vez que \ncompelen a las autoridades y a los particulares a conservar una coherencia en sus actuaciones, un \n\nResolución No.  02603           Del   27 de octubre de 2022            Hoja No. 29 de 31\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 2316 del 17 de diciembre de 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 29 de 31\nrespeto por los compromisos adquiridos y una garantía de estabilidad y durabilidad de las situaciones \nque objetivamente permitan esperar el cumplimiento de las reglas propias del tráfico jurídico.” \nBajo el anterior contexto, claramente esta Autoridad en sus numerales 1 y 2 del artículo noveno de  \nla Resolución 02316 del 17 de diciembre de 2021, no ha cambiado su postura y simplemente está \nrequiriendo el cumplimiento de obligaciones previamente señaladas y sin variar su situación jurídica \nconsolidada tal como se señaló anteriormente.      \nAhora bien, es de señalar que el presente recurso de reposición, en virtud del principio del debido \nproceso, resolverá el mismo teniendo como base la petición incoada por la sociedad  EMERALD \nENERGY COLOMBIA consistente en que dicha sociedad solicitó en comunicación con radicado \nANLA 2022003670 -1-000 de fecha 12 de enero de 2022, que “se revoque en su integridad los \nnumerales 1 y 2 del artículo noveno de la Resolución 2316 “\nLo descrito en el párrafo anterior se menciona, porque  en relación con el principio de congruencia, \nel consejo el Consejo de Estado sala de lo contencioso administrativo sección primera Consejero \nponente (E) Carlos Enrique Moreno Rubio, en providencia con Radicación número: 11001-03-24-\n000-2015-00310-00 de fecha dos (2) de marzo de dos mil diecisiete (2017), señala que bajo el \ncontexto jurídico del citado principio en el procedimiento administrativo, se erige como una verdadera \ngarantía del derecho fundamental al debido proceso, pues la administración solo le resulta permitido \nemitir pronunciamientos con base en lo peticionado,  sin que sea dable dictar Resoluciones  por \nfuera (extra) o por más (ultra) de lo pedido (petita), y en caso de hacerlo incurre en una flagrante \nviolación al artículo 29 de la norma Superior, resaltando que las Autoridades solo pueden actuar al \napego de la Constitución, la Ley, la Jurisprudencia y las normas especiales que rigen la materia.\nDe acuerdo a lo expuesto no es procedente conceder la petición instaurada por la sociedad \nEMERALD ENERGY COLOMBIA mediante comunicación con radicado ANLA 2022003670 -1-000 \nde fecha 12 de enero de 2022, por las razones expuestas en esta parte considerativa del presente \nActo Administrativo.  \nCONSIDERACIONES FINALES \nAhora bien, es importante señalar que las decisiones adoptadas en esta instancia procesal,  se \nsuscribieron  de conformidad a la normatividad vigente, resaltando que fue preciso reconsiderar \nalgunas de ellas y mantener incólume otras obligaciones,   pues es claro que dentro de los principios \nde la administración está el control gubernativo, el cual permite que la administración revise sus \npropios actos, los modifique, aclare o revoque, de acuerdo con la pertinencia y conducencia de los \nargumentos y pruebas presentados por el interesado en la decisión. Para el caso de la autoridad \nambiental, sus decisiones deben estar enmarcadas dentro de los principios generales del derecho y \nvalores constitucionales de la protección de los recursos naturales renovables, y la obligación de \ngarantizar el derecho a un medio ambiente sano. \nDe otro lado es importante manifestar que estando en el trámite de una actuación administrativa de \najuste de una obligación en el marco del instrumento de control ambiental, vía seguimiento, es \nindiscutible que la administración revise su actuación con motivo de un recurso de reposición, por lo \nque para el presente caso se dispondrá: modificar el artículo quinto, confirmar los numerales 1 y 2 \ndel Artículo Noveno de la Resolución 2316 de 17 de diciembre de 2021, y mantener incólume las \ndemás disposiciones de la Resolución Ibídem , conforme a lo motivado en el presente acto \nadministrativo.  \nEn mérito de lo anterior,\nRESUELVE\n\nResolución No.  02603           Del   27 de octubre de 2022            Hoja No. 30 de 31\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 2316 del 17 de diciembre de 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 30 de 31\nARTÍCULO PRIMERO. No revocar y en consecuencia confirmar los numerales 1 y 2 del artículo \nnoveno de la Resolución 2316 de 17 de diciembre de 2021, por las razones expuestas en la parte \nconsiderativa del presente acto administrativo.\nARTÍCULO SEGUNDO. Por la Autoridad Nacional de Licencias Ambientales – ANLA, notificar el \ncontenido del presente acto administrativo al Representante Legal o Apoderado debidamente \nconstituido de la sociedad EMERALD ENERGY COLOMBIA, identificada con NIT 830-024-043-1., o \na quien haga sus veces, de conformidad con lo dispuesto en los artículos 67, 68 y 69 de la ley 1437 \nde 2011.\nPARÁGRAFO PRIMERO. En el suceso en que el titular de la licencia o el permiso, entre en proceso \nde disolución o régimen de insolvencia empresarial o liquidación regulados por las normas vigentes, \ninformará inmediatamente de esta situación a esta Autoridad, con fundamento, entre otros, en los \nartículos 8, 58, 79, 80, 81, 95 numeral 8 de la Constitución Política de 1991, en la Ley 43 de 1990, \nen la Ley 222 de 1995, en la Ley 1333 de 2009 y demás normas vigentes y jurisprudencia aplicable.\nPARÁGRAFO SERGUNDO. Adicional a la obligación de informar a esta Autoridad de tal situación, \nel titular de la licencia o permiso aprovisionará contablemente las obligaciones contingentes que se \nderiven de la existencia de un procedimiento ambiental sancionatorio conforme con el artículo 40 de \nla Ley 1333 de 2009 o la norma que la adicione, modifique o derogue.\nARTÍCULO TERCERO. Por la Autoridad Nacional de Licencias Ambientales- ANLA, comunicar el \ncontenido del presente acto administrativo a la Corporación Autónoma Regional de la Orinoquía – \nCORPORINOQUIA, al municipio de Maní en el departamento de Casanare y a la Procuraduría \nDelegada para asuntos ambientales y Agrarios para su conocimiento y fines pertinentes.\nARTÍCULO CUARTO. Publicar la presente Resolución en la Gaceta Ambiental de la Autoridad \nNacional de Licencias Ambientales - ANLA y la copia de la publicación deberá remitirse al \nexpediente LAM2825.\nARTÍCULO QUINTO. Contra el presente acto administrativo no procede recurso alguno de \nconformidad con lo establecido en el artículo 87 del Código de Procedimiento Administrativo y de lo \nContencioso Administrativo.\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\nDada en Bogotá D.C., a los 27 de octubre de 2022\nEDILBERTO PEÑARANDA CORREA\nAsesor\nEjecutores\nANA MATILDE CARRILLO PEÑA\nContratista\n \n \nRevisor / L\u0000der\n\nResolución No.  02603           Del   27 de octubre de 2022            Hoja No. 31 de 31\n“Por la cual se resuelve recurso de reposición interpuesto contra la Resolución 2316 del 17 de diciembre de 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 31 de 31\nRevisor / L\u0000der\nMARCELO ROJAS BALLESTEROS\nContratista\n \nMONICA  LILIANA  JURADO  \nGUTIERREZ\nAbogado/Contratista\n \n \nExpediente No. \nLAM2825\nConcepto Técnico N° 01561  del 29 de marzo de 2022\nFecha:\n12 de Octubre de 2022\nProceso No.: 2022241772\nArchívese en: LAM2825 \nPlantilla_Resolución_SILA_v3_42852\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los archivos digitales de la \nEntidad.\n"
}