{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 00921",
  "fecha_resolución": "2022-05-06",
  "nombre_proyecto": "proyecto Campos Petroleros Cantagallo y Aledaños ( conformado por los Campos",
  "ubicación": "departamento de Bolívar en los municipios Cantagallo y San Pablo, departamento de Santander, municipios Puerto Wilches, Sabana de Torres y Rionegro, departamento de Cesar, municipio de Aguachica y departamento de Norte de Santander, municipio La Esperanza.",
  "empresa": "Por la cual se declaró la cesación del proceso sancionatorio ambiental a favor de ECOPETROL S.A.",
  "numero_expediente": "SAN0160-00-2018",
  "radicados": [
    "2020051895"
  ],
  "descripcion": "POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN N° 7589 DEL 29 DE ABRIL DE 2021",
  "tipos_infraccion": [
    "Manejo de aguas",
    "Tala o afectación de bosques"
  ],
  "pdf_id": "39065",
  "file_name": "ANLA_39065.pdf",
  "texto_completo": "|\nRepública de Colombia\nMinisterio de Ambiente y Desarrollo Sostenible\nAUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n- ANLA –\nRESOLUCIÓN N°  00921\n( 06 de mayo de 2022 )\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 1 de 16\n“POR LA CUAL SE RESUELVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA \nRESOLUCIÓN N° 7589 DEL 29 DE ABRIL DE 2021”\nEL JEFE DE LA OFICINA ASESORA JURÍDICA DE LA AUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES – ANLA\nEn uso de las facultades legales establecidas en las Leyes 99 de 1993 y 1333 de 2009, en concordancia con \nel Decreto Ley 3573 de 2011, el Decreto 376 de 2020 y las delegadas por la Resolución N° 423 del 12 de marzo \nde 2020, modificada por la Resolución 740 de 2022a, considera lo siguiente\nI.\nAsunto a decidir\nDentro del proceso sancionatorio ambiental que se adelanta en el expediente SAN0160-00-2018, se resolverá \nel recurso de reposición interpuesto por el doctor CARLOS ALBERTO MARTÍNEZ QUINTERO, identificado con \ncédula de ciudadanía N° 91434404 de Barrancabermeja y tarjeta profesional N° 83.740 del C.S.J contra la \ndecisión adoptada en la Resolución N° 785 del 29 de abril de 20211, en relación con los hechos ocurridos en el \nmarco del desarrollo del proyecto Campos Petroleros Cantagallo y Aledaños ( conformado por los Campos \nYariguí – Cantagallo, Campo Cristalina, Campo Sogamoso, Campo Garzas, Campo Barranca-Lebrija, Campo \nPavas-Cáchira) en adelante (Campo Cantagallo y Aledaños) ubicados entre el departamento de Bolívar en los \nmunicipios Cantagallo y San Pablo, departamento de Santander, municipios Puerto Wilches, Sabana de Torres \ny Rionegro, departamento de Cesar, municipio de Aguachica y departamento de Norte de Santander, municipio \nLa Esperanza.\nII.\nCompetencia \nLa Autoridad Nacional de Licencias Ambientales (en adelante ANLA o “esta Entidad”) es competente para \niniciar, adelantar y culminar el procedimiento de investigación, preventivo y sancionatorio en materia ambiental, \nteniendo en cuenta que es la autoridad facultada para efectuar seguimiento y control al haber otorgado el \ninstrumento ambiental del presente proyecto.\nDicha facultad le fue transferida del Ministerio de Ambiente y Desarrollo Sostenible (en adelante MADS o “el \nMinisterio”), de acuerdo con la desconcentración administrativa prevista en los numerales 1°, 2° y 7° del artículo \ntercero del Decreto-Ley 3573 de 2011, en concordancia con lo previsto en el parágrafo del artículo 2° de la Ley \n1333 de 2009.\nPor su parte, el numeral 1° del artículo 74 de la Ley 1437 de 2011 establece como regla general, que el recurso \nde reposición procede contra los actos definitivos ante quien expidió la decisión para que la aclare, modifique \nadicione o revoque.\nIII.\nAntecedentes relevantes de la Actuación administrativa\n1 Por la cual se declaró la cesación del proceso sancionatorio ambiental a favor de ECOPETROL S.A.\n\nResolución No.  00921           Del   06 de mayo de 2022            Hoja No. 2 de 16\n“POR EL CUAL SE RESULEVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN Nº 7589 \nDEL 29 DE ABRIL DE 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 2 de 16\n1.\nMediante Resolución N° 211 del 21 de febrero de 2003, el otrora Ministerio, estableció medidas \nambientales a ECOPETROL S.A. (en adelante ECOPETROL) para las actividades en los Campos Cantagallo \ny Aledaños.\n2.\nA través de la Resolución N° 1015 del 22 septiembre de 2003, el Ministerio resolvió el recurso de \nreposición interpuesto por ECOPETROL en contra de la Resolución N° 211 de febrero de 2003, modificando \nentre otras disposiciones, las relacionadas con implementar las medidas de seguridad necesarias en los \ndispositivos o equipos mecánicos asociados a los pozos, para evitar su libre manipulación por terceros, dentro \nde la vigencia del año 2004.\n3.\nPor medio de Resolución N° 496 del 10 de marzo de 2010, el hoy MADS modificó la Resolución N° \n211 del 21 de febrero de 2003, en el sentido de cambiar la frecuencia de anual a semestral, para la presentación \nde ICA y adicionar otros aspectos.\n4.\nUna vez creada la ANLA a través del Decreto N° 3573 del 27 septiembre 2011, asumió la competencia \nrespecto de las medidas de manejo ambiental impuestas mediante la Resolución N° 211 del 21 de febrero de \n2003.\n5.\nECOPETROL con radicado ANLA N° 2018075574-1-000 del 14 de junio de 2018 remitió el reporte \ninicial de la contingencia presentada el 13 de junio de 2018 en la línea de flujo localizada entre Isla IV e Isla VI \nen el cruce del río Magdalena, y a través del radicado ANLA N° 2018077582-1-000 del 19 de junio de 2018, \nremitió un reporte parcial de la contingencia; finalmente, mediante radicado ANLA N° 2018105144-1-000 del 4 \nde agosto de 2018, remitió informe final de la contingencia.\n6.\nEl equipo técnico de la ANLA, realizó visita técnica al proyecto Campos Cantagallo y Aledaños los días \n23 al 30 de abril de 2018, de la cual se generó el Concepto Técnico N° 5271 del 12 de septiembre de 2018 que \nfue acogido por el Auto N° 4236 del 20 de junio de 2019.\n7.\nEl Grupo de Hidrocarburos de la Subdirección de Evaluación y Seguimiento de la ANLA realizó \nevaluación técnica referente a la atención del evento de contingencia ocurrido el 13 de junio de 2018 en la línea \nde flujo Isla IV a Isla VI, en el Campo Cantagallo y Aledaños, cuyos resultados quedaron consignados en los \nConceptos Técnicos N° 3215 y N° 3211 del 21 de junio de 2018, éste último acogido mediante Auto N° 3714 \ndel 9 de julio de 2018, a través del cual, se inició procedimiento sancionatorio ambiental en contra de \nECOPETROL de acuerdo con el artículo 18 de la Ley 1333 de 2009, por los siguientes hechos:\n<0000>\nPor presencia de hidrocarburos, grasas y aceites en el sistema hídrico del rio Magdalena que pueden \ngenerar impactos sobre el mencionado ecosistema.\n<0000>\nPor no informar la causa de la contingencia ocurrida en la línea de flujo que va desde la isla IV a la isla \nVI en el cruce del rio Magdalena y la cantidad del producto derramado.\n<0000>\nNo presentar información que permita evidenciar la integridad de las tuberías que garanticen la \noperación adecuada de los dos tramos de la línea de flujo que atraviesa el rio Magdalena, esto es, \nlínea de flujo entre la estación Auxiliar y la isla IV y entre la isla VI.\n8.\nDicho acto administrativo fue notificado a ECOPETROL de forma personal el 13 de julio de 2018; a \ntravés de correo electrónico se comunicó a la Corporación Autónoma Regional del Sur de Bolívar – CSB, \nCorporación Autónoma Regional de Santander -CAS, Corporación Autónoma Regional del Cesar -\nCORPOCESAR y a la Corporación Autónoma Regional de la Frontera Nororiental – CORPONOR, el 2 de agosto \nde 2018 y en cumplimiento de lo estipulado en el inciso tercero del artículo 56 de la Ley 1333 de 2009, se \ncomunicó a la Procuraduría Delegada para Asuntos Ambientales y Agrarios, a través de correo electrónico del \n2 de agosto de 2018 mientras que se publicó en la Gaceta Ambiental de esta Entidad el 9 de julio de 2018 .\n9.\nEl entonces Grupo de Hidrocarburos de la Subdirección de Evaluación y Seguimiento de la ANLA \nrealizó análisis técnico respecto los hechos que dieron origen a la actuación administrativa, cuyos resultados \nquedaron consignados en el Concepto Técnico de formulación y/o cesación de procedimiento N° 5790 del 7 de \noctubre de 2019.\n\nResolución No.  00921           Del   06 de mayo de 2022            Hoja No. 3 de 16\n“POR EL CUAL SE RESULEVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN Nº 7589 \nDEL 29 DE ABRIL DE 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 3 de 16\n10.\nA través de la Resolución N° 785 del 29 de abril de 2021 esta Entidad declaró la cesación de la \npresente actuación administrativa la cual fue notificada por correo electrónico a ECOPETROL2 el 3 de mayo de \n2021 y comunicado a la Corporación Autónoma Regional del Sur de Bolívar – CSB, Corporación Autónoma \nRegional de Santander -CAS, Corporación Autónoma Regional del Cesar -CORPOCESAR y a la Corporación \nAutónoma Regional de la Frontera Nororiental – CORPONOR y a la Procuraduría delegada para asuntos \nambientales y agrarios a través de correo electrónico el 5 de mayo de 20213\n11.\nA través del radicado ANLA N° 2021091525-1-000 del 10 de mayo de 2021 el doctor CARLOS \nALBERTO MARTÍNEZ QUINTERO identificado con cédula de ciudadanía N° 91.434.404 de Barrancabermeja \n(misma persona que formuló la queja), interpuso recurso de reposición en contra de la citada Resolución. \nIV.\nDel recurso de reposición \nCon el fin de determinar la procedencia o no del recurso de reposición señalado, se hace necesario hacer un \nanálisis respecto a la acreditación de la calidad del recurrente y la oportunidad para hacerlo, habida cuenta que \nquien lo interpone, no era parte de la actuación administrativa de carácter sancionatorio.\n1.\nDe los terceros intervinientes\nEn relación con los terceros intervinientes dentro de los procedimientos administrativos ambientales, el artículo \n69 de la Ley 99 de 19934 establece que:\n \n“ARTÍCULO 69. DEL DERECHO A INTERVENIR EN LOS PROCEDIMIENTOS ADMINISTRATIVOS \nAMBIENTALES. Cualquier persona natural o jurídica, pública o privada, sin necesidad de demostrar \ninterés jurídico alguno, podrá intervenir en las actuaciones administrativas iniciadas para la expedición, \nmodificación o cancelación de permisos o licencias de actividades que afecten o puedan afectar el \nmedio ambiente o para la imposición o revocación de sanciones por el incumplimiento de las normas \ny regulaciones ambientales.”\n \nDel texto citado, se precisa que los terceros intervinientes pueden actuar en las siguientes actuaciones \nadministrativas:\n \n-\nLas iniciadas para la expedición de instrumentos administrativos de manejo ambiental de actividades que \nafecten o puedan afectar el medio ambiente.\n-\nAquellas que procuren la modificación de dichos instrumentos.\n-\nLas que versen sobre la cancelación (o revocatoria) de instrumentos administrativos de manejo ambiental \nde actividades que afecten o puedan afectar el medio ambiente.\n-\nLas de imposición de sanciones por el incumplimiento de las normas y regulaciones ambientales, y\n-\nLas generadas para la revocación de sanciones por el incumplimiento de las normas y regulaciones \nambientales. (Caso específico de la revocatoria directa del acto administrativo que impuso la sanción.)\nEn ese sentido, el artículo 70 ibidem le ordena a la autoridad administrativa competente, al recibir una petición \npara iniciar una actuación administrativa ambiental o al comenzarla de oficio, dictar un acto de inicio de trámite \ny notificarlo a todas aquellas personas que hubiesen manifestado su interés en dicha actuación, acorde a lo \nestablecido en el artículo 20 de la Ley 1333 de 2009 el cual prevé que:\n \n“ARTÍCULO 20. INTERVENCIONES. Iniciado el procedimiento sancionatorio, cualquier persona podrá \nintervenir para aportar pruebas o auxiliar al funcionario competente cuando sea procedente en los \ntérminos de los artículos 69 y 70 de la Ley 99 de 1993. Se contará con el apoyo de las autoridades de \npolicía y de las entidades que ejerzan funciones de control y vigilancia ambiental.”\n2 Conforme autorización allegada a través del radicado 2020051895-1-000 del 3 abril de 2020\n3 Conforme lo verificado en SILA y SIGPRO\n4 “Por la cual se crea el Ministerio del Medio Ambiente, se reordena el Sector Público encargado de la gestión y conservación del medio ambiente y los \nrecursos naturales renovables, se organiza el Sistema Nacional Ambiental, SINA y se dictan otras disposiciones\n\nResolución No.  00921           Del   06 de mayo de 2022            Hoja No. 4 de 16\n“POR EL CUAL SE RESULEVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN Nº 7589 \nDEL 29 DE ABRIL DE 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 4 de 16\n \nDe conformidad con lo establecido en el artículo 20 de la Ley 1333 de 2009, el derecho a ser reconocido como \ntercero interviniente dentro una actuación sancionatoria, surge a partir del inicio de la actuación y se prolonga \nese derecho hasta antes de ser proferido el acto administrativo que resuelva el recurso de reposición contra la \ndecisión de fondo, si la misma fue recurrida.\n \nPor otro lado, conforme a lo descrito, la Ley 99 de 1993 establece el momento en el cual culmina el derecho de \nintervención del tercero, al indicar que a la actuación iniciada le corresponde una decisión de fondo que resuelva \nel trámite. En tal sentido, la actuación administrativa habrá de culminar con la ejecutoria del acto administrativo \nque decida sobre la actuación administrativa adelantada y hasta ese momento se mantendrá el derecho a \nparticipar en la actuación como tercero interviniente. \nSobre la base de tales supuestos, se verifica el cumplimiento del mandato constitucional consagrado en el \nartículo 79 de la Constitución Política, que ordena a la Ley, garantizar la participación de la comunidad en las \ndecisiones que puedan afectarlo\nAhora bien, importante resaltar que la calidad de tercero interviniente es una prerrogativa que opera por \nministerio de la Ley sin que para ello sea necesario la expedición de acto administrativo que defina tal calidad, \npues la ley no lo dispone, entonces, como la interposición del recurso de reposición supone, por una parte, el \nconocimiento del contenido del acto administrativo recurrido y de otra, la manifestación implícita del interés \nseñalada en el artículo 70 de la ley 99 de 1993, máxime, si se tiene en cuenta que el medio ambiente es un \nderecho colectivo y el interés en éste es erga omnes, bajo esta óptica, los recursos interpuestos en tiempo, en \ncontra de las decisiones previstas en el artículo 69 de la misma Ley, deberán ser tramitados.\nEn ese sentido, a través de  este acto administrativo se resolverá lo que en derecho corresponda respecto de \nla interposición del recuro de reposición presentado por CARLOS ALBERTO MARTÍNEZ QUINTERO y siendo \nesta la última etapa procesal, se considera que no es necesario expedir previamente acto administrativo que \nreconozca la calidad tercero interviniente, habida cuenta que con la decisión que aquí se adoptará, se considera \nde facto tal reconocimiento, esto es, la calidad de tercero interviniente.\n2.\nProcedencia del recurso de reposición interpuesto\nEl artículo 30 de la Ley 1333 de 2009 establece que cuando no haya superior jerárquico, contra el acto \nadministrativo que pone fin a una investigación sancionatoria ambiental procede el recurso de reposición, en \nlos términos y condiciones señalados en el Código Contencioso Administrativo5.\nAsí las cosas a través de la Resolución N° 785 del 29 de abril de 2021 se ordenó cesar el proceso sancionatorio \na favor de ECOPETROL en el entendido que la misma se ajustaba a una de las causales taxativamente \nseñaladas en la Ley 1333 de 2009, esto es la causal 2 referente a la inexistencia del hecho investigado, la cual \nfue comunicada y notificada en legal y debida forma a quienes correspondía y hacían parte de la actuación \nsancionatoria ambiental y publicada en la Gaceta Ambiental de esta Entidad el 21 de mayo de 20216\nAhora bien, de conformidad con lo previsto en el artículo 71 de la Ley 99 de 1993, en concordancia con los \nartículos 76 y 87 numeral 3 de la Ley 1437 de 2011, el término para la interposición de recursos por parte de \nlos terceros intervinientes, que no han sido reconocidos como tal, se contara a partir de los diez (10) días \nsiguientes a la publicación del acto administrativo que se recurre, en la gaceta ambiental de la Entidad\nEntonces, a través del radicado ANLA N° 2021091525-1-000 del 10 de mayo de 2021 el doctor CARLOS \nALBERTO MARTÍNEZ QUINTERO identificado con cédula de ciudadanía N° 91.434.404 de Barrancabermeja \ny estando dentro del término procesal7, interpuso recurso de reposición contra la decisión adoptada mediante \nla Resolución 785 del 29 de abril de 2021\nComo se dijo precedentemente, quien recurre lo hace en calidad de tercero interviniente y no estaba reconocido \ndentro de la actuación administrativa, y por ello, el término para interponer el recurso será aquel que no supere \n5 Hoy Código de Procedimiento Administrativo y de lo Contencioso Administrativo – Ley 1437 de 2011\n6 https://web.anla.gov.co:4443/gaceta/Gaceta_Get.aspx\n.\n\nResolución No.  00921           Del   06 de mayo de 2022            Hoja No. 5 de 16\n“POR EL CUAL SE RESULEVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN Nº 7589 \nDEL 29 DE ABRIL DE 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 5 de 16\nel término de los 10 días siguientes a la publicación de la Resolución N° 785 del 21 de abril de 20218, término \nque discurrió entre el 24 de mayo de 2021 y el 4 de junio de la misma anualidad, por lo tanto se considera que \nfue presentado dentro del término legal establecido en el parágrafo del artículo 26 de la ley 1333 de 2009.\nEn este sentido, verificada la procedencia del recurso de reposición y el cumplimiento de los requisitos \nestablecidos en los artículos 74 y siguientes de la Ley 1437 de 2011 en lo relativo a la oportunidad y \npresentación del mismo, tenemos que fueron cumplidos a satisfacción y de acuerdo con los postulados legales.\nV.\nAnálisis del Recurso.\n1.\nArgumentos generales del recurso\nEl doctor CARLOS ALBERTO MARTÍNEZ QUINTERO presentó recurso de reposición en contra de la resolución \nN° 785 del 29 de abril de 20219, refiriéndose en concreto a uno de los hechos investigados, específicamente a \nla presencia de hidrocarburos, grasas y aceites en el sistema hídrico del Rio Magdalena que podrían generar \nimpactos sobre el mismo, haciendo referencia al daño ambiental y a la inexistencia del concepto directriz del \nriesgo permitido.\nAsí mismo, se refiere a presuntos pronunciamientos realizados por ECOPETROL las cuales cuestiona y analiza \nen el recurso de reposición allegado, respecto de las cuales, esta Entidad se abstendrá de pronunciarse, como \nquiera que en primer lugar, no hacen parte del acto administrativo recurrido; en se segundo lugar, porque dichas \nafirmaciones no son pronunciamientos oficiales de esta Entidad y en tercero y último lugar, porque no precisó \na cuales se refería a fin de identificarlas y se pueda hacer un análisis y determinar si las hicieron parte o no de \nla investigación sancionatoria ambiental.\n2.\nConsideraciones de la ANLA\n.\nSea lo primero indicar que los recursos contra las actuaciones administrativas, para el caso que nos ocupa, el \nde reposición, constituyen un medio jurídico mediante el cual se controvierte los actos administrativos que ponen \nfin a las actuaciones administrativas u otros actos administrativos, para que quien lo profirió, analice y corrija \nlos errores en que haya podido incurrir la administración, si así se considera legal y oportuno hacerlo, en orden \na modificar, aclarar o revocar el acto existente, para lo cual, se deben dar cabal cumplimiento a los requisitos \nestablecidos en la ley 1437 de 201110\nEn este sentido, el artículo 77 ibidem establece los requisitos de forma que debe tener el recurso de reposición, \nentre otros, el relacionado con quien lo interpone (interesado) el término legal para presentarlo (10 días después \nde su publicidad) y la sustentación concreta de los motivos de inconformidad.\nAsí las cosas, para este último requisito, quien interpone un recurso está facultado para manifestar sus \ninconformidades respecto del acto administrativo que recurre, con lo que implícitamente se impone a la parte \nrecurrente, demostrar el yerro en que la Administración pudo haber incurrido, si es que lo hubo, señalando los \nargumentos de hecho y de derecho; estos deben ser congruentes con el objeto de la decisión que se recurre y \nde ser necesario, corresponde al recurrente, aportar las pruebas que considere pertinentes y que den sustento \ntécnico y jurídico a sus argumentos.\nEn el recurso que aquí se analiza, el recurrente limitó sus argumentos basados en que todo derrame de \nhidrocarburos genera un daño ambiental y por ende, la contingencia del 13 de junio de 2018 no sería la \nexcepción, sin que hubiera allegado las pruebas que corroboran su dicho o afirmación (el daño ambiental en la \nzona donde acaeció la contingencia investigada), adicional a que controvierte afirmaciones presuntamente \nrealizadas por ECOPETROL, afirmaciones que no fueron analizadas o tratadas en el auto recurrido \n(pronunciamientos sobre los pescadores de la región y sus derechos).\nA pesar que en el escrito trae a colación pronunciamientos del Consejo de Estado respecto al daño y su carácter \nindemnizatorio, así como adjunta apartes de lo señalado en una publicación de la Asociación Colombiana de \nPetróleos, donde gráficamente hacen alusión a los impactos que se causaban a los recursos hídricos con las \n8 Mediante la cual se cesó procedimiento en favor de la investigada.\n9 Por la cual se decidió sobre la cesación del procedimiento sancionatorio ambiental\n10 Por remisión expresa que hace el artículo 30 de la ley 1333 de 2009\n\nResolución No.  00921           Del   06 de mayo de 2022            Hoja No. 6 de 16\n“POR EL CUAL SE RESULEVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN Nº 7589 \nDEL 29 DE ABRIL DE 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 6 de 16\natentados terroristas a la industria de los hidrocarburos, no aporta prueba de que éstos daños hayan ocurrido \na partir de la contingencia del 13 de junio de 2018 en la línea de flujo localizada entre Isla IV e Isla VI en el cruce \ndel río Magdalena del proyecto Campo Cantagallo y Aledaños.\nLa falta de argumentación y de pruebas que soporten el presunto yerro que cometió la administración al ordenar \na favor de ECOPETROL la cesación del procedimiento, dificulta por demás, abordar el análisis del escrito del \nrecurso; a pesar de ello, la entidad resolverá el recurso agotando los análisis de tipo legal y técnico a que haya \nlugar, respetando los derechos procesales, de los intervinientes y de la sociedad en general. \nLo primero será advertir que al tenor de lo señalado en el artículo 5° de la Ley 1333 de 2009, se considera \ninfracción en materia ambiental toda acción u omisión que constituya violación a las disposiciones ambientales \nvigentes, a las contenidas en los actos administrativos emanados de la autoridad ambiental competente y/o la \ncomisión de daño al medio ambiente.\nEn este sentido, se hace necesario recalcar que se acude al ejercicio de la potestad sancionatoria ambiental \ncomo última ratio cuando se evidencia que el deber legal es desatendido por el titular del instrumento de manejo \ny control ambiental.\nSe enfatiza que respecto en relación con los hechos investigados dentro de la actuación administrativa \nadelantada en el expediente SAN0160-00-2018, es claro que ECOPETROL no hubo transgredió las normas \nambientales ni los actos administrativos expedidos por la autoridad ambiental, así como tampoco hay soporte \no sustento técnico del que se pudiera inferir que la conducta investigada fuera constitutiva de infracción \nambiental por la comisión de un daño ambiental.\nConforme a la información obrante tanto en el expediente sancionatorio SAN0160-00-2018 así como a la \nobrante en el expediente permisivo LAM2317, especialmente, lo evidenciado en los conceptos técnicos de \nseguimiento ambiental generados como consecuencia de la contingencia ocurrida en la línea de flujo localizada \nentre Isla IV e Isla VI en el cruce del río Magdalena, el 13 de junio de 2018 y que fueron analizados en la \ndecisión que se recurre, la investigada no cometió infracción alguna, tal y como se señaló acertadamente en el \nacto administrativo recurrido.\nDe la lectura del recurso, se entiende que el seños CARLOS ALBERTO MARTÍNEZ QUINTERO solo manifiesta \ninconformidad respecto de uno solo de los hechos investigados, esto es, el relacionado con la presencia de \nhidrocarburos, grasas y aceites en el sistema hídrico del Rio Magdalena que pudieron generar impactos sobre \neste.\nDe acuerdo al análisis jurídico y técnico realizado y tomando en consideración el amplio material probatorio que \nobra en el expediente, la contingencia y la presencia de hidrocarburos, grasas y aceites en el sistema hídrico \ndel Rio Magdalena no fue consecuencia de un acto voluntario de la investigada o de la omisión en el \ncumplimiento de las obligaciones derivadas del instrumento de control de proyecto Campo Cantagallo y \nAledaños.\nDe este hecho y de las acciones desarrolladas por la investigada en relación con la contingencia, no permiten \ncolegir que la conducta pudiera encuadrar dentro de la acepción de infracción por transgresión normativa que \npudieran generar afectación o riesgo de afectación, teniendo en cuenta que previo a la contingencia, se habían \nadelantado por parte de ECOPETROL, las actividades atinentes al mantenimiento de las líneas de flujo y \nademás se pudo verificar la atención oportuna de la contingencia por parte de la investigada.\nSe recuerda entonces que las infracciones ambientales pueden configurarse por el desconocimiento de la \nnormatividad, de los actos administrativos emitidos por la autoridad competente y/o por la comisión de un daño \nambiental y en ninguna de esas hipótesis encuadra el accionar de la investigada.\nEmpleando estas distinciones y al no estar el hecho recurrido dentro de las dos primeras, el análisis que se \ndebe hacer a partir de los argumentos del recurrente, es sí con la contingencia del 13 de junio de 2018 se \nprovocó o no un daño ambiental tal y como lo refiere el recurrente y por el cual, la investigada deba resarcir los \ndaños a los pescadores del municipio de Puerto Wilches que dice representar, al tenor de lo establecido en el \n\nResolución No.  00921           Del   06 de mayo de 2022            Hoja No. 7 de 16\n“POR EL CUAL SE RESULEVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN Nº 7589 \nDEL 29 DE ABRIL DE 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 7 de 16\nparágrafo 2° del artículo 5° de la Ley 1333 de 2009 que estipula que “El infractor será responsable ante terceros \nde la reparación de los daños y perjuicios causados por su acción u omisión”\nRespecto a esto último y antes de referirnos a la existencia o no de un daño ambiental, es importante anotar \nque la sanción ambiental, en particular la multa, no es un mecanismo resarcitorio de perjuicios que con una \npresunta infracción ambiental se hayan podido causar a patrimonios privados o particulares; en lugar de ello, \ncuando hay mérito jurídico y técnico, la sanción ambiental se constituye en un mecanismo preventivo \n(prevención general negativa para emitir un mensaje ejemplarizante a la comunidad en general), correctivo \n(para incidir en el comportamiento futuro del infractor) y compensatorio (sobre los bienes públicos ambientales).\nAclarado ello, también es pertinente indicar que la contaminación en sí misma no es asimilable al daño \nambiental y ecológico, ya que se comprende que en la sociedad moderna a toda actividad le es inherente e \nintrínseca la producción de uno o varios fenómenos de contaminación, al ser objeto de autorización \nadministrativa y técnica en el ordenamiento jurídico, tal y como lo afirma el Consejo de Estado en sentencia \n2012-00140/51076 del 5 de julio de 2018.\nPor otro lado, en sentencia 2006-00435/38040 del 8 de septiembre de 2017, el Consejo de Estado consideró \nque en tratándose de la responsabilidad por daños ambientales y ecológicos se debía precisar lo siguiente:\n“(…) (1) la contaminación como fenómeno es el supuesto fáctico del que se hace desprender la \nconcreción dañosa en derechos, bienes e intereses jurídicos; \n(2) la contaminación en sí misma no es asimilable al daño ambiental y ecológico, ya que se \ncomprende que en la sociedad moderna a toda actividad le es inherente e intrínseca la producción de \nuno o varios fenómenos de contaminación, ya que son estos objeto de autorización administrativa y \ntécnica en el ordenamiento jurídico; \n(3) la contaminación desencadena un daño ambiental cuando produce un deterioro, detrimento, \nafectación o aminoración en la esfera persona o patrimonial de un sujeto o sujetos determinables; \n(4) se produce dicho daño ambiental cuando los derechos, bienes e intereses resultan \ncercenados o negados absolutamente (destrucción de un predio o de un bien mueble como \nconsecuencia de una contaminación hídrica o atmosférica), o limitados indebidamente (v.gr., se obliga \na una destinación natural y productiva diferente al uso del suelo de un predio, o las limitaciones a sus \npropiedades para poder seguir desarrollando una actividad productiva o agrícola en el mismo volumen \no proporción), o cuando se condiciona el ejercicio (v.gr., cuando sujeta el uso y goce de un predio a \nuna descontaminación o a un proceso de recuperación ambiental antes de retomar o seguir su uso \nnatural y ordinario); \n(5) cuando se trata de la realización o ejecución de obras públicas o la construcción de infraestructuras \nel daño ambiental puede concretarse en la afectación del uso normal de los bienes patrimoniales, o en \nla vulneración de un bien ambiental, de los recursos naturales, del ecosistema, de la biodiversidad o \nde la naturaleza; \n(6) de un mismo fenómeno de contaminación, o de la concurrencia de varios de ellos se pueden \nproducir tanto daños ambientales, como daños ecológicos, esto es, aquellos que afectan a bien (es) \nambiental (es), recurso (s) natural (es), ecosistema (s), biodiversidad o la naturaleza; \n(7) la concreción de los daños ambientales y ecológicos puede ser histórica, instantánea, permanente, \nsucesiva o continuada, diferida”. (negrilla fuera de texto)\nBajo estos supuestos se hace necesario verificar respecto a la contingencia del 13 de junio de 2018, qué daños \nambientales y ecológicos se produjeron por contaminación, entendida en virtud del artículo 4 de la ley 23 de \n1973 como “… la alteración del medio ambiente por sustancias o formas de energía puestas allí por la actividad \nhumana o de la naturaleza, en cantidades, concentraciones o niveles capaces de interferir con el \nbienestar y la salud de las personas, atentar contra la flora y la fauna, degradar la calidad del medio \nambiente o afectar los recursos de la Nación o de particulares.”  (Negrilla fuera de texto)\nEntonces de los soportes y pruebas documentales que obran tanto en el expediente sancionatorio SAN0160-\n00-2018 y en el permisivo LAM2317, se puede concluir que no hay evidencia alguna de la existencia de daño \ncon ocasión de la contingencia en comento y tampoco el recurrente aportó pruebas de las cuales se pueda \ninferir que si lo hubo, como se puede apreciar a continuación.\n\nResolución No.  00921           Del   06 de mayo de 2022            Hoja No. 8 de 16\n“POR EL CUAL SE RESULEVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN Nº 7589 \nDEL 29 DE ABRIL DE 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 8 de 16\nDe forma inicial se destaca que la contingencia del 13 de junio de 2018 en el cruce de la línea de flujo de 10” \nentre la Isla IV y la Isla VI en el cruce del brazo derecho del río Magdalena, ubicado en los municipios de Puerto \nWilches, Santander y Cantagallo, Bolívar, se produjo por la dinámica del río en el costado derecho que provocó \nsocavación de esa margen y en consecuencia por la falta de apoyo a la tubería generó esfuerzos cíclicos de \nflexión que causaron la fatiga en la junta de soldadura, conforme lo señalado por la investigada.\nAl respecto, dentro de los planes de manejo ambiental se encuentran aquellas medidas que tienen como fin \nprevenir, mitigar corregir impactos ambientales que en ejecución del proyecto licenciado se pueden ocasionar; \nasí las cosas, para el proyecto Campo Cantagallo y aledaños se encuentra entre otras, la de actividades \npreventivas para manejo y control de derrames y fugas (Mantenimiento de equipos y tuberías de conducción), \nrespecto de la cual, en los informes de Cumplimiento Ambiental N° 15 y 16 allegados por ECOPETROL, se \nreportó que como actividades de prevención se contaba con contratos orientados a las obras de construcción \ny mantenimiento de redes de tuberías y accesorios.\nAsí mismo se verificó en visita de seguimiento realizada por la ANLA los días 29 y 30 de junio 2017, que se \nestaban adelantando actividades de mantenimiento de las líneas de flujo tal y como se señaló en el concepto \ntécnico N° 3215 del 21 de junio de 2018, lo cual evidenció el cumplimiento de esta medida ambiental.\nIgualmente, a través del seguimiento ambiental realizado por la ANLA, se pudo corroborar que ECOPETROL, \ntras la contingencia, activó de inmediato el Plan de Contingencia y dispuso todos los medios requeridos y \nnecesarios con el fin de atender la contingencia tal y como se pudo apreciar con los reportes iniciales11, \nparciales12 y finales13 que respecto de esta contingencia y en cumplimiento de los señalado en la Resolución \n1767 de 201614, remitió a la titular del instrumento de manejo y control ambiental a la ANLA. \nAnalizados aquellos documentos enviados por la empresa, se consideró que entregó los reportes del análisis \ndel agua de veintiocho puntos de muestreo (500 m arriba punto del incidente, Punto del incidente, Aguas arriba \nbocatoma Cantagallo, Bocatoma Cantagallo, Curumuta adicional dos, Aguas arriba punto control Curumuta, \nCurumuta adicional uno, Aguas abajo punto de control Curumuta, Aguas arriba de la bocatoma San Pablo, \nBocatoma San Pablo, Brazo que llega al rio magdalena después de la bocatoma San Pablo, Entrada Ciénaga \nCanaletal, Salida Ciénaga Canaletal, Caño Barbu, Bocatoma Sitio Nuevo, Bocatoma Vijagual, Ciénaga \nColorada P5 Ciénaga Paredes, Ciénaga Chorro Paturia, Ciénaga La Colorada P4, Ciénaga La Colorada P2, \nCiénaga La Colorada P1, Bocatoma Paturia, Campo Alegre, Bocatoma Chingale, Bocas del Rosario, Ciénaga \nLa Colorada P3 y Ciénaga La Colorada).\nCon el soporte de dos laboratorios acreditados, se realizaron análisis de suelos y calidad del agua, \ndeterminándose que los puntos cumplían con la norma debido a que sus parámetros se encontraban dentro de \nlos límites máximos permisibles y además que en algunos puntos de observación no se presentaron cantidades \ndetectables por los métodos analíticos en tanto están muy por debajo de los parámetros mínimos exigidos. \nPara el caso de la caracterización fisicoquímica realizada sobre los puntos evaluados de suelo, se determinó \nque no había afectación alguna porque los parámetros evaluados como el pH, grasas y aceites, hidrocarburos \ntotales y HAPs están por debajo de los límites establecidos en el Protocolo Louisiana 29B capítulo 315.\nDe otra parte, ECOPETROL allegó los soportes de la gestión realizada con los residuos contaminados, que dan \ncuenta de su cumplimiento y así mismo allegó el reporte de Recuperación Final con número \n7400089999906819134 y radicado NUR 2019051831-1-000 del 24 de abril de 2019, que da cuenta de los \nsoportes que muestran que las condiciones de calidad de suelo y agua en los puntos identificados sobre el río \nMagdalena, de los que se desprende que están dando cumplimiento a los límites normativos.\n11 Radicado NUR 2018075574-1-000 del 13 de junio de 2018 \n12 Parcial 1 7300089999906818385 2018077588-1-000 del 18 de junio de 2018. Parcial 2 7300089999906818419 2018084266-1-000 del 27 de junio \nde 2018. Parcial 3 7300089999906818520 2018094811-1-000 del 17 de julio de 2018 \n13 Final 7300089999906818586 2018105144-1-000 del 4 de agosto de 2018 y Recuperación Final 7400089999906819134 2019051831-1-000 del 24 de \nabril de 2019 \n14 A través del cual el Ministerio de Medio Ambiente y Desarrollo Sostenible adoptó el formato único para el reporte de las contingencias\n15 De acuerdo a lo evidenciado en el seguimiento ambiental del cual se generó el Concepto técnico 2879 del 13 de mayo de 2020 acogido por Acta 78 \ndel 2 de junio de 2020.\n\nResolución No.  00921           Del   06 de mayo de 2022            Hoja No. 9 de 16\n“POR EL CUAL SE RESULEVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN Nº 7589 \nDEL 29 DE ABRIL DE 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 9 de 16\nDe igual manera la ANLA verificó los informes del monitoreo presentados, identificando que no había \nconcentraciones de hidrocarburos detectables por la técnica analítica del laboratorio para sedimentos y aguas; \nadicionalmente, el monitoreo hidrobiológico realizado, incluyo, además de plancton, bentos y macrófitas, el \nanálisis de diversidad de los peces y para los ejemplares capturados no había reporte de estar impregnados \ncon hidrocarburo. El reporte de recuperación, presentó un informe de las medidas implementadas para la \nrecuperación del área afectada y el anexo fotográfico, en donde soporta el retorno a condiciones normales del \nambiente16.\nEn tal sentido y conforme a la información reportada por ECOPETROL y del análisis realizado se evidenció que \nel hecho que se investigaba no tiene su origen en acción u omisión de la investigada y tampoco hay evidencia \nque permita inferir que se hubiera ocasionado per se daño ambiental a partir de la contingencia\nImportante resaltar que el Grupo de Hidrocarburos de la ANLA hizo seguimiento ambiental a la contingencia \nentre el 13 y 15 de junio de 2018 (misma fechade la contingencia) verificando los aspectos referentes a ella y \ngenerando el Concepto Técnico N° 3215 del 21 de junio de 2018, del cual se resalta lo siguiente:\n“El 13 de junio de 2018 se realizaron dos sobrevuelos con participación del CDGRD de Santander.\nEl 14 de junio de 2018 se realizó un sobrevuelo del cual indicó la empresa que solamente se \nobservaron iridiscencias y por tramos de varios kilómetros no se observó ninguna manifestación del \nderrame, el sobrevuelo se desarrolló hasta la desembocadura del Rio Lebrija, sitio donde termina el \nmunicipio de Puerto Wilches.\n(…)\nb. Recorrido del 14 de junio de 2018 en chalupa desde Cantagallo, Punto Cero de la emergencia, \nCurumuta, Paturia, entrada ciénaga La Colorada, Vijagual, Canaletal y San Pablo.\nSe realizó recorrido en chalupa desde el punto cero (sitio de la contingencia) a cinco metros de la ribera \nde la margen derecha del río Magdalena hasta el corregimiento de Vijagual del municipio de puerto \nWilches (65 km aproximadamente aguas abajo del punto cero). El tramo más afectado en donde se \nobservaron trazas de hidrocarburos en algunos sectores muy localizados e iridiscencias en tramos \nmás amplios queda entre el punto cero y el sitio Currumata (a 11 km del punto cero) donde se ubicaron \nbarreras, una barcaza para el apoyo de la contingencia y un sitio de recolección temporal del material \nvegetal impregnado de crudo. En el tramo entre La Curumuta y Paturia (a cinco kilómetros \naproximadamente de la Curumuta) se observaron iridiscencias y se instaló un punto de control donde \nse estaba recolectando material impregnado. En algunos sectores de la ribera (orilla) del rio se \nobservaron manchas con material vegetal impregnado con hidrocarburos\nDespués del sitio denominado Paturia no se observaron iridiscencias en el recorrido en chalupa, \naunque si se observó la ubicación de barreras para proteger las bocatomas de los acueductos de estos \ncorregimientos, así como el de un cultivo de arroz ubicado a unos cinco kilómetros aproximadamente \naguas arriba del corregimiento de Vijagual. En todo el recorrido no se observaron peces muertos ni \nindividuos de fauna afectados, no obstante, la empresa contaba con dos cuadrillas para rescate de \nfauna, pero no lo había requerido hasta ese momento. No se observaron manchas, trazas ni \niridiscencias en la margen izquierda del río Magdalena en los sectores de los municipios de Cabtagallo, \nSan Pablo y Simití.\n(…)\nDurante el recorrido de la ANLA en chalupa del 14 de junio de 2018 no se observaron peces \nmuertos ni individuos de fauna afectados. (…)” (negrilla fuera de texto)\nDe la visita de seguimiento ambiental, se tiene registro fotográfico que soporta lo transcrito, para lo cual se \nrelacionan algunas, así:\n16 De acuerdo a lo evidenciado en el seguimiento ambiental del cual se generó el Concepto técnico 1963 del 19 de abril \nde 2021 acogido por Acta 2783 del 29 de abril de 2021.\n\nResolución No.  00921           Del   06 de mayo de 2022            Hoja No. 10 de 16\n“POR EL CUAL SE RESULEVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN Nº 7589 \nDEL 29 DE ABRIL DE 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 10 de 16\n\nResolución No.  00921           Del   06 de mayo de 2022            Hoja No. 11 de 16\n“POR EL CUAL SE RESULEVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN Nº 7589 \nDEL 29 DE ABRIL DE 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 11 de 16\n\nResolución No.  00921           Del   06 de mayo de 2022            Hoja No. 12 de 16\n“POR EL CUAL SE RESULEVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN Nº 7589 \nDEL 29 DE ABRIL DE 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 12 de 16\nEn este sentido, si bien es un hecho cierto que con la contingencia ocurrida se pudo afectar a algunas personas \nde la comunidad cercana al punto del afloramiento del hidrocarburo, y el entorno tanto del suelo como del \nrecurso hídrico también lo es que no se evidenció per se un daño ambiental, situación que no fue desvirtuada \npor el recurrente en tanto no aportó documento, registro fotográfico, resultados de análisis del recurso hídrico y \nen fin, prueba alguna de la que se pueda inferir algo distinto a lo ya señalado. \nLuego de este análisis y conforme a la prueba técnica obrante en el expediente, es necesario confirmar la \ndecisión recurrida en el sentido de cesar procedimiento en favor de la investigada, tal y como se señaló en la \nresolución N° 785 del 29 de abril de 2021.\n-\nConsideraciones sobre la inexistencia del concepto de riesgo permitido en materia ambiental\nPor otro lado manifiesta el recurrente que es falso que ECOPETROL tenga como excusa el riesgo permitido en \nmanejo de hidrocarburos como quiera que el mismo no existe.\nAl respecto se debe indicar que no fue la investigada la que refirió dicha expresión y tampoco fue el argumento \nde fondo para tomar la decisión recurrida; por el contrario, se hizo alusión en la decisión recurrida para \ncontextualizar que no toda alteración, riesgo o amenaza al ambiente es antijurídico y que dicho “concepto” se \n\nResolución No.  00921           Del   06 de mayo de 2022            Hoja No. 13 de 16\n“POR EL CUAL SE RESULEVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN Nº 7589 \nDEL 29 DE ABRIL DE 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 13 de 16\nconcreta en los criterios de calidad del recurso, es decir, los límites permisibles establecidos en las normas que \npermiten el uso de los bienes y servicios ambientales, de manera que a pesar de que el sujeto activo realice \nuna conducta que altera o pone en peligro el ambiente, loa haga siempre y cuando esté dentro de los límites \npermisibles o dentro de los términos del permiso ambiental otorgado, caso en el cual no puede considerarse \ncomo infracción ambiental\nAsí también lo entendió la Corte Constitucional que en sentencia C-449-15, determinó:\n“Por tanto, dijo la Corte en la sentencia T-080 de 2015, uno de los mayores desafíos al aproximarse \nal concepto de daño, radica en “encontrar el umbral admisible de contaminación que se puede \nconvalidar legalmente”. Ello ha permitido a la Corte sostener que los niveles permisibles de \ncontaminación deben “establecerse de antemano y científicamente, de acuerdo con los niveles de \nresiliencia del ecosistema y siguiendo los principios de prevención y precaución”, cuyos estándares \nhabrán de actualizarse periódicamente. Al estar comprobado el deterioro ambiental, que es de alcance \nmundial, el margen de lo tolerable tendrá que establecerse de una manera “más rigurosa”, con la \nfinalidad superior de que la perturbación o el desequilibrio natural “tiendan a evitarse o disminuirse” \n(negrilla y subrayado fuera de texto)\nEntonces se recuerda que a través de la información remitida por ECOPETROL en los reportes iniciales y finales \nde la contingencia ya comentada y los análisis técnicos realizados sobre la documentación por parte de la \nANLA, se evidenció que los valores de grasas, aceites e hidrocarburos estaban por debajo de los límites \npermitidos por la normatividad ambiental tal y como se indicó en líneas que preceden.\nAsí mismo, de acuerdo a la información reportada por ECOPETROL y lo evidenciado en el concepto técnico N° \n3215 del 2018 generado del seguimiento ambiental realizado a la contingencia, respecto a la calidad del agua \npotable, se determinó que después de realizados los monitorios de calidad de agua, se concluyó que eran \nóptimas por lo que se procedió a la apertura el 16 de junio de 2018, de las bocatomas de Vijagual y Paturia, por \ncuanto no se avizoraba que existiera alguna afectación al recurso hídrico.\n-\nConsideraciones sobre presuntas afirmaciones realizadas por ECOPETROL\nA través del recurso interpuesto, el recurrente manifiesta lo siguiente:\n“(…) Señala ECOPETROL que los pescadores no son propietarios del recurso pesquero, mientras \neste se encuentre en las aguas públicas.\nPara apoyar esta posición traen a colación el Decreto 2811 de 1974, es decir el Código de Recursos \nNaturales Renovables, donde en el artículo 42 se señala que los recursos pesqueros, como parte de \nlos recursos naturales renovables pertenecen a la Nación y que el mismo estatuto establece el derecho \na usar estos recursos por permiso, concesión o asociación.\nDicen también que la Ley 13 de 1990, estatuto general de pesca, estableció que los recursos \nhidrobiológicos pertenecen al dominio público y el Estado los administra.\nSeñala que una cosa es el recurso pesquero y otra el recurso hidrobiológico, y que por eso los peces \nen medio acuático pertenecen a la Nación y no a los pescadores.\n(…)\nECOPETROL dice respecto de los peces comerciales que viven en los cuerpos de agua que los \npescadores cuando mucho tendrán una “mera expectativa” lo cual es totalmente falso, por lo que al \nser un derecho de propiedad de los pescadores, según lo señalado por la FAO no es una mera \nexpectativa.\n(…)\nECOPETROL manifiesta que la emergencia ha sido superada y que con la implementación del Plan \nde Contingencia se accionó la recuperación ambiental. \n\nResolución No.  00921           Del   06 de mayo de 2022            Hoja No. 14 de 16\n“POR EL CUAL SE RESULEVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN Nº 7589 \nDEL 29 DE ABRIL DE 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 14 de 16\n(…)\nEcopetrol señala que la Culpa es de los pescadores\n(…)\nSeñala Ecopetrol que el recurso pesquero se perdió antes de presentarse el derramamiento de \ncrudos, lodos y gases por sobre pesca y captura de tallas por debajo de lo permitido (…)” (Negrilla \nfuera de texto)\nY respecto a ellas el recurrente se pronuncia debatiendo estas posturas y trayendo al escrito de descargos \napartes de la revista de la ACP y pronunciamientos del Consejo de Estado donde se decide pagar los perjuicios \nmateriales a pescadores por derrames de crudo, y como se no se refiere particularmente a la argumentación \ndel acto administrativo recurrido, no nos pronunciaremos sobre el particular. \nNo obstante lo anterior y en relación con los pescadores, se hace necesario precisar que en visita realizada en \nlos días de la contingencia del 13 de junio de 2018 de la cual se generó el Concepto Técnico N° 3215 del 21 \nde junio de 2018, se hizo alusión a la situación de los mismos, los cuales, llegaron a un acuerdo con \nECOPETROL tal y como se refiere a continuación:\n“No obstante lo anterior, Diomedes Muñoz – Personero Municipal señaló que ECOPETROL S.A. debe \nresponsabilizarse del impacto social, en particular el gremio de pescadores que se ha visto afectado \npor el impedimento de realizar labores de pesca entre los días 13 y 14 de junio de 2018.\n(…)\nb. Reunión en la alcaldía de Puerto Wilches con presencia de representante de pescadores del citado \nmunicipio, así como representantes de ECOPETROL y la presencia del Alcalde, Personero, Secretario \nde Desarrollo y otros funcionarios del municipio de Puerto Wilches, con el objeto de concertar medidas \ny acciones para finalizar el paro promovido por los pescadores para poder proseguir con las labores \nde atención de la contingencia por parte de la empresa\nEl grupo de pescadores solicitó a la empresa ECOPETROL una compensación por los días que \nno se ha podido realizar las actividades de pesca, además manifestaron que si bien es cierto la \nmayoría viven en el caso urbano, pueden realizar labores de pesca aguas abajo en la zona donde se \ntuvo incidencia del derrame (…) \nDespués de varias discusiones durante la reunión, la empresa llegó a un acuerdo con los pescadores \nen el sentido de entregar 460 mercados aproximadamente a pescadores de la cabecera municipal, de \nla zona rural donde se presentó el derrame, areneros y pescadores de las ciénagas. Además, se \nsolicitó a los presentes de manera urgente las hojas de vida para contratar el personal necesario para \nla limpieza de las zonas afectadas por el derrame. (…)” (Negrilla y subrayado fuera de texto)\nAsí mismo, conforme al seguimiento realizado por esta Entidad al Campo Petrolero Cantagallo y Aledaños en \nvisita guiada del 23 al 25 de febrero de 2021 y respecto a la contingencia del 13 de junio de 2018, se conceptuó:\n“(…) De acuerdo con lo manifestado por la Sociedad y verificado el cierre de la contingencia, en donde \nse encuentran los informes del monitoreo, las hojas de seguridad de los productos empleados en la \nlimpieza y un informe general de las medidas implementadas para la recuperación del área afectada y \nel anexo fotográfico, (…) y a la fecha no se registran quejas sobre trazas de hidrocarburo en el \nagua o peces, asociado al evento (…)”\nPor lo anterior no se avizora que exista algún tipo de afectación a los pescadores de la región consecuencia de \nla contingencia ya comentada, así como tampoco se aportó prueba en contrario por parte del recurrente de la \ncual se pudiera inferir que la actividad de pesca se vio afectada como consecuencia de la contingencia \nanalizada. \n\nResolución No.  00921           Del   06 de mayo de 2022            Hoja No. 15 de 16\n“POR EL CUAL SE RESULEVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN Nº 7589 \nDEL 29 DE ABRIL DE 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 15 de 16\nAhora bien y en gracia de discusión, frente a afectación a los pescadores producto de esta contingencia y de la \ncual se deba resarcir económicamente, es oportuno señalar el pronunciamiento del Consejo de Estado respecto \na las clases de daños ambientales, así:\n“(…) Así las cosas, el daño ambiental puro es cualquier alteración, degradación, deterioro, modificación \no destrucción del ambiente (agua, aire, flora), causados por cualquier actividad u omisión, que supera \nlos niveles permitidos y la capacidad de asimilación y transformación de los bienes, recursos, paisajes \ny ecosistema, afectando en suma el entorno del ser humano(94); mientras que el daño ambiental \nimpuro se define como la consecuencia de la afectación ambiental que repercute en el entorno \nde los seres humanos, y supera los límites de asimilación y de nocividad que pueda soportar \ncada uno de esto\n(…)\n4.2.1.5. Por tal razón, cuando se trata de un daño ambiental puro sin pretensiones indemnizatorias, \nque pone en cuestión los derechos colectivos, la acción popular es la vía procesal idónea para su \nprotección, mientras que en lo relativo a los daños ambientales impuros, daños que se suscitan \ncomo consecuencia de las repercusiones de las lesiones ambientales, la acción de grupo y la \nordinaria de reparación directa (medio de control de conformidad con la L. 1437/2011, art. 140) \nson los mecanismos procesales idóneos para que un individuo o un sujeto colectivo los ejercite en \naras de instaurar sus pretensiones de indemnización(101).\n(…)\nDe lo anterior se tiene que este subsistema de responsabilidad civil extracontractual tiene una fuente \ncomún de daños que se origina en una afectación ambiental, la cual se puede materializar tanto en un \ndaño ambiental puro, esto es, daño al patrimonio ambiental de la humanidad, cuyo titular es una \npersona colectiva, como en un daño ambiental impuro, el cual se concreta en un daño patrimonial \no extra patrimonial de una persona o de varias (…)”17 (negrilla fuera de texto)\nLo anterior en el sentido que como se dijo ya, la sanción ambiental, en particular la multa, no es un mecanismo \nresarcitorio de perjuicios que con una presunta infracción ambiental se hayan podido causar a patrimonios \nprivados o particulares.\nConforme a lo analizado en el cuerpo de este acto administrativo, la decisión a adoptar es la de dejar incólume \nla resolución N° 0785 del 29 de abril de 2021 a través de la cual se dispuso declarar la cesación del \nprocedimiento sancionatorio ambiental iniciado por Auto N° 3714 del 9 de julio de 2018, en favor de la sociedad \nECOPETROL S.A. con Nit. 899.999.068-1, y como consecuencia, no reponer el acto administrativo aludido. \nRESUELVE\nARTÍCULO PRIMERO. No reponer la Resolución N° 00785 del 29 de abril de 2021 dentro del procedimiento \nsancionatorio ambiental iniciado mediante Auto N° 3714 del 9 de julio de 2018, conforme lo expuesto en la parte \nmotiva del presente acto administrativo\nARTÍCULO SEGUNDO. Notificar el contenido de la presente Resolución al señor CARLOS ALBERTO \nMARTÍNEZ QUINTERO identificado con cédula de ciudadanía N° 91.434.4040 de Barrancabermeja.\nARTÍCULO TERCERO: Comunicar esta resolución a la Procuraduría Delegada para Asuntos Ambientales y \nAgrarios, en cumplimiento de lo establecido en el artículo 56 de la Ley 1333 de 2009, así como a ECOPETROL \nS.A. identificada con Nit 899.999.068-1, para su conocimiento y demás fines pertinentes.\nARTÍCULO CUARTO: Transcurrido un año a partir de la firmeza del presente acto administrativo y verificado \nel cumplimiento de lo aquí dispuesto, procédase al archivo definitivo de la actuación administrativa ambiental \nde carácter sancionatorio promovida dentro del expediente SAN0160-00-2018.\n17 Sentencia 2005-03439/48298 del 18 de octubre de 2018\n\nResolución No.  00921           Del   06 de mayo de 2022            Hoja No. 16 de 16\n“POR EL CUAL SE RESULEVE EL RECURSO DE REPOSICIÓN INTERPUESTO CONTRA LA RESOLUCIÓN Nº 7589 \nDEL 29 DE ABRIL DE 2021”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 16 de 16\nARTÍCULO QUINTO: Publicar la presente resolución en la Gaceta Ambiental de la Autoridad Nacional de \nLicencias Ambientales, de conformidad con lo dispuesto por el artículo 29 de la Ley 1333 de 2009 y por el \nartículo 71 de la Ley 99 de 1993.\nARTÍCULO SEXTO: Contra el presente acto Administrativo no procede recurso alguno.\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\nDada en Bogotá D.C., a los 06 de mayo de 2022\nDANIEL RICARDO PÁEZ DELGADO\nJefe Oficina Asesora Jurídica \nEjecutores\nJUAN MANUEL SANABRIA TOLOSA\nContratista\n \n \nRevisor / L\u0000der\nWILLIAM ALBERTO ROA JIMENEZ\nProfesional Especializado\n \n \nExpediente No. SAN0160-00-2018\nFecha: 4 de marzo de 2022\nProceso No.: 2022088504\nArchívese en: SAN0160-00-2018 \nPlantilla_Resolución_SILA_v3_42852\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los archivos digitales de la \nEntidad.\n"
}