{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 1168",
  "fecha_resolución": "2023-01-20",
  "nombre_proyecto": "proyecto denominado “Puerto El Cayao”, (construcción de una",
  "ubicación": "departamento de Bolívar.",
  "empresa": "la Autoridad Nacional de Licencias Ambientales -ANLA, en adelante esta Autoridad Nacional, otorgó licencia ambiental a la Sociedad Portuaria El Cayao S.A.",
  "numero_expediente": "No",
  "radicados": [
    "2023021081"
  ],
  "descripcion": "Por la cual se resuelve un recurso de reposición en contra de la Resolución 63 del 20 de enero de 2023 y se toman otras determinaciones",
  "tipos_infraccion": [
    "Vertimientos",
    "Manejo de aguas",
    "Incumplimiento del PMA"
  ],
  "pdf_id": "42821",
  "file_name": "ANLA_42821.pdf",
  "texto_completo": " \nRepública de Colombia \nMinisterio de Ambiente y Desarrollo Sostenible \n \nAUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n- ANLA – \nRESOLUCIÓN N° 1168 \n(08 JUN. 2023) \n \nPágina 1 de 23 \n \n“Por la cual se resuelve un recurso de reposición en contra de la Resolución 63 del 20 de \nenero de 2023 y se toman otras determinaciones” \n \nEL DIRECTOR DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES – ANLA \n \nEn uso de las competencias establecidas en la Ley 99 de 1993, y las funciones asignadas en el \nDecreto 1076 del 26 de mayo de 2015, Decreto-ley 3573 del 27 de septiembre de 2011, Decreto 376 \ndel 11 de marzo de 2020, Resolución 1957 del 5 de noviembre de 2021 de la ANLA, y Resolución \n1223 del 19 de septiembre de 2022 del Ministerio de Ambiente y Desarrollo Sostenible, y \n   \nCONSIDERANDO: \n \nQue mediante la Resolución 435 del 16 de abril de 2015, la Autoridad Nacional de Licencias \nAmbientales -ANLA, en adelante esta Autoridad Nacional, otorgó licencia ambiental a la Sociedad \nPortuaria El Cayao S.A. E.S.P para el proyecto denominado “Puerto El Cayao”, (construcción de una \nterminal de importación, regasificación y potencial exportación de gas natural licuado), ubicado en la \njurisdicción del Distrito Turístico y Cultural de Cartagena de Indias, departamento de Bolívar. \n \nQue mediante la Resolución 542 del 25 de mayo de 2016, esta Autoridad Nacional modificó el literal \na. del numeral 6 del artículo tercero de la Resolución 435 del 16 de abril de 2015, en el sentido de \nimponer a la Sociedad Portuaria El Cayao S.A. E.S.P la obligación de gestionar y contar con los \npermisos y autorizaciones de las entidades competentes, en cuanto al uso y posicionamiento temporal \no permanente de estructuras en el mar y en la línea de playa. \n \nQue mediante Resolución 63 del 20 de enero de 2023, esta Autoridad Nacional ajustó vía seguimiento \nlos numerales i, ii y iii del literal a “Construcción y operación terrestre”, y el numeral xi del literal b \n“Construcción y operación marina”, de las obligaciones del numeral 1 “Manejo y tratamiento de aguas \nresiduales” del artículo quinto de la Resolución 435 del 16 de abril de 2015, para el proyecto “Puerto \nEl Cayao (Construcción de una Terminal de Importación, Regasificación y Potencial Exportación de \nGas Natural Licuado)”, ubicado en jurisdicción del Distrito de Cartagena de Indias, en el departamento \nde Bolívar.  \n \nQue mediante comunicación con radicado ANLA 2023021081-1-000 del 03 de febrero de 2023, la \nsociedad Portuaria S.A. E.S.P. SPEC, interpuso recurso de reposición en contra de la Resolución 63 \ndel 20 de enero de 2023, a través de la cual esta Autoridad Nacional ajustó vía seguimiento los \nnumerales i, ii y iii del literal a “Construcción y operación terrestre”, y el numeral xi del literal b \n\nResolución No. 1168-4       Del 08 JUN. 2023          Hoja No. 2 de 23 \n \n“Por la cual se resuelve un recurso de reposición en contra de la Resolución 63 del 20 de enero de 2023 y se \ntoman otras determinaciones” \nPágina 2 de 23 \n \n“Construcción y operación marina”, de las obligaciones del numeral 1 “Manejo y tratamiento de aguas \nresiduales” del artículo quinto de la Resolución 435 del 16 de abril de 2015, para el proyecto “Puerto \nEl Cayao (Construcción de una Terminal de Importación, Regasificación y Potencial Exportación de \nGas Natural Licuado)”, ubicado en jurisdicción del Distrito de Cartagena de Indias, en el departamento \nde Bolívar. \n \nCOMPETENCIA DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES – ANLA.  \n \nEl artículo 2º de la Ley 99 de 1993, dispuso la creación del Ministerio del Medio Ambiente, como el \norganismo rector de la gestión del medio ambiente y de los recursos naturales renovables, encargado \nentre otras cosas de definir las regulaciones a las que se sujetarán la conservación, protección, \nmanejo, uso y aprovechamiento de los recursos naturales renovables y el medio ambiente de la \nNación, a fin de asegurar el desarrollo sostenible, estableciendo en el numeral 15 del artículo 5, como \nuna de sus funciones, evaluar los estudios ambientales y expedir, negar o suspender la Licencia \nAmbiental correspondiente, en los casos que se señalan en el Título VIII de la ley precitada, \ncompetencia expresamente indicada en el artículo 52 de la misma norma.  \n \nEn ejercicio de las facultades extraordinarias conferidas en los literales d), e) y f), del artículo 18 de la \nLey 1444 de 2011, el Gobierno Nacional expidió el Decreto 3573 del 27 de septiembre de 2011, \ncreando la Autoridad Nacional de Licencias Ambientales - Anla, y le asignó entre otras funciones, la \nde otorgar o negar las licencias, permisos y trámites ambientales de competencia del Ministerio de \nAmbiente y Desarrollo Sostenible.  \n \nA través del Decreto 1076 del 26 de mayo de 2015, el Gobierno Nacional expidió el Decreto Único \nReglamentario del Sector Ambiente y Desarrollo Sostenible, cuyo objeto es compilar la normativa \nexpedida por el Gobierno Nacional en ejercicio de las facultades reglamentarias conferidas por el \nnumeral 11 del artículo 189 de la Constitución Política de 1991, para la cumplida ejecución de las leyes \ndel sector Ambiente. Ahora, el artículo 3.1.2 de la Parte 1 del Libro 3 del citado decreto, señala que el \nmismo rige a partir de su publicación en el Diario Oficial, hecho acaecido el día 26 de mayo de 2015 \nen razón a la publicación efectuada en el Diario Oficial N° 49523.  \n \nEl Decreto 1076 de 2015, en el parágrafo 1º de su artículo 2.2.2.3.9.1., estableció que “La autoridad \nambiental que otorgó la licencia ambiental o estableció el plan de manejo ambiental respectivo, será \nla encargada de efectuar el control y seguimiento a los proyectos, obras o actividades autorizadas”. \n \nQue de acuerdo con el numeral 2 del artículo segundo del Decreto 376 del 11 de marzo de 2020, “Por \nmedio del cual se modifica la estructura de la Autoridad Nacional de Licencias Ambientales”, \ncorresponde al Director General de la Entidad, suscribir los actos administrativos que otorgan, niegan, \nmodifican, ajustan o declaran la terminación de las licencias, permisos y trámites ambientales. \n \nQue mediante la Resolución 1223 del 19 de septiembre de 2022 y Acta de Posesión 166 de la misma \nfecha, la Viceministra de Políticas y Normalización Ambiental, encargada de las funciones de Ministra \nde Ambiente y Desarrollo Sostenible, nombró y posesionó al doctor Rodrigo Elías Negrete Montes, \ncomo Director General de la Autoridad Nacional de Licencias Ambientales – ANLA. \n \n\nResolución No. 1168-4       Del 08 JUN. 2023          Hoja No. 3 de 23 \n \n“Por la cual se resuelve un recurso de reposición en contra de la Resolución 63 del 20 de enero de 2023 y se \ntoman otras determinaciones” \nPágina 3 de 23 \n \nAunado a lo anterior, teniendo en cuenta lo dispuesto en la Resolución 1957 del 5 de noviembre de \n2021, “Por la cual se adopta el Manual Específico de Funciones y de Competencias Laborales para \nlos empleos de la planta de personal de la Autoridad Nacional de Licencias Ambientales - ANLA”, le \nfue asignada al Director General de la ANLA, la función de suscribir los actos administrativos que \notorgan, niegan, modifican, ajustan o declaran la terminación de las licencias, permisos y trámites \nambientales. Por tal motivo, es el funcionario competente para suscribir el presente acto administrativo. \n \nDado que el Director General de la Autoridad Nacional de Licencias Ambientales – ANLA, suscribió la \nResolución 63 del 20 de enero de 2023 que fue objeto de recurso, es claro que el Director de la ANLA \nes el funcionario competente para resolver el recurso de reposición interpuesto por la SOCIEDAD \nPORTUARIA EL CAYAO S.A. E.S.P., de conformidad con lo señalado en artículo 74 de la Ley 1437 \nde 2011. \n \nCONSIDERACIONES DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n \nDel recurso de reposición \n \nDe acuerdo con la legislación, el recurso de reposición constituye un instrumento legal mediante el \ncual la parte interesada tiene la oportunidad de ejercer el derecho de controvertir una decisión, para \nque la administración, previa su evaluación, la confirme, aclare, modifique o revoque, previo el lleno \nde las exigencias legales establecidas para dicho efecto. \n \nEn dicho sentido, la finalidad esencial del recurso de reposición no es otra distinta que el funcionario \nde la administración que tomó una decisión administrativa, tenga la oportunidad para que enmiende o \ncorrija un error, o los posibles errores que se hayan podido presentar en el acto administrativo por él \nexpedido, en ejercicio de sus funciones. \n \nEl procedimiento para la presentación y resolución de recursos contra los actos administrativos se \nencuentra reglado en el Código de Procedimiento Administrativo y de lo Contencioso Administrativo, \nLey 1437 de 2011 artículos 74 y siguientes, que particularmente, respecto del recurso de reposición \nal tenor literal expresan: \n \nArtículo 74. Recursos contra los actos administrativos. – Por regla general, contra los actos \ndefinitivos procederán los siguientes recursos: \n \n1. El de reposición, ante quien expidió la decisión para que la aclare, modifique, adicione o \nrevoque. \n \n(…) \n \nA su vez, en lo relacionado a la interposición de recursos, se establece en el artículo 76 la oportunidad \ny presentación de esta manera: \n \nArtículo 76. Oportunidad y presentación. - Los recursos de reposición y apelación deberán \ninterponerse por escrito en la diligencia de notificación personal, o dentro de los diez (10) días \nsiguientes a ella, o a la notificación por aviso, o al vencimiento del término de publicación, según \n\nResolución No. 1168-4       Del 08 JUN. 2023          Hoja No. 4 de 23 \n \n“Por la cual se resuelve un recurso de reposición en contra de la Resolución 63 del 20 de enero de 2023 y se \ntoman otras determinaciones” \nPágina 4 de 23 \n \nel caso. Los recursos contra los actos presuntos podrán interponerse en cualquier tiempo, salvo \nen el evento en que se haya acudido ante el juez. \n \nLos recursos se presentarán ante el funcionario que dictó la decisión (…). \n \nAdemás del plazo para el ejercicio de los recursos, la Ley 1437 de 2011 fija los requisitos que deben \nacompañar su interposición, como así se describen en el artículo 77: \n \nArtículo 77. Requisitos. - Por regla general los recursos se interpondrán por escrito que no \nrequiere de presentación personal si quien lo presenta ha sido reconocido en la actuación. \nIgualmente, podrán presentarse por medios electrónicos. \n \nLos recursos deberán reunir, además, los siguientes requisitos: \n \n1. Interponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido. \n2. Sustentarse con expresión concreta de los motivos de inconformidad. \n3. Solicitar y aportar las pruebas que se pretende hacer valer. \n4. Indicar el nombre y la dirección del recurrente, así como la dirección electrónica, si desea ser \nnotificado por este medio. \n \n (…) \n \nDe otra parte, el artículo 80 del citado Código, establece el alcance del contenido de la decisión que \nresuelve el recurso: \n \nArtículo 80. Decisión de los recursos. -Vencido el período probatorio, si a ello hubiere lugar, y \nsin necesidad de acto que así lo declare, deberá proferirse la decisión motivada que resuelva el \nrecurso. \n \nLa decisión resolverá todas las peticiones que hayan sido oportunamente planteadas y las que \nsurjan con motivo del recurso. \n \nEs deber de la administración decidir en derecho el acto impugnado, habiéndose ejercido en \noportunidad legal el derecho de contradicción, que no solamente garantiza el derecho de conocer las \ndecisiones de la administración sino también la oportunidad de controvertir por el medio de defensa \naludido. \n \nUna vez hechas las anteriores consideraciones, se debe indicar que, para el caso concreto, la \nResolución 63 del 20 de enero de 2023, es un acto administrativo susceptible de ser recurrido según \nel artículo 74 de la Ley 1437 de 2011, puesto que se trata de un acto definitivo, es decir que toma una \ndecisión de fondo. \n \nPor su parte, con relación a la conclusión del procedimiento administrativo, expresa el Código de \nProcedimiento Administrativo y de lo Contencioso Administrativo: \n \n\nResolución No. 1168-4       Del 08 JUN. 2023          Hoja No. 5 de 23 \n \n“Por la cual se resuelve un recurso de reposición en contra de la Resolución 63 del 20 de enero de 2023 y se \ntoman otras determinaciones” \nPágina 5 de 23 \n \nArtículo 87. Firmeza de los actos administrativos. Los actos administrativos quedarán en \nfirme: \n \n(…) \n \n2. Desde el día siguiente a la publicación, comunicación o notificación de la decisión sobre los \nrecursos interpuestos. \n \nCONSIDERACIONES SOBRE LA PROCEDENCIA DEL RECURSO DE REPOSICIÓN \nINTERPUESTO POR LA SOCIEDAD PORTUARIA EL CAYAO S.A. E.S.P. \n \nAtendiendo a lo descrito con relación a los requisitos y condiciones que deben observarse al interponer \nel recurso de reposición (artículo 77 de la Ley 1437 de 2011), en el caso sub examine, se puede \nconcluir lo siguiente: \n \n1. \nEl recurso se interpuso por escrito y está dirigido al Dr. Rodrigo Elias Negrete Montes \nDirector General de la Autoridad Nacional de Licencias Ambientales -ANLA quien suscribió \nla Resolución 63 del 20 de enero de 2023, fue objeto de recurso.  \n \n2. \nEn cuanto a la oportunidad legal para interponer el recurso, se tiene que la notificación de la \nResolución 63 del 20 de enero de 2023, a la SOCIEDAD PORTUARIA EL CAYAO S.A. \nE.S.P. identificada con NIT 800.033.858, – hoy recurrente -, se surtió de manera electrónica \nel día 20 de enero de 2023 (Información emitida por el Sistema de Información de Licencias \nAmbientales -SILA-); atendiendo a los diez (10) días hábiles de término para interponer el \nrecurso, contados a partir del día siguiente de la notificación, tal término vencía el día 03 de \nfebrero de 2022,  el recurso de reposición se interpuso el 03 de febrero de 2023. Por lo tanto, \nse concluye que el mismo fue presentado en la debida oportunidad legal.  \n \n3. \nEn el desarrollo del recurso, la SOCIEDAD PORTUARIA EL CAYAO S.A. E.S.P., expone \nde manera concreta sus motivos de inconformidad relacionados con la decisión adoptada \nmediante la Resolución 63 del 20 de enero de 2023. En esa medida, este requisito se \ncumple. \n \n4. \nEl recurso, es interpuesto por la SOCIEDAD PORTUARIA EL CAYAO S.A. E.S.P., a través \ndel doctor JOSÉ MARÍA CASTRO MARTELO, identificado con cedula de ciudadanía \n72.000.875, en su condición de Representante Legal en concordancia con el Certificado de \nExistencia y Representación Legal expedido el 01 de febrero de 2023.  \n \n5. \nPor último, la dirección de notificaciones del recurrente se encuentra debidamente \nregistrada, por lo tanto, se tiene por cumplido este requisito. \n \nSiendo así, al verificarse el cumplimiento de los requisitos legales establecidos en la normativa vigente \npara la procedencia del recurso de reposición, se procederá al análisis de fondo de los motivos de \ninconformidad del recurrente. \n \n\nResolución No. 1168-4       Del 08 JUN. 2023          Hoja No. 6 de 23 \n \n“Por la cual se resuelve un recurso de reposición en contra de la Resolución 63 del 20 de enero de 2023 y se \ntoman otras determinaciones” \nPágina 6 de 23 \n \nCONSIDERACIONES DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES – ANLA \nFRENTE AL RECURSO DE REPOSICIÓN  \n \nEl grupo técnico de la región Caribe-Pacífico de la Subdirección de Seguimiento de la Autoridad \nNacional de Licencias Ambientales – ANLA, en atención a la impugnación presentada, profirió el \nConcepto Técnico 975 del 08 de marzo de 2023, donde se evaluaron los argumentos técnicos \npresentados por la sociedad titular de la licencia ambiental, los cuales son tenidos en cuenta para las \ndecisiones que se adoptan en el presente acto administrativo: \n \n“(…) \n \nANÁLISIS DEL RECURSO DE REPOSICIÓN \n \nOBLIGACIÓN RECURRIDA \n \nLa Resolución 63 del 20 de enero de 2023 “por la cual se efectúa un ajuste vía seguimiento y se adoptan otras \ndeterminaciones” estableció nuevas obligaciones al proyecto en los siguientes términos: \n \n“RESUELVE  \n \nARTÍCULO PRIMERO. Ajustar vía seguimiento el numeral i del literal a “Construcción y operación terrestre”, de \nlas obligaciones del numeral 1 “Manejo y tratamiento de aguas residuales” del artículo quinto de la Resolución \n435 del 16 de abril de 2015, para el proyecto “Puerto El Cayao (Construcción de una Terminal de Importación, \nRegasificación y Potencial Exportación de Gas Natural Licuado)”, ubicado en jurisdicción del Distrito de \nCartagena de Indias, en el departamento de Bolívar, cuyo titular es la SOCIEDAD PORTUARIA EL CAYAO \nS.A. E.S.P., el cual quedará de la siguiente manera: \n \n“i Las aguas residuales industriales tratadas (aguas aceitosas, aguas provenientes de las actividades de \nlimpieza y mantenimiento de áreas operacionales, lavado de maquinaria y equipos/aguas de sentina, \nplataforma, aguas de regasificación de la Unidad de Regasificación Flotante FSRU, bodega de químicos, área \n de cementación, agua recuperada en el proceso de dewatering, aguas lluvias contaminadas por su contacto \ncon área operacionales, etc.) y las aguas residuales domésticas tratadas (aguas negras, aguas grises) cuya \ndisposición se realice en la bahía de Cartagena, deberán dar cumplimiento a los valores límites máximos \npermisibles establecidos en la Resolución 883 de 2018 del Ministerio de Ambiente y Desarrollo Sostenible, \nprincipalmente el artículo 5 relacionado con el parámetro temperatura, el artículo 6 referente a límites máximos \npermisibles para microbiológicos y el artículo 12 referente a límites máximos permisibles para vertimiento de \naguas residuales no domésticas a cuerpos de aguas marinos para el sector de Puerto Marítimos. \nAdicionalmente también deberá dar cumplimiento a la Resolución 501 del 16 de mayo de 2022, y todas aquellas \naplicables que modifiquen o sustituyan.” \n \nObligaciones:  \n \n1. Reportar en el Informe de Cumplimiento Ambiental-ICA No. 8 correspondiente al año 2022, con la codificación \nANLA MSPLAV0087-00-2014-0001, lo referente a los resultados del monitoreo obtenidos en el punto de \nmonitoreo de la descarga de la Unidad flotante de regasificación-FSRU, reportado por la empresa en la GDB \ndel Informe de Cumplimiento Ambiental No. 7 de coordenadas N2695256,97, E4719953,96.  \n \n1. La SOCIEDAD PORTUARIA EL CAYAO S.A. E.S.P. deberá presentar como soporte de los monitoreos la \nsiguiente información:  \n\nResolución No. 1168-4       Del 08 JUN. 2023          Hoja No. 7 de 23 \n \n“Por la cual se resuelve un recurso de reposición en contra de la Resolución 63 del 20 de enero de 2023 y se \ntoman otras determinaciones” \nPágina 7 de 23 \n \n \na. Resolución de acreditación vigente para cada método analítico empleado en la toma, medición y/o análisis \nde muestras de cada variable, del laboratorio que realizó el monitoreo emitido por IDEAM.  \n \nb. Reporte de resultados de los análisis de laboratorio e in situ firmados por el analista de laboratorio, para cada \nuno de los parámetros muestreados.  \n \nARTÍCULO SEGUNDO. Ajustar vía seguimiento el numeral iii del literal a “Construcción y operación terrestre”, \nde las obligaciones del numeral 1 “Manejo y tratamiento de aguas residuales” del artículo quinto de la \nResolución 435 del 16 de abril de 2015, el cual quedará de la siguiente manera: \n \n “ iii. Previamente al vertimiento de aguas residuales industriales tratadas de las cuales trata el numeral i del \npresente artículo, deberá realizarse el control de temperatura del vertimiento. Este parámetro no deberá \nexceder en un delta de 3 °C la temperatura del área circundante del punto de descarga en un perímetro de \n100 m, según lo propuesto por la Empresa y lo recomendado por el Banco Mundial para descargas en mar, \nsin perjuicio de la reglamentación a la que se refiere el numeral i”.  \n \nARTÍCULO TERCERO. Ajustar vía seguimiento el numeral xi del literal b Construcción y operación marina”, de \nlas obligaciones del numeral 1 “Manejo y tratamiento de aguas residuales” del artículo quinto de la Resolución \n435 del 16 de abril de 2015, el cual quedará de la siguiente manera: \n \n“xi. Las aguas de regasificación, durante las etapas operativas de la Fase I (Unidad flotante de regasificación \nFSRU) Fase II y Fase de expansión futura (terminal en tierra), deberán demostrar el cumplimiento de la \nResolución 883 de 2018 del Ministerio de Ambiente y Desarrollo Sostenible para el sector de Puerto Marítimos \nen los términos del numeral i del literal a Construcción y operación terrestre, establecido en las obligaciones \ndel Manejo y tratamiento de aguas residuales del artículo quinto de la Resolución 435 del 16 de abril de 2015”.  \n \nARTÍCULO CUARTO. Ajustar vía seguimiento el numeral ii del literal a “Construcción y operación terrestre”, de \nlas obligaciones del numeral 1 “Manejo y tratamiento de aguas residuales” del artículo quinto de la Resolución \n435 del 16 de abril de 2015, de la siguiente manera:  \n \n“ii. Realizar el monitoreo de las aguas marinas circundantes a la localización del punto de descarga de la \nUnidad flotante de regasificación-FSRU (aguas residuales industriales del proceso de regasificación), de \nmanera periódica en los siguientes términos:  \n(…) \n \nPARÁGRAFO PRIMERO. Los monitoreos deberán ser realizados de manera independiente al uso del permiso \nde vertimientos, en todas las fases y/o etapas del proyecto, durante los meses de febrero, junio y noviembre de \ncada año, reportándose la profundidad de la columna de agua y la profundidad del punto muestreado.  \n \nPARÁGRAFO SEGUNDO. Presentar ante esta Autoridad Nacional con una periodicidad de tres (3) meses \nluego de realizados los monitoreos, los resultados de los mismos por medio de informes de avance, a través \nde la Ventanilla Integral de Trámites Ambientales en Línea (VITAL), ventanilla física o al correo electrónico \nlicencias@anla.gov.co, con el asunto “Reporte de monitoreo regional MSP – LAV0087-00-2014”, por medio de \ninformes de avance con una periodicidad de tres (3) meses luego de realizados los monitoreos.” \n \nPetición de la empresa \n \nEl recurso de reposición allegado por la Sociedad Portuaria S.A. E.S.P. SPEC mediante radicado 2023021081-\n1-000 del 03 de febrero de 2023 presentó la siguiente petición: \n\nResolución No. 1168-4       Del 08 JUN. 2023          Hoja No. 8 de 23 \n \n“Por la cual se resuelve un recurso de reposición en contra de la Resolución 63 del 20 de enero de 2023 y se \ntoman otras determinaciones” \nPágina 8 de 23 \n \n \n“De conformidad con los antecedentes y los fundamentos de este recurso, respetuosamente se solicita a esta \nAutoridad Ambiental:  \n \n4.1 Reponer los artículos primero, segundo y cuarto en el sentido de revocar el ajuste realizado vía \nseguimiento a los numerales i. ii y iii del literal a “Construcción y operación terrestre”, de las obligaciones del \nnumeral 1 “Manejo y tratamiento de aguas residuales” del artículo quinto de la Resolución 435 del 16 de abril \nde 2015, para el proyecto “Puerto El Cayao” por las razones expuestas.  \n \n4.2. Reponer los artículos tercero (SIC) de la Resolución en el sentido de revocar el ajuste realizado vía \nseguimiento al numeral xi del literal b “Construcción y operación marina”, de las obligaciones del numeral \n1 “Manejo y tratamiento de aguas residuales” del artículo quinto de la Resolución 435 del 16 de abril de \n2015, para el proyecto “Puerto El Cayao” por las razones expuestas.” Subrayado fuera del texto original. \n \nArgumentos de la Empresa \n \nSobre lo dispuesto en los artículos primero, segundo y cuarto de la Resolución \n \nEl ajuste vía seguimiento no encuentra asidero en la realidad fáctica del proyecto  \n \n“(…) es importante aclarar que la fase del Proyecto denominada “Construcción y operación terrestre”, no ha \niniciado a la fecha, ya que esta corresponde a la fase II y fase de expansión futura del proyecto, como bien se \nestablece en el Estudio de Impacto Ambiental, y como se evidencia en la Licencia Ambiental.  \n \n3.1.2. Por lo anterior, los ajustes contenidos en los artículos primero, segundo y cuarto de la Resolución No. 63 \ndel 20 de enero de 2023 que hoy pretende incluir la ANLA fundamentando su decisión “en la realidad actual” \ndel Proyecto, corresponden a un supuesto inexistente en tanto que, si en gracia de discusión los ajustes \ntécnicamente fueran procedentes, los mismos no son aplicables ni exigibles a la fecha, en tanto que el proyecto \nNO se encuentra en la fase II ni fase de expansión futura, es decir, no responden a la realidad actual del \nProyecto, y por tanto, la motivación presentada por la Autoridad Ambiental para justificar dicho ajuste en el \nmarco del ejercicio de su función de control y seguimiento (artículos 2.2.2.3.9.1. y 2.2.2.3.11.1. del decreto 1076 \nde 2015), no encuentra sustento fáctico en la realidad operacional del Proyecto a la fecha. \n \n(…) 3.1.5. Así pues, para el caso de los artículos primero, segundo y cuarto de la Resolución, a través de los \ncuales se modifican las condiciones de cumplimiento de una etapa del Proyecto que no ha iniciado, resulta \nevidente que los supuestos contemplados por el artículo 2.2.2.3.9.1. del decreto 1076 de 2015 para que la \nAutoridad Ambiental pueda realizar ajustes vía seguimiento, no encuentran asidero en la realidad fáctica del \nProyecto, y por tanto dicha facultad carece de aplicabilidad en el presente caso. (…) \n \n3.1.9. Resulta evidente que, para el presente caso, se configura una falsa motivación, causal para declarar la \nnulidad de un acto administrativo, por error de hecho y de derecho, en tanto que la ANLA: \n \n(…) Basó la adopción de medidas adicionales, con base en un supuesto fáctico inexistente, en tanto que la \nrealidad operacional del proyecto a la fecha no permite aún la implementación de las medidas propuestas por \nla ANLA, las cuales solo serían necesarias una vez que el proyecto llegue a la fase II o fase de expansión futura. \nLa imposición de las medidas impuestas en los artículo primero, segundo y cuarto al proyecto a la fecha, el cual \nse reitera no está aún en las fases que anota la ANLA, conlleva una carga excesiva para el proyecto y por ende \nsupone un ajuste desproporcionado e ineficaz con base en los impactos ambientales que a la fecha está \ngenerando el proyecto.  \n \n\nResolución No. 1168-4       Del 08 JUN. 2023          Hoja No. 9 de 23 \n \n“Por la cual se resuelve un recurso de reposición en contra de la Resolución 63 del 20 de enero de 2023 y se \ntoman otras determinaciones” \nPágina 9 de 23 \n \n(…) Fundamenta su decisión en normatividad que con base en la realidad operacional y en el estudio de impacto \nambiental no resultarían a la fecha exigibles y que no resulta aplicable al proyecto en tanto que el mismo no es \nun proyecto sujeto a régimen de transición. “ (…) \n \n3.1.11. En atención a lo mencionado, se colige que las obligaciones contempladas en el artículo Primero y \nderivadas de los artículos Segundo y Cuarto de la Resolución no resultan exigibles, por cuanto las mismas \nestán sujetas al cumplimiento de un plazo o condición (el inicio de la fase II o de “Construcción y operación \nterrestre”). En virtud lo anterior, conforme a lo establecido por la doctrina y por el contenido de la misma \nResolución, las obligaciones que se derivan del mencionado acto administrativo no cumplen con el elemento \nesencial de la exigibilidad y en consecuencia adolecen de ineficacia. \n \n3.1.13. Finalmente se resalta que, aun cuando “Construcción y operación terrestre” se pretendiese interpretar \ncomo la construcción y operación de las facilidades terrestres del proyecto en cualquiera de sus fases, los \nmismos argumentos antes presentados resultarían aplicables, en tanto el Proyecto en la actualidad no tiene \nningún tipo de vertimiento al mar procedente de las facilidades terrestres, por lo cual los ajustes vía seguimiento \nno responderían a la realidad actual del Proyecto. En cualquier caso, dicha interpretación estaría desconociendo \nlo establecido en el Estudio de Impacto Ambiental y la licencia ambiental, donde claramente se hace referencia \na la metodología de desarrollo del proyecto como un desarrollo por fases que inicia con la construcción y \noperación marina, y posteriormente contempla la construcción y operación del terminal terrestre, el cual tendrá \nuna última fase de expansión futura. \n \nLa imposición de medidas ambientales adicionales debería estar supeditada a que no hayan sido \nprevistas en el Estudio de Impacto Ambiental del proyecto. \n \n“ (…)  \n \n3.1.6. En adición a lo anterior, es importante revisar que los fundamentos jurídicos utilizados por la Autoridad \nAmbiental, como son el artículo 2.2.2.3.9.1 y el parágrafo 1 del artículo 2.2.2.3.11.1 del Decreto 1076 de 2015, \nespecíficamente los apartes transcritos por la ANLA en la página 8 de la parte motiva de la Resolución no \npueden ser aplicables al presente caso, en tanto que:  \n \na. La Autoridad Ambiental manifiesta como sustento para aplicar el artículo 2.2.2.3.9.1 del Decreto 1076 de \n2015, lo siguiente:  \n \n“El artículo mencionado dispone que: “En el desarrollo de dicha gestión, la autoridad ambiental podrá realizar \nentre otras actividades, visitas al lugar donde se desarrolla el proyecto, hacer requerimientos, imponer \nobligaciones ambientales corroborar técnicamente o a través de pruebas los resultados de los monitoreos \nrealizados por el beneficiario de la Licencia Ambiental o Plan de Manejo Ambiental.  \n \nb. En dicha transcripción la ANLA omite el numeral que da origen al aparte transcrito, el cual corresponde al \nnumeral 8 del artículo 2.2.2.3.9.1. del Decreto 1076 de 2015 y que visto en su integridad expone lo siguiente:  \n \n“8. Imponer medidas ambientales adicionales para prevenir, mitigar o corregir impactos ambientales no \nprevistos en los estudios ambientales del proyecto. \n \nEn el desarrollo de dicha gestión, la autoridad ambiental podrá realizar entre otras actividades, visitas al lugar \ndonde se desarrolla el proyecto, hacer requerimientos, imponer obligaciones ambientales, corroborar \ntécnicamente o a través de pruebas los resultados de los monitoreos realizados por el beneficiario de la licencia \nambiental o plan de manejo ambiental.” (Negrilla es nuestra). \n \n\nResolución No. 1168-4       Del 08 JUN. 2023          Hoja No. 10 de 23 \n \n“Por la cual se resuelve un recurso de reposición en contra de la Resolución 63 del 20 de enero de 2023 y se \ntoman otras determinaciones” \nPágina 10 de 23 \n \nc. El supuesto que omite la Autoridad Ambiental, y al cual hace referencia el inciso segundo al referirse a “dicha \ngestión”, establece como supuesto que la facultad de la autoridad ambiental consistente en la imposición de \nmedidas ambientales adicionales está supeditada a que no hayan sido previstas en el estudio ambiental del \nproyecto.  \n \nd. Para el caso de los artículos primero, segundo y cuarto de la Resolución, el estudio de impacto ambiental si \ncontempló los impactos ambientales asociados al cambio de temperatura y posible aumento en la concentración \nde cloro del agua de mar utilizada en el proceso de regasificación y descargada nuevamente en el mar, en el \npunto definido para ello, así como las medidas de manejo ambiental para corregir, prevenir o mitigar los mismos, \nlas cuales se encuentran contempladas en las medidas de Manejo y control de parámetros de aguas de proceso \nOPERA/AB-06, además de la medida de monitoreo de aguas de proceso e industriales SM/OPER-04. \n \nFalsa motivación por errores de hecho y derecho que fundamentaron la decisión administrativa. \n \ne. (…) En este caso la Resolución igualmente incurre en falsa motivación por error de hecho y de derecho en \ntanto que parte de premisas y normatividad inaplicables al proyecto de la Compañía. Al respecto para evidenciar \nlos errores de hecho y de derecho a continuación transcribimos parte de la Resolución: \n \n“En consonancia con lo anterior, y teniendo en cuenta que la Licencia Ambiental para este proyecto minero fue \notorgada mediante la Resolución 435 del 16 de abril de 2015, el procedimiento administrativo a seguir para la \nmodificación vía seguimiento corresponde al señalado en el Parágrafo 1º del Artículo 2.2.2.3.11.1, del Decreto \n1076 del 26 de mayo de 2015, por medio del cual se expide el Decreto Único Reglamentario del Sector Ambiente \ny Desarrollo Sostenible, según el cual a la Autoridad Ambiental le corresponde realizar ajustes periódicos \ncuando a ello haya lugar, atendiendo el régimen de transición previsto para los proyectos, obras o actividades \nque obtuvieron las respectivas autorizaciones ambientales previo a la expedición del mencionado Decreto, tal \ncomo como se indica a continuación:  \n \n“Parágrafo 1°. En los casos antes citados, las autoridades ambientales continuarán realizando las actividades \nde control y seguimiento necesarias, con el objeto de determinar el cumplimiento de las normas ambientales. \nDe igual forma, podrán realizar ajustes periódicos cuando a ello haya lugar, establecer mediante acto \nadministrativo motivado las medidas de manejo ambiental que se consideren necesarias y/o suprimir las \ninnecesarias.” (Subrayado y negrillas fuera de texto)  \n \ni. \nDe acuerdo con lo transcrito anteriormente, la Autoridad Ambiental en primer lugar, hace referencia \na un proyecto minero, el cual no es análogo al Proyecto, que como se conoce, conlleva la \nconstrucción y operación de una Terminal de Importación, Regasificación y Potencial Exportación de \nGas Natural Licuado. Lo anterior, evidencia un claro error de hecho por parte de la ANLA, al carecer \nel acto administrativo de fundamento en su motivación. operación de una Terminal de Importación, \nRegasificación y Potencial Exportación de Gas Natural Licuado. Lo anterior, evidencia un claro error \nde hecho por parte de la ANLA, al carecer el acto administrativo de fundamento en su motivación. \n \nii. \nEn segundo lugar, la Autoridad Ambiental, hace referencia al régimen de transición aplicable a los \nproyectos “que obtuvieron las respectivas autorizaciones ambientales previo a la expedición \ndel mencionado Decreto”, que para el caso de la norma se refiere al Decreto 2041 de 2014. En el \npresente caso la Licencia Ambiental del Proyecto, fue expedida con posterioridad al Decreto 2041 \nde 2014 y por lo cual, NO resulta aplicable ningún régimen de transición. Basado en lo anterior, \ny teniendo en cuenta que el parágrafo 1° del artículo 2.2.2.3.11.1 solo resulta aplicable a proyectos \nen régimen de transición, es evidente que existe una falsa motivación por error de derecho, en tanto \nque la disposición legal argumentada por la ANLA como supuesto normativo para fundamentar su \ndecisión no le es aplicable al Proyecto de la Compañía.  \n\nResolución No. 1168-4       Del 08 JUN. 2023          Hoja No. 11 de 23 \n \n“Por la cual se resuelve un recurso de reposición en contra de la Resolución 63 del 20 de enero de 2023 y se \ntoman otras determinaciones” \nPágina 11 de 23 \n \n \n3.1.7. Lo anterior configura lo que la jurisprudencia ha denominado la falsa motivación por error de hecho y por \nerror de derecho: \n \nConforme al artículo 137 del CPACA, norma vigente para cuando se expidieron los actos demandados en este \nproceso, la falsa motivación es una de las causales de nulidad de los actos administrativos. Para que se \nconfigure dicha causal de nulidad es necesario verificar: (i) la existencia de un acto administrativo que esté \nmotivado, pues de lo contrario, se estaría frente a una causal de anulación distinta, la de falta de motivación y \n(ii) la evidencia de divergencia entre la realidad fáctica o jurídica que induce a la expedición del acto y los \nmotivos de hecho o de derecho que la Administración tuvo en cuenta para adoptar la decisión objeto de \ncuestionamiento por parte del administrado. De este modo, quien alegue la nulidad de un acto administrativo \npor falsa motivación, debe probar: (a) error de hecho: (i) porque los hechos que la Administración tuvo en cuenta \ncomo motivos determinantes de la decisión no estuvieron debidamente probados dentro de la actuación \nadministrativa o (ii) porque esta omitió tener en cuenta hechos que sí estaban demostrados y que si hubiesen \nsido considerados habrían conducido a una decisión sustancialmente diferente o (b) error de derecho ante el \ndesconocimiento de los supuestos jurídicos que debían fundamentar la decisión, ya sea, (i) por inexistencia de \nla norma invocada por la autoridad administrativa, (ii) por ausencia de relación entre la norma invocada por la \nentidad y los hechos objeto de su decisión o (iii) por errónea interpretación.” \n \n3.1.8. Igualmente, el Consejo de Estado ha establecido lo siguiente frente a la falsa motivación: “La misma se \nconfigura cuando los hechos son falsos, bien porque nunca ocurrieron o se describen de forma distinta a como \nocurrieron, y cuando los hechos ocurridos se aprecian erróneamente, porque no tienen el alcance ni producen \nlos efectos que les da el acto administrativo, o no corresponden a los supuestos descritos en las normas que \naquél invoca. En términos de la doctrina, la causal de “falsa motivación” puede consistir en que la ley exija unos \nmotivos precisos para tomar una decisión, pero el funcionario la expide sin que esos motivos se presenten, \ncaso en el cual se habla de la inexistencia de motivos legales o falta de motivos, como también en que los \nmotivos invocados no han existido realmente, desde el punto de vista material o jurídico, caso en el cual se \nhabla de inexistencia de los motivos invocados, de motivos erróneos o de error de hecho o de derecho en los \nmotivos.” (Subrayado fuera de texto). \n \n3.1.9. Resulta evidente que, para el presente caso, se configura una falsa motivación, causal para declarar la \nnulidad de un acto administrativo, por error de hecho y de derecho, en tanto que la ANLA: \n \n(…) \n \n• Se refiere a un proyecto minero y en régimen de transición que no resulta aplicable al caso de la \nCompañía.  \n• \nFundamenta su decisión en normatividad que con base en la realidad operacional y en el estudio de \nimpacto ambiental no resultarían a la fecha exigibles y que no resulta aplicable al proyecto en tanto \nque el mismo no es un proyecto sujeto a régimen de transición. \n \nSobre lo dispuesto en el artículo tercero \n \n4.Referente a la exigibilidad de los límites máximos permisibles del artículo 12 Sector Puertos Marítimos \nde la Resolución 883 de 2018 “Por el cual se establecen los parámetros y los valores límites máximos \npermisibles en los vertimientos puntuales a cuerpos de aguas marinas, y se dictan otras disposiciones” \n– Ministerio de Ambiente y Desarrollo Sostenible. \n \n“3.2.1. Por su parte, en lo que se refiere al contenido del artículo tercero de la Resolución, cabe anotar que, aun \ncuando la Autoridad Ambiental motiva su facultad para ajustar vía seguimiento con la misma premisa esgrimida \n\nResolución No. 1168-4       Del 08 JUN. 2023          Hoja No. 12 de 23 \n \n“Por la cual se resuelve un recurso de reposición en contra de la Resolución 63 del 20 de enero de 2023 y se \ntoman otras determinaciones” \nPágina 12 de 23 \n \npara los artículos primero, segundo y cuarto de la Resolución, se considera pertinente tratar esta punto de \nmanera independiente, toda vez que, por el mero hecho de tratarse de una etapa del proyecto que sí se \nencuentra en ejecución, sus condiciones fácticas son completamente diferentes. (…). \n \n3.2.3. El ajuste realizado vía seguimiento, al numeral xi del literal b “Construcción y operación marina”, de las \nobligaciones del numeral 1 “Manejo y tratamiento de aguas residuales” del artículo quinto de la Resolución 435 \ndel 16 de abril de 2015, supone la imposición de medidas ambientales adicionales a las contempladas en la \nlicencia ambiental de la Compañía, por cuanto no solo hace referencia al cumplimiento de la Resolución 883 \nde 2018 del MADS como norma vigente para los vertimientos en mar, sino que establece que dicho \ncumplimiento se dará “(…) en los términos del numeral i del literal a Construcción y operación terrestre, \nestablecido en las obligaciones del Manejo y tratamiento de aguas residuales del artículo quinto de la \nResolución 435 del 16 de abril de 2015”, el cual, en su versión modificada por la Resolución, además de estar \nviciado, hace referencia al cumplimiento de los artículos 5 relativo al parámetro de temperatura, el artículo 6 \nreferente a límites máximos permisibles para parámetros microbiológicos, y el artículo 12 referente a límites \nmáximos permisibles para vertimiento de aguas residuales no domésticas a cuerpos de aguas marinos para el \nsector de Puerto Marítimos. \n \n3.2.4. Lo anterior supone la imposición de obligaciones adicionales a las establecidas en la licencia ambiental \npor cuanto los parámetros contemplados en dichos artículos exceden ampliamente los parámetros aplicables \nal proyecto acorde a sus características técnicas y de operación, las cuales fueron ampliamente descritas en el \nEIA. Como es de conocimiento de la ANLA los únicos parámetros asociados al agua de mar utilizada en el \nproceso de regasificación son la temperatura y el cloro, siendo por ende los únicos parámetros que se deben \nmonitorear a la descarga de aguas residuales del proceso de regasificación, pues la inclusión arbitraria y sin \nsustento técnico de parámetros adicionales, se traduce en una imposición desmedida de cargas en cabeza de \nla Compañía, los cuales no responden a impactos del proyecto. \n \n3.2.5. En esta medida es importante tener en cuenta que el artículo 16 de la Resolución 883 de 2018 expedida \npor el MADS establece que: \n \n“ARTÍCULO 16. De la exclusión de parámetros de la caracterización. El responsable de la actividad podrá \nsolicitar ante la Autoridad Ambiental competente la exclusión de algún(os) parámetro(s), siempre y cuando \nmediante balances de materia o de masa y con la realización de la respectiva caracterización demuestre que \nesos no se encuentran presentes en sus aguas residuales. Para ello se debe realizar el análisis estadístico de \nlos resultados de las caracterizaciones y de la información de las hojas técnicas de las materias primas e \ninsumos empleados en el proceso.” (Subrayado fuera de texto). \n \n3.2.6. Con base en dicho artículo, es absolutamente viable bajo la normatividad ambiental vigente que se \nexcluyan parámetros requeridos por la misma, cuando el sustento técnico evidencie que no resultan aplicables \na la actividad mencionada. En el caso de la Compañía y como se anotó anteriormente, desde el estudio de \nimpacto ambiental se ha mencionado que los únicos parámetros asociados al agua de mar utilizada en el \nproceso de regasificación son la temperatura y el cloro, siendo por ende los únicos parámetros que se deben \nmonitorear a la descarga de aguas residuales del proceso de regasificación. Por lo anterior no existen razones \npara exigir a la Compañía el monitoreo relativo a límites máximos permisibles para parámetros microbiológicos, \ny a límites máximos permisibles para vertimiento de aguas residuales no domésticas a cuerpos de aguas \nmarinos para el sector de Puerto Marítimos, pues los mismos con base en la evidencia técnica sustentada \nampliamente por la Compañía no resultan aplicables y que con base en el artículo 16 de la Resolución 883 de \n2018 del MADS, pueden ser excluidos de la caracterización. Para el caso del parámetro de temperatura, este \nes monitoreado por la Compañía, acorde los lineamientos definidos por el Banco Mundial e incorporados en el \nPMA, los cuales resultan más estrictos que los definidos en la Resolución 883 de 2018.  \n \n\nResolución No. 1168-4       Del 08 JUN. 2023          Hoja No. 13 de 23 \n \n“Por la cual se resuelve un recurso de reposición en contra de la Resolución 63 del 20 de enero de 2023 y se \ntoman otras determinaciones” \nPágina 13 de 23 \n \n3.2.7. Adicional a lo anterior, de acuerdo con lo establecido en el numeral 8 del artículo 2.2.2.3.9.1. del Decreto \n1076 de 2015, el ajuste vía seguimiento tiene lugar cuando la Autoridad Ambiental requiere “prevenir, mitigar o \ncorregir impactos ambientales no previstos en los estudios ambientales del proyecto”. En atención a lo antes \nmencionado, es importante señalar que, en materia de vertimiento de aguas residuales industriales o de \nproceso, el proyecto no ha sufrido cambios en los impactos contemplados en el estudio ambiental que dio lugar \na la expedición de la Resolución 435 del 16 de abril de 2015, por medio de la cual se otorgó la Licencia Ambiental \nal Proyecto. \n \n3.2.8. De lo anterior se concluye, que, en el marco del funcionamiento del Proyecto no existen impactos \nambientales no previstos en materia de vertimiento de aguas residuales industriales -ni domésticas-, la \nmotivación del acto administrativo, que, vía seguimiento da lugar al ajuste contemplado en el artículo tercero \nde la Resolución, se fundamenta en la aplicación de unos artículos de la Resolución 883 de 2018, que no se \nacompasan con la realidad fáctica actual del Proyecto y que por ende los parámetros a monitorear allí definidos, \nno son aplicables para el Proyecto conforme a la evidencia técnica que ha sido objeto de estudio por la ANLA \ntanto en el estudio de impacto ambiental, como en los diferentes informes de cumplimiento ambiental, y que se \nenmarca entonces en el escenario de exclusión de parámetros establecido en el artículo 16 de la Resolución \n883 de 2018. En este sentido, se concluye que el ajuste realizado por la ANLA a través del artículo tercero de \n la Resolución, además de imponer cargas desmedidas que no responden a los impactos del Proyecto, ni a la \nevidencia técnica suministrada, adolece de falsa motivación, y en consecuencia se encuentra viciado, razón por \nla cual debe ser revocado.”  \n \nConsideraciones de la ANLA \n \nEl proyecto Puerto El Cayao para la Construcción de una Terminal de Importación, Regasificación, y Potencial \nExportación del Gas Natural Licuado, en adelante, Puerto El Cayao, hace parte del sector portuario localizado \nen la bahía de Cartagena cuyo Licenciamiento Ambiental es competencia de la Autoridad Nacional de Licencias \nAmbientales.  \n \nEn el marco de la Licencia Ambiental otorgada mediante la Resolución 435 del 16 de abril de 2015, se estableció \nque el proyecto tiene como objetivo la construcción y operación de un terminal marítimo que permita descargar, \nalmacenar y regasificar el gas natural licuado (GNL) transportado por barco, para luego ser entregado como \ngas natural (vaporizado) mediante un gasoducto de conexión con el gasoducto central de Promigas en la \nestación Mamonal de la zona industrial de la ciudad de Cartagena.  \n \nDentro de los permisos, obras y actividades contemplados en la Licencia Ambiental, el artículo cuarto de la \nResolución 435 de 2015 otorgó permiso de vertimiento de aguas residuales durante las etapas de construcción \ny operación terrestre y marina, así como obligaciones relacionadas con este permiso: “(…) \n \nARTÍCULO CUARTO. La Licencia Ambiental que se otorga a la empresa SOCIEDAD PORTUARIA EL CAYAO \nS.A. E.S.P., para el proyecto “Puerto El Cayao para la Construcción de una Terminal de importación, \nRegasificación y Potencial Exportación de Gas Natural Licuado”, lleva implícito el uso, aprovechamiento o \nafectación de los recursos naturales renovables indicados a continuación:  \n \n1. VERTIMIENTOS \n \nOtorgar a la Empresa SOCIEDAD PORTUARIA EL CAYAO S.A. E.S.P., permiso de vertimiento de aguas \nresiduales domésticas e industriales generadas durante el desarrollo de las actividades de construcción y \nejecución del proyecto “Puerto El Cayao para la Construcción de una Terminal de importación, Regasificación \ny Potencial Exportación de Gas Natural Licuado”, previamente tratadas y dando cumplimiento a la normatividad \nvigente para tal efecto, así: \n\nResolución No. 1168-4       Del 08 JUN. 2023          Hoja No. 14 de 23 \n \n“Por la cual se resuelve un recurso de reposición en contra de la Resolución 63 del 20 de enero de 2023 y se \ntoman otras determinaciones” \nPágina 14 de 23 \n \n \n1.1 Vertimiento de aguas residuales durante la etapa de construcción de la siguiente manera: \n \na. Un caudal de 16 m3 /día de agua residual doméstica.  \nb. Un volumen total de 127 m3 de agua residual industrial proveniente de las pruebas hidrostáticas del \ntramo marino del gasoducto – Fase I.  \nc. Un volumen total de 1650 m3 de agua residual industrial proveniente de las pruebas hidrostáticas del \ntramo terrestre del gasoducto – Fase I.  \nd. Un volumen total de 112000 m3 de agua residual industrial proveniente de las pruebas hidrostáticas \ndel tanque de almacenamiento – Fase II y Fase de expansión futura. \n \n1.2 Disposición final directa en el mar de aguas residuales domésticas tratadas para las Fase I, II y de expansión \nfutura, en la etapa de operación en un caudal de 5 m3 /día. \n \n1.3 Disposición final directa en el mar de aguas residuales industriales provenientes del proceso de gasificación \nde la unidad flotante FSRU (Fase I, etapa de operación) en un caudal de 10500 m3 /h, proceso de gasificación \nde la terminal en tierra (Fase II, etapa de operación) en un caudal de 15750 m3 /h, y para la terminal terrestre \n(Fase de expansión futura, etapa de operación) en un caudal de 26250 m3 /h.  \n \nLos caudales autorizados para vertimiento, son específicos para cada una de las fases en la etapa de \nconstrucción y operación y no son la suma de los caudales autorizados para cada fase y etapa.” Subrayado \nfuera de texto original. \n \nSegún la ficha OPER/AB-06 Manejo y control de parámetros de aguas de proceso contemplada en el \nSubprograma de Manejo y Disposición de Aguas Residuales, la producción de las mismas se deriva del proceso \nde regasificación de GNL, por medio del cual se efectúa un intercambio calórico en el proceso de vaporización \ndel gas. Al finalizar el proceso, el volumen de agua empleada es retornado al mar a una temperatura inferior a \nla temperatura de captación y con contenidos de cloro menores a 0,2 ppm. \n \nEn el concepto técnico No. 04330 del 27 de julio de 2022, acogido mediante el acta 435 del 28 de julio de 2022 \ny la Resolución 63 del 20 de enero de 2023, objeto de impugnación, establece que el proyecto se encuentra en \nla etapa de operación. De acuerdo con el Informe de Cumplimiento No. 7 y la visita de seguimiento realizada \npor esta Autoridad en el marco del citado seguimiento ambiental, el proyecto actualmente cuenta con la planta \nde gasificación de Gas Natural Licuado GNL, y un gasoducto de conexión al gasoducto central de Mamonal. \n \nEs importante señalar que, tal y como lo contempló el citado concepto técnico de seguimiento, esta Autoridad \nevidenció que el titular del proyecto dio cumplimiento a la ficha SM/OPER-04 Monitoreo de aguas de proceso e \nindustriales: \n \n“(…) Se realizan mediciones de temperatura en el punto de captación y punto de descarga y mediciones de \ncloro en el punto de descarga del agua de mar que es utilizada para el proceso de regasificación, con el fin \nde verificar el cumplimiento de estos parámetros recomendados por la guía del Banco Mundial. Ver anexo \n1 y 2 de la ficha OPER/AB-06. La Sociedad en el anexo 1 presenta las mediciones diarias de los sensores \nde temperatura ubicados en el punto de retorno del agua de mar, donde demuestra que el agua de mar se \nretorna con un delta de temperatura máximo entre -5°C y -8°C. Adicionalmente en cumplimiento con lo \nrequerido en el Articulo 4 numeral 1 del Auto 6951 de Julio de 2020, en el anexo 1 también muestra el \nconsolidado con los valores mínimos, máximos y promedio de la temperatura de descarga por día con el fin \nde que se pueda verificar que la descarga del agua de mar se realiza con el delta de temperatura establecido \nen el modelo de dispersión presentado en el EIA.  \n \n\nResolución No. 1168-4       Del 08 JUN. 2023          Hoja No. 15 de 23 \n \n“Por la cual se resuelve un recurso de reposición en contra de la Resolución 63 del 20 de enero de 2023 y se \ntoman otras determinaciones” \nPágina 15 de 23 \n \n(…) Realizada la verificación de los soportes referenciados para las medidas de la presente ficha se \nencontró que son auténticos y denotan veracidad de lo registrado.” \n \nPor otra parte, como lo expone el concepto técnico que fundamentó la Resolución 63 de 2023, el proyecto \nPuerto El Cayao se encuentra en una región con una categoría de sensibilidad ambiental Muy Alta, que \nresponde al análisis del estado actual del medio abiótico, biótico y socioeconómico efectuado por la ANLA en \nel ejercicio de control y seguimiento a escala regional. \n \nEn efecto, esta complejidad del estado de los recursos naturales de la bahía de Cartagena también es evidente \npara los actores territoriales y la comunidad de la ciudad de Cartagena. Es así como el Tribunal de Bolívar \nprofirió la Sentencia de Acción Popular en segunda instancia No. 2017-00987-1, cuyo argumento se fundamenta \nen el estado de la calidad hídrica de la bahía de Cartagena evidenciada en los documentos diagnósticos que \ngenera el INVEMAR y el proyecto de investigación “Interacciones entre Cuenca, mar y comunidades”, elaborado \npor Basic Sea Interactions With Communities – BASIC. A partir de la revisión del acervo probatorio el Tribunal \nconcluyó: \n \n“(…) Con base en el acervo probatorio allegado al proceso, la Sala advierte que la contaminación de la \nBahía de Cartagena genera una grave afectación de los derechos colectivos al goce de un ambiente sano \ny a la existencia del equilibrio ecológico del entorno marino. Además, la situación evidenciada afecta la salud \npública de las poblaciones que circundan la bahía y de sus visitantes. Por eso, el abordaje de la anterior \nproblemática requiere de una intervención multisectorial en la que participen diversas entidades \ngubernamentales del orden local y nacional, el sector privado y la ciudadanía que reside en ese territorio, \naplicando el principio de la corresponsabilidad. De allí la importancia de abordar, a continuación, los factores \ninstitucionales que inciden negativamente en la solución de la problemática existente.” \n \nEn consecuencia, el fallo judicial de Sentencia de Acción Popular en segunda instancia No. 2017- 00987-1 del \nTribunal de Bolívar impuso a la ANLA en la orden 5.9, la creación de un programa permanente de evaluación, \ncontrol y seguimiento de vertimientos respecto a los asuntos que le competen: \n \n“5.9. “ORDENAR a CARDIQUE, a EPA CARTAGENA y a la ANLA que:  \n \ni. Formulen un programa permanente de evaluación, control y seguimiento de vertimientos respecto de los \nasuntos de su competencia, el cual contendrá como mínimo: i) una caracterización del sector; ii) \nmecanismos de seguimiento, control, corrección y sanción; y iii) un componente de socialización de \nbuenas prácticas adoptadas en los planes de gestión del riesgo para el manejo del vertimiento o en los \nplanes de manejo ambiental.” \n \nLa orden 5.9 también aborda la exigibilidad de los límites máximos permisibles a los vertimientos de aguas \nresiduales con destino al mar que establece el Ministerio de Ambiente y Desarrollo Sostenible: \n \nii. De oficio, revisen o soliciten la modificación de las autorizaciones de vertimientos puntuales a la bahía de \nCartagena, cuando lo advierta pertinente, con miras a respetar los parámetros y los valores límites \nmáximos permisibles fijados en la Resolución 883 de 2018. Para el cumplimiento de estas medidas se \nconcede el término de un (1) año. Sin embargo, cada autoridad deberá presentar un informe semestral al \nComité de Verificación sobre el avance global en la consecución de los objetivos. Ello de acuerdo con sus \ncompetencias constitucionales, legales y reglamentarias.” \n \nConsecuente con el escenario expuesto, esta Autoridad Ambiental priorizó a la bahía de Cartagena para la \nimplementación de las líneas de acción regionales como lo es el Reporte de Análisis Regional de la bahía de \nCartagena y el Canal del Dique, mediante el cual se realizó un ejercicio multidisciplinar de análisis de estado \n\nResolución No. 1168-4       Del 08 JUN. 2023          Hoja No. 16 de 23 \n \n“Por la cual se resuelve un recurso de reposición en contra de la Resolución 63 del 20 de enero de 2023 y se \ntoman otras determinaciones” \nPágina 16 de 23 \n \ndel licenciamiento ambiental, sensibilidad ambiental, presión sobre los recursos naturales y una caracterización \nde los componentes ambientales de la Bahía. Este documento compila la información producida por los actores \nterritoriales del sector ambiente e institutos adscritos al Ministerio de Ambiente y Desarrollo Sostenible, y la \ninformación presentada por los titulares del Licenciamiento Ambiental. \n \nEl ejercicio descrito fue acotado al proyecto en el capítulo 10 de Análisis Regional, del cual es pertinente señalar: \n \n“(…) Sobre la hidrodinámica de la zona marino costera, el estudio resalta que las condiciones de calidad de \nlas aguas marinas están estrechamente relacionadas con las condiciones de clima marítimo. El diagnóstico \nseñala cómo la mezcla de aguas continentales y marinas se favorece durante los meses de diciembre a \nfebrero, y de marzo a mayo, en presencia de oleajes y corrientes energéticas, periodos que coinciden con \nla disminución de flujos hídricos desde la desembocadura del Canal del Dique, generando un gradiente \nvertical más débil, en presencia además de corrientes superficiales impulsadas por el viento y oscilaciones \nde marea; caso contrario ocurre en el periodo de mayores lluvias que se da entre septiembre y noviembre, \ncuando los oleajes y corrientes se debilitan y la dinámica de la bahía queda condicionada a los aportes de \nagua continentales, generando condiciones de menor salinidad y fuertes gradientes verticales de densidad.  \n \nLa caracterización de calidad del componente marino – costero señala las variaciones de concentración de \noxígeno disuelto (OD) en la columna de agua identificada por el proyecto Basic Cartagena en 2019, en el \ncual se evidencia las bajas concentraciones de OD que se presenta en la época de lluvias a profundidades \nsuperiores de 10-20 m, y que estas condiciones se reiteran en la época de transición a niveles más \nsuperficiales (de 5-10 m).  \n \nEl Reporte de Análisis Regional concluye que la variabilidad temporal en la concentración de oxígeno \ndisuelto tiene consecuencias para el recurso pesquero, y en ese sentido, destaca la importancia de \nestablecer muestreos verticales de oxígeno disuelto a diferentes profundidades, además en consideración \nque las aguas superficiales se ven favorecidas por la transferencia aire-agua, situación que no sucede con \nlos niveles más profundos de la zona marino - costera.” \n \nUna vez efectuado el ejercicio de análisis regional de la bahía de Cartagena, esta Autoridad Nacional procedió \na estructurar la Estrategia de monitoreo del recurso hídrico superficial en la bahía de Cartagena y el Canal del \nDique, cuyo objetivo es estandarizar y fortalecer la captura de datos para el análisis de impactos acumulativos. \nEsta estrategia se presentó en el concepto técnico de seguimiento: \n \n“(…) La estrategia de monitoreo que deriva en la implementación de una red de monitoreo específica \nejecutada por los proyectos licenciados por la ANLA en la bahía de Cartagena, tiene como objetivo el \nfortalecimiento del monitoreo regional para identificación y análisis de impactos acumulativos; su \nimplementación se logra a partir de la imposición de nuevas obligaciones relacionadas con el monitoreo del \nrecurso hídrico superficial bajo condiciones de tiempo, modo y lugar, que se basan a su vez en los aspectos \nambientales álgidos del territorio, identificados por las autoridades ambientales territoriales que hacen parte \nde la Comisión Conjunta de la UAC del río Magdalena, y la academia y entidades no gubernamentales que \naportan al conocimiento de la bahía de Cartagena, cómo es el caso del proyecto Basic Cartagena. (…)” \n \nEsta estrategia de monitoreo actualmente es aplicable a los proyectos de competencia de la ANLA que se \nencuentran localizados en la bahía de Cartagena, y vincula a aquellos con permiso de vertimientos al mar y \nactividades como dragados de mantenimiento.  \n \nAhora bien, con respecto a los vertimientos cuya disposición se realiza en el mar, posterior al otorgamiento de \nla Licencia Ambiental al proyecto Puerto El Cayao, el Ministerio de Ambiente y Desarrollo Sostenible expidió la \nResolución 883 del 10 de mayo de 2018 “Por la cual se establecen los parámetros y los valores límites máximos \n\nResolución No. 1168-4       Del 08 JUN. 2023          Hoja No. 17 de 23 \n \n“Por la cual se resuelve un recurso de reposición en contra de la Resolución 63 del 20 de enero de 2023 y se \ntoman otras determinaciones” \nPágina 17 de 23 \n \npermisibles en los vertimientos puntuales a cuerpos de aguas marinas, y se dictan otras disposiciones”. El \nartículo primero de la citada resolución establece el objeto y ámbito de aplicación: \n \n“ARTÍCULO 1. Objeto y Ámbito de Aplicación. La presente resolución establece parámetros y los valores \nlímites máximos permisibles, así como los parámetros objeto de análisis y reporte que deberán cumplir \nquienes realizan vertimientos puntuales a las aguas marinas. (…)” \n \nAsí mismo, el artículo segundo presenta el concepto de Aguas Residuales no Domésticas: \n \n“Aguas Residuales no Domésticas – ARnD: Son las procedentes de las actividades industriales, comerciales \no de servicios distintas a las que constituyen aguas residuales domésticas – ARD.” \n \nConforme a lo expuesto de manera general a este punto, y detallado en el concepto técnico de seguimiento No. \n4330 del 27 de julio de 2022, el fundamento técnico de las obligaciones establecidas por la Resolución 63 del \n20 de enero de 2023 no controvierten las obligaciones actuales del proyecto ni desconocen el cumplimiento \nque el proyecto ha efectuado sobre las mismas, por el contrario, buscan fortalecer los insumos para evaluación \nde impactos acumulativos en una región en la cual se evidencia un escenario propicio para la acumulación de \nimpactos, como lo es la Bahía de Cartagena, en el cual las condiciones ambientales como la temperatura del \nagua y el régimen hidrológico intensifican los efectos controlados y no contralados de diferentes sectores de la \neconomía sobre el recurso hídrico marino costero.  \n \nAdicionalmente, la exigibilidad de los límites máximos permisibles establecidos en el artículo 12 Sector Puertos \nMarítimos de la Resolución 883 de 2018 “Por el cual se establecen los parámetros y los valores límites máximos \npermisibles en los vertimientos puntuales a cuerpos de aguas marinas, y se dictan otras disposiciones” del \nMinisterio de Ambiente y Desarrollo Sostenible, son una actualización de la normatividad ambiental vigente \naplicable al proyecto, que responde al propósito mismo de la licencia ambiental como mecanismo de \nplanificación de carácter preventivo, y que en ese orden debe estar alineada a la realidad del contexto normativo \nnacional, a fin de garantizar la ejecución del proyecto de manera sostenible para la región. \n \nEn ese orden de ideas y contrario a lo que manifiesta la Sociedad con respecto a que la imposición de medidas \nambientales adicionales debería estar supeditada a que no hayan sido previstas en el Estudio de Impacto \nAmbiental del proyecto, es preciso señalar que la Licencia Ambiental no es un instrumento que reconoce \nderechos exclusivos sobre el ambiente a los titulares de los instrumentos de manejo y control ambiental. En \nrazón a ello y considerando que el medio en el cual se desarrollan los proyectos es cambiante y el Estudio de \nImpacto Ambiental refleja el estado de los recursos naturales al momento de otorgar la Licencia Ambiental, se \npresenta como obligación de la Autoridad Nacional fortalecer y actualizar también los insumos con los cuales \nbasa la toma de decisiones frente al ejercicio de control y seguimiento. \n \nSobre el particular, la Estrategia de Monitoreo del recurso hídrico superficial en la bahía de Cartagena y \nel Canal del Dique, además de abordar la actualización de los límites máximos permisibles en las descargas \nde los permisos de vertimiento de los proyectos de competencia de la ANLA, también abordó el monitoreo de \naguas marinas en la bahía de Cartagena, con el propósito que los monitoreos realizados por la empresa no \nsean datos útiles únicamente en función de las condiciones locales del proyecto, sino que puedan ser \nanalizados de manera integral con los monitoreos de los proyectos circundantes, con el fin de establecer a partir  \nde la observación de tendencias del recurso hídrico, si los efectos del uso y aprovechamiento del proyecto son \nintensificados por el contexto en el cual suceden, un ejemplo es la pérdida de oxígeno que puede ocurrir en el \nagua marina, en el intercambio calórico del proceso de vaporización del gas, siendo oxígeno disuelto \nprecisamente, el parámetro que se señala como crítico en las condiciones actuales de la bahía de Cartagena. \n \n\nResolución No. 1168-4       Del 08 JUN. 2023          Hoja No. 18 de 23 \n \n“Por la cual se resuelve un recurso de reposición en contra de la Resolución 63 del 20 de enero de 2023 y se \ntoman otras determinaciones” \nPágina 18 de 23 \n \nEn ese orden, es imprescindible la actualización de parámetros y límites máximos permisibles que debe cumplir \nlas denominadas aguas de proceso, que por definición de acuerdo con lo expuesto al inicio de esta sección, \nson aguas residuales industriales, concebidas de esta manera desde el inicio del proyecto por la ANLA y por la \nSociedad, razón por la cual su disposición requirió la solicitud de un permiso de vertimientos y, en consecuencia \ndel posible efecto que podrían generar, cuentan con la ficha OPER/AB-06 Manejo y control de parámetros de \naguas de proceso en el Plan de Manejo Ambiental y la ficha SM/OPER-04 Monitoreo de aguas de proceso e \nindustriales en el Plan de Seguimiento y Monitoreo Ambiental, que si bien al momento de la autorización del \npermiso no contaba con una regulación específica dentro de la normatividad ambiental colombiana, en este \nmomento cuenta con la Resolución 0883 de 2018: \n \nMedida de manejo de la ficha OPER/AB-06 Manejo y control de parámetros de aguas de proceso:  \n \n“Teniendo en cuenta que el agua derivada de este proceso, será retornada al mar con las características \nanteriormente mencionadas, es necesario que como medida de manejo se garantice el cumplimiento de los \nparámetros de agua recomendados por la guía del Banco Mundial para proyectos de GNL, hasta tanto se \nexpida norma nacional que regule la materia.” \n \nCon relación al artículo 16 de la Resolución 0883 de 2018 sobre la exclusión de parámetros, el recurso de \nreposición presentó el siguiente argumento: \n \n“3.2.4. Lo anterior supone la imposición de obligaciones adicionales a las establecidas en la licencia \nambiental por cuanto los parámetros contemplados en dichos artículos exceden ampliamente los \nparámetros aplicables al proyecto acorde a sus características técnicas y de operación, las cuales \nfueron ampliamente descritas en el EIA. Como es de conocimiento de la ANLA los únicos parámetros \nasociados al agua de mar utilizada en el proceso de regasificación son la temperatura y el cloro, \nsiendo por ende los únicos parámetros que se deben monitorear a la descarga de aguas residuales \ndel proceso de regasificación, pues la inclusión arbitraria y sin sustento técnico de parámetros adicionales, \nse traduce en una imposición desmedida de cargas en cabeza de la Compañía, los cuales no responden a \nimpactos del proyecto. \n \n3.2.5. En esta medida es importante tener en cuenta que el artículo 16 de la Resolución 883 de 2018 \nexpedida por el MADS establece que: “ARTÍCULO 16. De la exclusión de parámetros de la caracterización. \nEl responsable de la actividad podrá solicitar ante la Autoridad Ambiental competente la exclusión de \nalgún(os) parámetro(s), siempre y cuando mediante balances de materia o de masa y con la realización de \nla respectiva caracterización demuestre que esos no se encuentran presentes en sus aguas residuales. \nPara ello se debe realizar el análisis estadístico de los resultados de las caracterizaciones y de la información \nde las hojas técnicas de las materias primas e insumos empleados en el proceso.” (Subrayado fuera de \ntexto). \n \n3.2.6. Con base en dicho artículo, es absolutamente viable bajo la normatividad ambiental vigente que se \nexcluyan parámetros requeridos por la misma, cuando el sustento técnico evidencie que no resultan \naplicables a la actividad mencionada. En el caso de la Compañía y como se anotó anteriormente, desde el \nestudio de impacto ambiental se ha mencionado que los únicos parámetros asociados al agua de mar \nutilizada en el proceso de regasificación son la temperatura y el cloro, siendo por ende los únicos parámetros \nque se deben monitorear a la descarga de aguas residuales del proceso de regasificación. Por lo anterior \n no existen razones para exigir a la Compañía el monitoreo relativo a límites máximos permisibles para \nparámetros microbiológicos, y a límites máximos permisibles para vertimiento de aguas residuales no \ndomésticas a cuerpos de aguas marinos para el sector de Puerto Marítimos, pues los mismos con base en \n la evidencia técnica sustentada ampliamente por la Compañía no resultan aplicables y que con base en el \nartículo 16 de la Resolución 883 de 2018 del MADS, pueden ser excluidos de la caracterización. Para el \n\nResolución No. 1168-4       Del 08 JUN. 2023          Hoja No. 19 de 23 \n \n“Por la cual se resuelve un recurso de reposición en contra de la Resolución 63 del 20 de enero de 2023 y se \ntoman otras determinaciones” \nPágina 19 de 23 \n \ncaso del parámetro de temperatura, este es monitoreado por la Compañía, acorde los lineamientos definidos \npor el Banco Mundial e incorporados en el PMA, los cuales resultan más estrictos que los definidos en la \nResolución 883 de 2018. “Subrayado fuera del texto original. \n \nFrente a lo objetado cabe aclarar que esta opción no ha sido negada a la empresa por parte de la ANLA, ya \nque la exclusión del cumplimiento del artículo 12 de la Resolución 883 de 2018 es un mecanismo establecido \npor el artículo 16 de la misma, y en ese sentido puede ser solicitado de manera formal por parte de la Sociedad \ncon la sustentación basada en el análisis estadístico de cada uno de los parámetros que exige el artículo 12 y \nque el proyecto pretende no sean exigidos por esta Autoridad, por consiguiente la sociedad debe agotar dicho \nprocedimiento, así como presentar la información correspondiente con las condiciones establecidas en dichas \ndisposiciones para que esta Autoridad proceda a determinar la pertinencia de excluir parámetros de la \ncaracterización, por lo que en sede de resolver un recurso contra un Acto Administrativo, no es la vía adecuada \ny legal para realizarlo.  \n \n  De otra parte, con respecto a las afirmaciones que señala la Sociedad relacionadas con que el ajuste vía \nseguimiento no encuentra asidero en la realidad fáctica del proyecto, se aclara que las obligaciones \nrelacionadas con monitoreo sobre la descarga de vertimientos, como es de esperarse, son posibles únicamente \ncon el permiso de vertimientos en uso, y de manera progresiva conforme al avance del proyecto. En ese sentido, \nsi bien en el concepto técnico de seguimiento No. 04330 del27 de julio de 2022 acogido mediante Resolución \n63 del 2023 se refleja el uso de agua marina para la FSRU fase I, la obligatoriedad del cumplimiento de la \nResolución 883 de 2018 enmarca el permiso de vertimientos en la totalidad de sus términos, lo que fundamenta \nlos artículos primero, segundo y tercero de la Resolución sobre la cual se solicita reposición.  \n \nCon respecto a los monitoreos del artículo cuarto sobre las aguas marinas, estos son de carácter permanente \ny se deben efectuar sobre las aguas circundantes al punto de descarga del FRSU bajo el código ANLA MSP-\nLAV0087-00-2014-0001, considerando que para conocer el efecto de la disposición de las aguas del FRSU \nsobre la totalidad de los parámetros establecidos en la Resolución 883 de 2018, también se requiere conocer \nla calidad de las aguas marinas cuando el permiso no está en uso. \n \n Por lo expuesto hasta este punto, desde el ámbito técnico se consideran improcedentes las afirmaciones \nrelacionadas con el desfase de las nuevas obligaciones de la Resolución 63 de 2023 y su sobredimensión en \nla realidad operacional del proyecto, la falsa motivación, la “inclusión arbitraria y sin sustento técnico de \nparámetros adicionales” y la no exigibilidad del artículo 12 Sector Puertos Marítimos de la Resolución 883 de \n2018 “Por el cual se establecen los parámetros y los valores límites máximos permisibles en los vertimientos \npuntuales a cuerpos de aguas marinas, y se dictan otras disposiciones” – Ministerio de Ambiente y Desarrollo \nSostenible. En cambio, se considera procedente la Resolución 63 del 20 de enero de 2023 en su totalidad. \n \n(…)  \n \nAsí mismo, es importante recordar que la licencia ambiental para el proyecto denominado “Puerto El \nCayao para la Construcción de una Terminal de importación, Regasificación y Potencial Exportación \nde Gas Natural Licuado”, fue otorgada bajo los lineamientos del Decreto 2820 de 2010, teniendo en \ncuenta que la SOCIEDAD PORTUARIA EL CAYAO S.A. E.S.P. presentó el día 30 de mayo de 2014 \nla solicitud de Licencia Ambiental ante esta Autoridad y posteriormente a través del Auto 4763 de 27 \nde octubre de 2014 se dio Inicio al trámite administrativo de la solicitud, procediendo de esta manera \nla aplicación del numeral primero del artículo 52 el Decreto 2041 del 15 de octubre de 2015, vigente \ndesde el primero de enero de 2015,  relacionado con el régimen de transición aplicable a los proyectos \nque hayan iniciado el trámite para la obtención de una licencia ambiental, los cuales continuaran con \n\nResolución No. 1168-4       Del 08 JUN. 2023          Hoja No. 20 de 23 \n \n“Por la cual se resuelve un recurso de reposición en contra de la Resolución 63 del 20 de enero de 2023 y se \ntoman otras determinaciones” \nPágina 20 de 23 \n \nla misma norma vigente en el momento de su inicio, que para el caso particular seria el  Decreto 2820 \nde 2010.  \n \nDe esta manera lo señalado por parte de la sociedad correspondiente a que el acto impugnado se \nexpidió con  falsa motivación por error de hecho y de derecho,  carece de asidero por cuanto  la \nactuación administrativa desplegada por la ANLA, se adecuó a los fundamentos legales establecidos, \npor adecuarse  a la condición  que se encuentra en el régimen de transición establecido en el parágrafo \n1 del artículo 2.2.2.3.11.1 del Decreto 1076 del 2015, siendo procedente por esta Autoridad Nacional \nrealizar ajustes, imponer obligaciones, con el propósito de que el titular del proyecto implemente de \nmejor manera las medidas y obligaciones ambientales para atender los impactos que genera la \nejecución de las actividades.  \n \nAsí mismo, esta Autoridad ambiental dentro del marco de las funciones asignadas mediante el Decreto \n3573 de 2011, modificado por el Decreto 376 de 2020, se encuentra facultada para llevar a cabo las \nactividades de control y seguimiento necesarias a los proyectos sujetos a Licencia Ambiental o Plan \nde Manejo Ambiental, que se encuentren dentro de sus competencias bien sea del sector minero, de \nhidrocarburos, eléctrico, obras públicas, marítimo - portuario y demás que se encuentran establecidos \nen el artículo 2.2.2.3.2.2. del Decreto 1076 del 2015, dentro de los que se encuentra el proyecto de \nconstrucción y operación de una Terminal de Importación, Regasificación y Potencial Exportación de \nGas Natural Licuado. \n \nPor otra parte, cabe mencionar que en el parágrafo primero del artículo 2.2.2.3.9.1. Control y \nseguimiento (ibidem) se establece que “la autoridad ambiental que otorgó la licencia ambiental o \nestableció el plan de manejo ambiental respectivo, será la encargada de efectuar el control y \nseguimiento a los proyectos, obras o actividades autorizadas”. Así las cosas, como es de su \nconocimiento mediante Resolución 435 del 16 de abril de 2015, esta Autoridad Nacional otorgó licencia \nambiental a la Sociedad Portuaria El Cayao S.A. E.S.P para el proyecto denominado “Puerto El Cayao” \nubicado en la jurisdicción del Distrito Turístico y Cultural de Cartagena de Indias, departamento de \nBolívar, bajo ese entendido, es esta la entidad encargada de llevar a cabo la función de control y \nseguimiento al proyecto.  \n \nPor otra parte, cabe resaltar que la ANLA con el fin de i) obtener insumos que sirvan de soporte técnico  \na la toma de decisiones dentro de la evaluación y seguimiento de los proyectos y se defina su viabilidad \nambiental ii) contar con datos y registros actualizados sobre el estado de los recursos naturales iii) \nidentificar y valorar los impactos acumulativos y sinérgicos, que se puedan presentar dentro del \nterritorio, lo cual ayuda a verificar la eficacia de las medidas de control y manejo ambiental para \ndeterminar la viabilidad de licenciar ambientalmente nuevos proyectos, obras o actividades, entre \notras, cuenta con la estrategia de “Monitoreo Regional”, permitiendo con esta verificar la existencia de \nla armonía entre el desarrollo de los proyectos licenciados ambientalmente y la garantía de protección \ncon respecto al aprovechamiento sostenible de los recursos naturales renovables dentro de un \nterritorio determinado, y si es del caso, ponderar y proponer nuevas medidas de manejo o preventivas \na un proyecto en particular o a los proyectos circundantes.  \n \nEn concordancia con lo anterior, las actividades de control y seguimiento que ejecuta la ANLA entre \notras, tiene como finalidad que a partir de la revisión de los impactos acumulativos generados por los \nproyectos, obras o actividades sujetos a licencia ambiental y localizados en una misma área de \n\nResolución No. 1168-4       Del 08 JUN. 2023          Hoja No. 21 de 23 \n \n“Por la cual se resuelve un recurso de reposición en contra de la Resolución 63 del 20 de enero de 2023 y se \ntoman otras determinaciones” \nPágina 21 de 23 \n \nacuerdo con los estudios que para el efecto exija de los titulares, se impongan a cada uno de los \nproyectos las restricciones ambientales que consideren pertinentes y proporcionales con el fin de \ndisminuir el impacto ambiental en el área o incluso definir nuevas obligaciones adicionales para \natender los requerimientos de protección ambiental que se deriven del diagnóstico y análisis de los \nimpactos ontológicamente regionales, según lo dispuesto en numeral 4 del artículo 2.2.2.3.9.1, del \nDecreto 1076 de 2015.  \n \nDe conformidad con lo anterior, esta Autoridad Nacional complementario a la verificación del \ncumplimiento de las obligaciones impuestas en los instrumentos de manejo y control ambiental con el \nque cuente cada proyecto, debe revisar los impactos acumulativos que aquellos generen desde una \nperspectiva regional, y derivado de lo anterior, está en la obligación de definir e implementar las \nestrategias necesarias para proteger la diversidad de los ecosistemas regionales existentes.  \n \nCONSIDERACIONES GENERALES \n \nDe conformidad con el análisis efectuado por esta Autoridad Nacional, realizado en el Concepto \nTécnico 975 del 08 de marzo de 2023, se procederá en la presente actuación, a confirmar los artículos \nprimero, segundo, tercero y cuarto de la Resolución 63 del 20 de enero de 2023, de acuerdo con el \nestudio realizado al escrito de reposición, cuyas consideraciones fueron indicadas a lo largo de este \nproveído, las cuales se verán reflejadas en la parte resolutiva del presente acto administrativo.  \n \nPor último, se precisa que contra el presente acto administrativo no procede ningún recurso, de \nconformidad con lo establecido en el artículo 87 del Código de Procedimiento Administrativo y de lo \nContencioso Administrativo.  \n \nEn mérito de lo expuesto, \n \nRESUELVE: \n \nARTÍCULO PRIMERO. Confirmar los artículos primero, segundo, tercero y cuarto de la Resolución 63 \ndel 20 de enero de 2023, por las razones expuestas en la parte motiva de este acto administrativo. \n \nARTÍCULO SEGUNDO. Por la Autoridad Nacional de Licencias Ambientales - ANLA, notificar el \ncontenido del presente acto administrativo al representante legal, apoderado debidamente constituido \no a la persona debidamente autorizada por la SOCIEDAD PORTUARIA EL CAYAO S.A. E.S.P., con \nNit. 800.033.858-6, o a quien haga sus veces, por medios electrónicos. \n \nPARÁGRAFO. Para la notificación electrónica se tendrá en cuenta lo previsto en el artículo 10 de la \nLey 2080 del 2021, por medio del cual se modifica el artículo 56 de la Ley 1437 del 2011. En el evento \nen que la notificación no pueda hacerse de forma electrónica, se seguirá el procedimiento previsto en \nlos articulo 67 y siguientes de la Ley 1437 del 2011. \n \nARTÍCULO TERCERO. Por la Autoridad Nacional de Licencias Ambientales, comunicar el contenido \ndel presente acto administrativo, a la Corporación Autónoma del Canal del Dique - CARDIQUE y a la \nProcuraduría Delegada para Asuntos Ambientales, para lo de sus competencias. \n \n\nResolución No. 1168-4       Del 08 JUN. 2023          Hoja No. 22 de 23 \n \n“Por la cual se resuelve un recurso de reposición en contra de la Resolución 63 del 20 de enero de 2023 y se \ntoman otras determinaciones” \nPágina 22 de 23 \n \nARTÍCULO CUARTO. Por la Autoridad Nacional de Licencias Ambientales – ANLA, Publicar el \ncontenido del presente acto administrativo en la Gaceta de la Autoridad Nacional de Licencias \nAmbientales – ANLA. \n \nARTÍCULO QUINTO. Contra el presente acto administrativo no procede recurso alguno, de \nconformidad con lo dispuesto en el artículo 87 de la Ley 1437 de 18 de enero de 2011 por medio de \nla cual se expidió el Código de Procedimiento Administrativo y de lo Contencioso Administrativo. \n \n \n \nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE \n \n \n \nDado en Bogotá D.C., a los 08 JUN. 2023 \n \n \n \n \n \nRODRIGO ELIAS NEGRETE MONTES \nDIRECTOR GENERAL \n \n \n \n \n \nLINA ISABEL OLAYA JUNCO \nPROFESIONAL ESPECIALIZADO \n \n \n \nNATALIA SANCLEMENTE GUTIERREZ \nASESOR \n \n \n \nKEVIN DE JESUS CALVO ANILLO \nCONTRATISTA \n \n \n \nSANDRA PATRICIA BEJARANO RINCON \nCONTRATISTA \n \n \n \nGERMAN BARRETO ARCINIEGAS \nSUBDIRECTOR DE SEGUIMIENTO DE LICENCIAS AMBIENTALES \n \n \n\nResolución No. 1168-4       Del 08 JUN. 2023          Hoja No. 23 de 23 \n \n“Por la cual se resuelve un recurso de reposición en contra de la Resolución 63 del 20 de enero de 2023 y se \ntoman otras determinaciones” \nPágina 23 de 23 \n \n \nExpediente No. LAV0087-00-2014  \nConcepto Técnico N° 975 del 08 de marzo de 2023 \nFecha: \n \njunio de 2023 \n \nProceso No.: 20231000011684 \n \nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los archivos digitales de la \nEntidad \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n"
}