{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 02822",
  "fecha_resolución": "2022-11-30",
  "anio_resolucion": "2022",
  "nombre_proyecto": "Área de Explotación Pendare - Bloque CPO-13\",",
  "nombre_proyecto_normalizado": "AREA DE EXPLOTACION PENDARE BLOQUE CPO 13",
  "ubicación": "Departamento de Meta",
  "empresa": "FRONTERA",
  "empresa_normalizada": "FRONTERA",
  "numero_expediente": "LAV0041-13",
  "radicados": [
    "2022072359",
    "2015053591"
  ],
  "descripcion": "POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN",
  "tipos_infraccion": [
    "Tala o afectación de bosques"
  ],
  "tipos_infraccion_normalizados": [
    "TALA O AFECTACION DE BOSQUES"
  ],
  "pdf_id": "41079",
  "file_name": "ANLA_41079.pdf",
  "texto_completo": "|\nRepública de Colombia\nMinisterio de Ambiente y Desarrollo Sostenible\nAUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n- ANLA –\nRESOLUCIÓN N°  02822\n( 30 de noviembre de 2022 )\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 1 de 35\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nEL ASESOR DEL DESPACHO DEL DIRECTOR DE LA AUTORIDAD NACIONAL DE \nLICENCIAS AMBIENTALES – ANLA\nEn ejercicio de las facultades legales establecidas mediante la Ley 99 del 22 de diciembre \nde 1993, el Decreto Ley 3573 del 27 de septiembre de 2011, modificado por el Decreto \n376 del 11 de marzo de 2020, por el cual se modifica la estructura de la Autoridad \nNacional de Licencias Ambientales y acorde con lo regulado en el Decreto 1076 del 26 de \nmayo de 2015, la Resolución 669 del 14 de abril de 2020, la Resolución 1957 del 5 de \nnoviembre de 2021 y la Resolución 2795 del 25 de noviembre de 2022, expedidas por la \nAutoridad Nacional de Licencias Ambientales, y\nCONSIDERANDO\nQue mediante Resolución 554 del 30 de mayo de 2014, la Autoridad Nacional de Licencias \nAmbientales -ANLA, (En adelante la Autoridad Nacional), otorgó Licencia Ambiental a la \nSociedad TECPETROL COLOMBIA S.A.S., identificada con NIT. 900.235.088-1, (En \nadelante la Sociedad), para el proyecto “Área de Explotación Pendare - Bloque CPO-13\", \nlocalizado en jurisdicción de las veredas Los Kioscos, Puerto Triunfo, Santa Catalina y \nSanta Helena del Municipio de Puerto Gaitán del Departamento del Meta.\nQue mediante la Resolución 2252 del 10 de diciembre de 2021, la Autoridad Nacional \nmodificó el artículo vigésimo cuarto de la Resolución 554 del 30 de mayo de 2014, en el \nsentido de aprobar la actualización de la base de liquidación de la inversión forzosa de no \nmenos del 1%, en virtud de lo señalado en el parágrafo primero del artículo 321 de la Ley \n1955 del 25 de mayo del 2019, presentado por la Sociedad para el proyecto “Área de \nExplotación Pendare - Bloque CPO-13”.\nQue a través de la Resolución 759 del 12 de abril de 2022, la Autoridad Nacional modificó \nel artículo primero de la Resolución 554 del 30 de mayo de 2014, en el sentido de ampliar \nel área licenciada, la cual pasó de tener 4.668,91 hectáreas a 27.868,44 hectáreas.\nQue por medio de la Resolución 1386 del 28 de junio de 2022, la Autoridad Nacional aclaró \nel numeral 8. “Construcción de líneas de flujo” y el numeral 12. “Inyección de agua” del artículo \nsegundo; el artículo quinto; y el artículo noveno de la Resolución 759 del 12 de abril de \n2022.\nQue mediante la Resolución 1911 del 8 de septiembre de 2022, la Autoridad Nacional \naceptó la liquidación parcial de la inversión forzosa de no menos del 1% para el periodo \ncomprendido entre el 1 de enero de 2019 y el 31 de diciembre de 2020; aprobó la solicitud \nde acogimiento al régimen de transición establecido en el numeral 2° del artículo 10 de la \nResolución 256 del 22 de febrero de 2018, modificada por la Resolución 1428 del 31 de \njulio de 2018, de acuerdo con la solicitud realizada mediante comunicación con radicación \n2022072359-1-000 del 18 de abril de 2022, en virtud del artículo 1 de la Resolución 370 \ndel 15 de abril de 2021, en lo referente al DÓNDE y CÓMO implementar las medidas de \n\nResolución No.  02822           Del   30 de noviembre de 2022            Hoja No. 2 de 35\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 2 de 35\ncompensación, y tomó otras determinaciones. Acto administrativo notificado por correo \nelectrónico el día 8 de septiembre de 2022.\nQue mediante comunicación con radicación 2022210858-1-000 del 22 de septiembre de \n2022, la Sociedad interpuso Recurso de Reposición en contra de la Resolución 1911 del 8 \nde septiembre de 2022; argumentos que fueron evaluados por el equipo técnico de la \nAutoridad Nacional y en consecuencia expidió el Concepto Técnico 6938 del 10 de \nnoviembre de 2022.\nCOMPETENCIA DE LA AUTORIDAD NACIONAL \nEl Gobierno Nacional, mediante Decreto Ley 3573 del 27 de septiembre de 2011, creó la \nAutoridad Nacional de Licencias Ambientales – ANLA, como una entidad con autonomía \nadministrativa y financiera, sin personería jurídica, la cual hace parte del Sector \nAdministrativo de Ambiente y Desarrollo Sostenible, en los términos del artículo 67 de la \nLey 489 de 1998.\nEl numeral 1° del artículo tercero del mencionado decreto estableció dentro de las funciones \nde la Autoridad Nacional, la de otorgar o negar las licencias, permisos y trámites \nambientales de competencia del Ministerio, de conformidad con la ley y los reglamentos.\nMediante el Decreto 376 del 11 de marzo de 2020, se modificó la estructura de la Autoridad \nNacional de Licencias Ambientales.\nMediante la Resolución 669 del 14 de abril de 2020, se nombró como servidor público a \nEDILBERTO PEÑARANDA CORREA, identificado con cédula de ciudadanía 4.052.851, en \nel empleo de libre nombramiento y remoción de Asesor, código 1020, grado 15, adscrito a \nla Dirección General de la planta global de la ANLA.\nEl 5 de noviembre de 2021, la Autoridad Nacional emitió la Resolución 1957 “Por la cual se \nadopta el Manual Específico de Funciones y de Competencias Laborales para los empleos de la \nplanta de personal de la Autoridad Nacional de Licencias Ambientales - ANLA”, en donde se \nestablece que corresponde al Despacho del Director General de la Autoridad Nacional de \nLicencias Ambientales - ANLA, “Suscribir los actos administrativos que otorgan, niegan, \nmodifican, ajustan o declaran la terminación de las licencias, permisos y trámites ambientales”.\nEn ejercicio de las facultades conferidas por la Ley 489 de 1998, se expidió la Resolución \n2795 del 25 de noviembre de 2022, “Por la cual se delegan unas funciones y se dictan otras \ndisposiciones”, que en su artículo primero, numeral 15°, se delegó en el Asesor Código 1020 \nGrado 15 del Despacho del Director General, entre otras, la función de resolver los recursos \nde reposición interpuestos contra los actos administrativos que se emiten en cumplimiento \nde las funciones delegadas.\nTeniendo en cuenta lo anterior, es el Asesor del Despacho del Director General de la \nAutoridad Nacional el competente para pronunciarse sobre el recurso de reposición \ninterpuesto por la Sociedad TECPETROL COLOMBIA S.A.S. en contra de la Resolución \n1911 del 8 de septiembre de 2022.\nFUNDAMENTOS JURIDICOS\nEl procedimiento para la presentación y resolución de recursos contra los actos \nadministrativos se encuentra reglado en el Código de Procedimiento Administrativo y de lo \nContencioso Administrativo artículos 74 y siguientes, que particularmente respecto del \nrecurso de reposición al tenor literal expresan:\n“Artículo 74. Recursos contra los actos administrativos.\n Por regla general, contra los actos definitivos procederán los siguientes recursos: \n1. El de reposición, ante quien expidió la decisión para que la aclare, modifique, adicione o \nrevoque (…)”\nA su vez, los artículos 76 y 77 del Código enunciado preceptúan: \n\nResolución No.  02822           Del   30 de noviembre de 2022            Hoja No. 3 de 35\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 3 de 35\n“Artículo 76. Oportunidad y presentación.\nLos recursos de reposición y apelación deberán interponerse por escrito en la diligencia de \nnotificación personal, o dentro de los diez (10) días siguientes a ella, o a la notificación por aviso, \no al vencimiento del término de publicación, según el caso. Los recursos contra los actos \npresuntos podrán interponerse en cualquier tiempo, salvo en el evento en que se haya acudido \nante el juez. \nLos recursos se presentarán ante el funcionario que dictó la decisión, salvo lo dispuesto para el \nde queja, y si quien fuere competente no quisiere recibirlos podrán presentarse ante el procurador \nregional o ante el personero municipal, para que ordene recibirlos y tramitarlos, e imponga las \nsanciones correspondientes, si a ello hubiere lugar. \nEl recurso de apelación podrá interponerse directamente, o como subsidiario del de reposición y \ncuando proceda será obligatorio para acceder a la jurisdicción. \nLos recursos de reposición y de queja no serán obligatorios. \nArtículo 77. Requisitos.\nPor regla general los recursos se interpondrán por escrito que no requiere de presentación \npersonal si quien lo presenta ha sido reconocido en la actuación. Igualmente, podrán presentarse \npor medios electrónicos. \nLos recursos deberán reunir, además, los siguientes requisitos: \n1. Interponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido. \n2. Sustentarse con expresión concreta de los motivos de inconformidad.\n3. Solicitar y aportar las pruebas que se pretende hacer valer. \n4. Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea ser \nnotificado por este medio. \nSólo los abogados en ejercicio podrán ser apoderados (…)\nA su vez, el artículo 80 del citado Código, establece el alcance del contenido de la decisión \nque resuelve el recurso:\n“Artículo 80. Decisión de los recursos. -Vencido el período probatorio, si a ello hubiere \nlugar, y sin necesidad de acto que así lo declare, deberá proferirse la decisión motivada que \nresuelva el recurso. \nLa decisión resolverá todas las peticiones que hayan sido oportunamente planteadas y las \nque surjan con motivo del recurso.” \nCONSIDERACIONES DE LA AUTORIDAD NACIONAL FRENTE AL RECURSO DE \nREPOSICIÓN INTERPUESTO POR LA SOCIEDAD. \nDesde el punto de vista procedimental, se observa que el recurso de reposición interpuesto \npor la sociedad TECPETROL COLOMBIA S.A.S, en contra de la Resolución 1911 del 8 de \nseptiembre de 2022, cumple con los requisitos establecidos en el artículo 77 y concordantes \ndel Código de Procedimiento Administrativo y de lo Contencioso Administrativo, en cuanto \na lo siguiente: \n1.\nInterponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido.\nSe encuentra acreditado que el día 8 de septiembre de 2022, la Sociedad se notificó por \ncorreo electrónico de la Resolución 1911 del 8 de septiembre de 2022, frente a la cual \ninterpuso recurso de reposición a través de su representante legal el día 22 de septiembre \nde 2022, es decir, dentro de los diez (10) días hábiles siguientes a la notificación, de \nconformidad con lo preceptuado en el artículo 76 de la Ley 1437 del 18 de enero de 2011.\n\nResolución No.  02822           Del   30 de noviembre de 2022            Hoja No. 4 de 35\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 4 de 35\n2.\nSustentarse con expresión concreta de los motivos de inconformidad. \nLa Sociedad presentó los argumentos en contra de las disposiciones recurridas de la \nResolución 1911 del 8 de septiembre de 2022, los cuales serán tenidos en cuenta para \ndecidir el presente recurso de reposición.\n3.\nSolicitar y aportar las pruebas que se pretende hacer valer.\nEn el recurso de reposición la Sociedad no solicitó ni aportó pruebas.\nEn el recurso presentado la Sociedad señaló que recibe notificaciones en la Calle 113 # 7-\n80 oficina 603 Torre AR en la ciudad de Bogotá, y/o al correo electrónico \ntecpetrolcorrespondencia-colombia@tecpetrol.com. \n   \nCon base en lo anterior, una vez verificado el cumplimiento de los requisitos establecidos \nen el Código de Procedimiento Administrativo y de lo Contencioso Administrativo (CPACA), \nrespecto a la procedencia del señalado recurso de reposición, la Autoridad Nacional \nprocederá a resolverlo, teniendo en cuenta las consideraciones realizadas en el Concepto \nTécnico 6938 del 10 de noviembre de 2022; en el mismo orden de los argumentos \npresentados por la Sociedad, a saber:\n1.\nDISPOSICIÓN RECURRIDA – Parágrafo del Artículo Segundo de la Resolución \n1911 del 8 de septiembre de 2022.\n“ARTÍCULO SEGUNDO. Aprobar a la sociedad TECPETROL COLOMBIA S.A.S el acogimiento \nal Artículo Primero de la Resolución 370 del 15 de abril de 2021 y el plan de compensación del \ncomponente biótico presentando la comunicación con radicado ANLA 2022072359-1-000 del 18 \nde abril de 2022, para el proyecto “Área de explotación Pendare”.\nPARÁGRAFO. El área por compensar por la afectación por cada una de las actividades \nrelacionadas con el establecimiento de locaciones, vías, líneas de flujo, áreas cortafuego, CPF y \nZODME del proyecto “Área de explotación Pendare”, corresponde a 37,61 ha de acuerdo con lo \nsiguiente:\nUnidad Biogeográfica \n(IDEAM, 2007)\nBIOMA_IAvH \n(IDEAM 2017)\nÁrea ha\nFC\nÁrea por\ncompensar\nHelobioma \nAltillanura\n3,023\n6,5\n19,649\nOrinoquia \nSabanas_Altas \nPeinobiomas de la \nAmazonia y Orinoquia\nPeinobioma \nAltillanura\n34,588\n6,5\n224,823\nTotal \n37,611 \n244,472 \n1.1.\nPetición de la Sociedad.\n“REPONER el Parágrafo del Artículo Segundo de la Resolución No. 01911 del 8 de septiembre \nde 2022 y en su lugar MODIFICAR el Parágrafo para que quede en los siguientes términos: \n“PARÁGRAFO: El área por compensar por la afectación por cada una de las actividades \nrelacionadas con el establecimiento de locaciones, vías, líneas de flujo, áreas cortafuego, \nCPF y ZODME del proyecto “Área de explotación Pendare”, corresponde a 37,61 ha:\nUnidad Biogeográfica \n(IDEAM, 2007)\nÁrea ha\nFC\nÁrea por\ncompensar\nOrinoquia \nSabanas_Altas \nHelobioma Altillanura \nPeinobiomas de la \nAmazonia y Orinoquia\n37,611\n6,5\n244,472\nTotal\n37,611\n244,472\n\nResolución No.  02822           Del   30 de noviembre de 2022            Hoja No. 5 de 35\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 5 de 35\n1.2.\nArgumentos de la Sociedad.\nAl respecto la sociedad a través del recurso de reposición interpuesto mediante la \ncomunicación con radicación 2022210858-1-000 del 22 de septiembre de 2022, argumentó \nlo siguiente: \n“En relación con la solicitud presentada, la ANLA expresa sobre el ¿Dónde Compensar?, en la \nparte considerativa de la Resolución No. 01911 del 8 de septiembre de 2022, de conformidad \ncon lo señalado en el Concepto Técnico No. 03559 del 24 de junio de 2022 lo siguiente:\nDónde Compensar\n“Teniendo en cuenta la solicitud de acogimiento al Artículo 1 de la Resolución No. 370 del 15 \nde abril de 2021, la definición del ¿Dónde Compensar? debe realizarse teniendo en cuenta los \nlineamientos establecidos en el Manual de Compensaciones Ambientales del Componente \nBiótico acogido mediante la Resolución No. 256 del 22 de febrero de 2018 (…)”. CT. Pág.367. \n– Res. Pág.14.\nAl respecto, cabe señalar que la homologación de los ecosistemas y verificación de la \nequivalencia debe realizarse desde la información contenida en el Modelo de Almacenamiento \nGeográfico -MAG-, a fin de corroborar que, por ejemplo, en este caso, todas las áreas \nintervenidas se mantengan en un solo ecosistema teniendo en cuenta la clasificación del \nIDEAM (2017) (negrilla y subrayado fuera del texto original). CT. Pág.368. – Res. Pág.14.”\n(Ver Imagen 6 “Ecosistemas en las áreas intervenidas por el desarrollo del proyecto “Área de \nExplotación Pendare”; página 4 del Concepto Técnico 6938 del 10 de noviembre de 2022)\n“A lo anterior el equipo evaluador de la ANLA consideró lo siguiente:\n“Teniendo en cuenta lo anterior, esta Autoridad realizó la intersección de las áreas \nintervenidas y las propuestas para la compensación, con la capa de ecosistemas del \nIDEAM 2017, encontrando que las áreas intervenidas se encuentran asociadas a dos (2) \necosistemas diferentes, que corresponden al Helobioma de Altillanura y al Peinobioma de \nAltillanura, de acuerdo con lo descrito en la siguiente tabla. (negrilla y subrayado fuera del \ntexto original) CT. Pág.368. – Res. Pág.14.\nAdicional a lo anterior, el equipo evaluador de la ANLA considero (sic) lo siguiente: \n“En tal sentido y atendiendo al criterio de equivalencia ecosistémica, solamente se podrán \ndesarrollar acciones de compensación en las áreas equivalentes, por lo tanto, las acciones \nde compensación se desarrollarían en el Helobioma y Peinobioma de Altillanura.” C.T \nPág.369 – Res. Pág.14.\nCon relación a lo estipulado en el parágrafo primero del Artículo Segundo de la Resolución No. \n1911 del 8 de septiembre de 2022, es importante realizar las siguientes aclaraciones:\na) El Artículo 1 de la Resolución No. 370 del 15 de abril de 2021, tiene por objeto otorgar un \nplazo mayor de régimen de transición de doce (12) meses a los titulares de licencia ambiental \nque se quieran acoger a la Resolución No. 256 del 22 de febrero de 2018, la cual adoptó la \nactualización del Manual del Componente Biótico, a través de la presentación de un \ndocumento propuesta en el cual se especifique el “Dónde” y el “Cómo” implementar las \nmedidas de compensación. \nb) Asimismo, el parágrafo 1 del Artículo 3 de la citada Resolución, informa lo siguiente: \n\nResolución No.  02822           Del   30 de noviembre de 2022            Hoja No. 6 de 35\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 6 de 35\n“PARÁGRAFO 1. En todos los casos, el ajuste de las medidas de compensación no implica \nmodificaciones en la reducción de la extensión del área a compensar, ni la monetización de \nlas medidas originalmente impuestas”.\nPor lo cual, en este caso la Autoridad Nacional de Licencias Ambientales, debe calcular el \nárea por compensar de acuerdo con los parámetros que impusieron originalmente la \nobligación de compensación, que para el caso del proyecto ÁREA DE EXPLOTACIÓN \nPENDARE, fueron establecidos en el Artículo Vigésimo quinto de la Resolución No. 0554 del \n30 de mayo de 2014, tal y como se muestra a continuación:\n“ARTÍCULO VIGÉSIMO QUINTO. La empresa TECPETROL COLOMBIA SAS., deberá \ncompensar de acuerdo al manual de asignación de compensaciones por pérdida de \nbiodiversidad y la información remitida en el Estudio de impacto ambiental las áreas y en los \necosistemas equivalentes que se muestran a continuación:\nEs claro que las Resoluciones expedidas por parte del Ministerio de Ambiente y Desarrollo \nSostenible, no permiten mezclar los dos regímenes para las diferente compensaciones y \nlos parámetros bajo los cuales se impuso la compensación por pérdida de biodiversidad \npara el proyecto ÁREA DE EXPLOTACIÓN PENDARE, en el Numeral 9 del “PLAN \nESPECÍFICO DE COMPENSACIÓN DEL COMPONENTE BIÓTICO PROPUESTA DE \nMODIFICACIÓN PARA EL ACOGIMIENTO A LA RESOLUCIÓN No. 0370 DEL 15 DE ABRIL \nDE 2021 “ÁREA DE EXPLOTACIÓN PENDARE”, presentado mediante radicado ANLA \n2022072359-1-000 del 18 de abril de 2022, se determinó el qué compensar, partiendo de la \ncapa de ecosistemas de 2007 (IDEAM, IGAC, IAvH, Invemar, Sinchi, IIAP, 2007) y la capa de \ndistritos biogeográficos de Corzo, G. y G. Andrade, 2010, tal y como lo establece el Manual \npara la Asignación de Compensaciones por Pérdida de Biodiversidad, donde se determinó que \nla totalidad del proyecto se ubica en los Herbazales del peinobioma de la Amazonia y Orinoquia \nen Orinoquia Sabanas_Altas Peinobiomas de la Amazonia y Orinoquia (…)”\n(Ver Figura 1: “Áreas afectadas por el proyecto Pendare respecto al Bioma IDEAM 2007”; página 7 \ndel Concepto Técnico 6938 del 10 de noviembre de 2022)\n(Ver Figura 2: “Áreas afectadas por el proyecto Pendare respecto Distritos Biogeográficos 2010”; \npágina 7 del Concepto Técnico 6938 del 10 de noviembre de 2022)\n“De acuerdo con lo anterior, se procedió a calcular el cuanto (sic) compensar (Numeral 10. \n¿Cuánto Compensar? del Plan de Compensación entregado con Radicado ANLA No. \n2022072359-1-000 del 18 de abril de 2022), teniendo en cuenta el ecosistema impactado, el \nárea intervenida y el Listado Nacional de Factores de Compensación del Manual para la \nAsignación de Compensaciones por Pérdida de Biodiversidad, obteniendo un área por \ncompensar de 244,21 ha, de acuerdo con los valores reportados (…)”\n(Ver Tabla 25: Área a Compensar por el Área de Explotación Pendare”; página 8 del Concepto \nTécnico 6938 del 10 de noviembre de 2022).\n“Si bien la ANLA, al realizar la homologación de los ecosistemas impactados por el desarrollo \ndel proyecto ÁREA DE EXPLOTACIÓN PENDARE, definidos según la capa de ecosistemas \nde 2007 (IDEAM, IGAC, IAvH, Invemar, Sinchi, IIAP, 2007) y la capa de distritos biogeográficos \nde Corzo, G. y G. Andrade, 2010, con la capa Mapa de Ecosistemas de Colombia en escala \n1:100.000 (IDEAM et al., 2017), para determinar el dónde compensar, en este momento es \nimportante mencionar que la Autoridad Nacional de Licencias Ambientales cita erróneamente \nen el parágrafo del Artículo segundo de la Resolución No. 1911 del 8 de septiembre de 2022, \nlos ecosistemas definidos en el Mapa de Ecosistemas de Colombia en escala 1:100.000 \n\nResolución No.  02822           Del   30 de noviembre de 2022            Hoja No. 7 de 35\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 7 de 35\n(IDEAM et al., 2017) para definir el área por compensar, cuando es claro que el qué y cuánto \ncompensar se calcula con base a la obligación originalmente establecida, que para el \ncaso del proyecto ÁREA DE EXPLOTACIÓN PENDARE corresponde a la compensación por \npérdida de biodiversidad de acuerdo con los parámetros establecidos Manual para la \nasignación de compensaciones por pérdida de biodiversidad, donde se define claramente que \nlos ecosistemas y su correspondiente factor de compensación se deben determinar de acuerdo \ncon la capa de distritos biogeográficos definidos por Corzo, G. y G. Andrade, 2010 y los biomas \ny ecosistemas definidos por el IDEAM, 2007.\nTeniendo en cuenta lo anterior, TECPETROL solicita a la ANLA REPONER en el sentido de \nMODIFICAR el Parágrafo del Artículo Segundo de la Resolución No. 1911 del 8 de septiembre \nde 2022, eliminando la columna BIOMA_IAvH (IDEAM 2017), con el fin de evitar confusiones \nen la etapa de control y seguimiento que se derive en cumplir con un área por compensar de \nun ecosistema o unidad biótica (Helobioma Altillanura) que nunca fue impactado por el \ndesarrollo del proyecto ÁREA DE EXPLOTACIÓN PENDARE, (…)”\n1.3.\nConsideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 6938 del 10 de noviembre de 2022, el equipo técnico de la \nAutoridad Nacional señaló:\n“Como se evidenció en el concepto técnico 3559 del 24 de junio de 2022, acogido mediante la \nResolución 1911 del 08 de septiembre de 2022, para el cálculo del cuánto compensar se tuvo en \ncuenta lo indicado en el Artículo Vigésimo Quinto de la Resolución 554 del 30 de mayo de 2014, \nel cual establece que la compensación deberá realizarse teniendo en cuenta los lineamientos \ndefinidos en el Manual de Asignación de Compensaciones por Pérdida de Biodiversidad, \nadoptado mediante la Resolución 1517 del 31 de agosto de 2012,   por lo que de acuerdo con lo \npresentado por la Sociedad se consideró viable la compensación en 244,472 ha, a partir de las \n37,61 ha intervenidas por la construcción del proyecto “Área de Explotación Pendare – Bloque \nCPO13”, teniendo en cuenta la verificación de las áreas realizada a partir del Modelo de \nAlmacenamiento Geográfico presentado y el cálculo realizado con el factor de compensación de \n6,5, el cual aplica para la totalidad de las áreas intervenidas ya que todas se ubican en el \necosistema Herbazales del Peinobioma de la Amazonia y Orinoquia.\nAunado a lo anterior, en el mismo concepto técnico se realizó la homologación de las áreas \nintervenidas y las propuestas para la compensación, con la capa de ecosistemas del IDEAM 2017, \nidentificando que las áreas intervenidas se encuentran asociadas a dos (2) ecosistemas \ndiferentes, correspondientes al Helobioma de Altillanura y al Peinobioma de Altillanura. Así \nmismo, en dicho concepto técnico se informa que la homologación de los ecosistemas es \nnecesaria, para la verificación de la equivalencia ecosistémica, la cual debe realizarse desde la \ninformación contenida en el Modelo de Almacenamiento Geográfico -MAG. \nCon lo anterior, se aclara que ANLA, realizó la verificación del cuánto compensar, como lo indica \nla Resolución 370 del 15 de abril de 2021: \n“Articulo 1.- Objeto y Ámbito de aplicación. La presente resolución tiene por objeto otorgar \nun periodo de doce (12) meses a los usuarios o titulares de licencias ambientales… que se \nencuentren bajo un régimen anterior al regulado por la Resolución No.256 del 22 de febrero \nde 2018 modificada por la Resolución No.1428 del 31 de julio de 2018, para que en el término \nconcedido puedan acogerse al actual manual de compensaciones del componente biótico, a \ntravés de la presentación de un documento propuesta en el cual se especifique el Dónde y el \nCómo implementar las medidas de compensación o la propuesta de modificación. (…) Todo \nlo anterior conforme a lo estipulado en la Resolución 256 de 2018.” (subrayado fuera de texto).\nAsí mismo, como lo indica la Resolución 256 del 22 de febrero de 2018\n“ARTÍCULO 10. RÉGIMEN DE TRANSICIÓN. El régimen de transición aplicará para los \nsiguientes casos:\n1. (…)\n2. Aquellas medidas de compensación establecidas en los actos administrativos en los cuales \nse otorgó la licencia ambiental, el permiso de aprovechamiento forestal único o la sustracción \nde área de reserva forestal nacional o regional, se podrán modificar a través de solicitud con \nel fin de acoger las acciones, modos, mecanismos y formas de la presente resolución.\n\nResolución No.  02822           Del   30 de noviembre de 2022            Hoja No. 8 de 35\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 8 de 35\nPARÁGRAFO. (…)\nEn todos los casos, el ajuste de las medidas de compensación no implica modificaciones en \nla extensión del área a compensar, ni la monetización de las medidas originalmente \nimpuestas.” (subrayado fuera de texto).\nTal como lo indica la misma Sociedad, así como se relaciona en los anteriores apartes, el \nacogimiento a la Resolución 256 del 22 de febrero de 2018 en virtud de la Resolución 370 del 15 \nde abril de 2021 solo podrá realizarse en el Dónde y el Cómo sin modificar el área a compensar. \nAhora bien, en el concepto técnico 3559 del 24 de junio de 2022, se relacionan los biomas \nintervenidos por la construcción del proyecto, sin modificar las unidades bióticas y el cuanto \ncompensar; es así como la tabla del parágrafo del artículo segundo relaciona los ecosistemas \nafectados diferenciándolos por la capa IDEAM, 2007 y la IDEAM 2017. Finalmente, teniendo en \ncuenta que la inclusión del bioma afectado identificado para la verificación de la equivalencia \necosistémica en el parágrafo genera confusiones, se considera viable su modificación.”\nDe conformidad con las razones expuestas en el Concepto Técnico 6938 del 10 de \nnoviembre de 2022, y en vista que le asiste razón a la recurrente frente a lo argumentado, \nse procederá a reponer en el sentido de modificar el contenido del parágrafo del artículo \nsegundo de la Resolución 1911 del 8 de septiembre de 2022, tal como se señalará en la \nparte resolutiva del presente acto administrativo.\n2.\nDISPOSICIÓN RECURRIDA – Artículo Tercero de la Resolución 1911 del 8 de \nseptiembre de 2022.\n“ARTÍCULO TERCERO. Aprobar como área para la rehabilitación ecológica mediante la \nimplementación de cercas vivas, un área total de 18,973 ha, en los siguientes polígonos \nubicados en los predios El Trébol y Visalia, Municipio de Puerto Gaitán, Departamento de Meta\nID_COMP\nAREA_PG_ha\nEl-Trebol-C\n5,035\nVisalia-A-3\n4,431\nVisalia-B2\n2,080\nVisalia-A-5\n7,427\nTotal\n18,973\n”\n2.1 Petición de la Sociedad.\n“REPONER el Artículo Tercero de la Resolución No. 01911 del 8 de septiembre de 2022 y en \nsu lugar MODIFICAR el artículo para que quede en los siguientes términos: \n“Aprobar como área para la acción de “Rehabilitación ecológica para fomentar la regeneración \nespontánea” un área total de 44,39 ha, en los siguientes polígonos ubicados en los predios El \nTrébol, El Vergel, La Pradera y Visalia, Municipio de Puerto Gaitán, Departamento de Meta”.\nLOTE \nÁREA (ha) \nEl Trébol C \n5,03 \nEl Vergel C \n8,60 \nLa Pradera D \n2,19 \nVisalia A3 \n4,43 \nVisalia A4 \n10,02 \nVisalia A5 \n7,43 \nVisalia A6 \n4,61 \nVisalia B2 \n2,08 \nTotal \n44,39 \n”\n2.2 Argumentos de la Sociedad.\nAl respecto la sociedad a través del recurso de reposición interpuesto mediante la \ncomunicación con radicación 2022210858-1-000 del 22 de septiembre de 2022, argumentó \nlo siguiente: \n\nResolución No.  02822           Del   30 de noviembre de 2022            Hoja No. 9 de 35\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 9 de 35\n“En relación con la solicitud presentada, la ANLA expresa sobre la regeneración espontánea \n(Cercas vivas) en la parte considerativa de la Resolución No. 01911 del 8 de septiembre de 2022 \nde conformidad con lo señalado en el Concepto Técnico No. 03559 del 24 de junio de 2022:\n“Por el contrario, al realizar el análisis con relación a la información remitida de sabanas y/o \náreas inundables, definidos por CORMACARENA como áreas de especial importancia \necológica o ecosistémica, se identifica que algunas áreas son muy cercanas o se superponen \ncon las zonas de sabana inundable.” CT- Pág. 373. – Res. Pág.16.\n“El documento “Determinantes ambientales para el ordenamiento territorial del departamento \ndel Meta” define sabana inundable como: “Ambiente acuático presente en la zona más baja \nde la sabana de banco, bajío y estero. Es una depresión, en el microrelieve de sabana; suelos \narcillosos e hidromórficos, que se anegan por las lluvias o por la inundación a través de su \nconexión con caños - efecto de desborde lateral de ríos mayores - y que conserva un espejo \nde agua durante la época seca. (…)”, y establece que el objeto de la determinante ambiental \nes “Proteger las asociaciones de vegetación herbácea con presencia o no de árboles \nesparcidos y con patrones estacionales de disponibilidad de agua”. En ese sentido, estas \náreas son definidas en el modelo de ocupación como suelo de protección.” CT. Pág. 373. – \nRes. Pág.16.”\n(Ver Imagen 11 “Área propuesta para compensar con relación a las zonas de sabanas inundables”; \npágina 13 del Concepto Técnico 6938 del 10 de noviembre de 2022)\n“En línea con lo anterior, esta Autoridad considera que el establecimiento de las cercas vivas \nfavorecerá la ampliación del borde de la franja vegetal de protección de los cursos de agua \npresenten en la zona, situación que no se presentaría sin el desarrollo de esta actividad, sin \nembargo, es necesario considerar que algunas áreas propuestas por la Sociedad se \nsuperponen con las definidas por CORMACARENA como sabanas inundables y que se \ncorresponden con áreas de protección.” CT. Pág.388. – Res. Pág.24.\nA lo anterior el equipo evaluador de la ANLA consideró:\n“En línea con lo anterior, se considera que los polígonos ID_COMP: La Pradera-D (2,1868 ha) \nID_COMP: El Vergel-C (8,6005 ha) ID_COMP: Visalia-A-4 (10,0151 ha), ID_COMP: Visalia-\nA-6 (4,6146 ha) no son aptos para el establecimiento de cercas vivas, teniendo en cuenta que \nCORMACARENA establece para las áreas de sabanas ambientales el objetivo de “Proteger \nlas asociaciones de vegetación herbácea con presencia o no de árboles esparcidos y con \npatrones estacionales de disponibilidad de agua”. CT. Pág. 389. – Res. Pág.24.\nCon relación a las consideraciones expuestas por la ANLA, es importante mencionar que \nmediante radicado No. 032268 del 16 de diciembre de 2021, la sociedad TECPETROL solicitó a \nla Autoridad Regional Competente (Cormacarena) informar las áreas de su interés para definir el \nárea a compensar. \nMediante radicado PM.GA.3.22.1250 del 9 de febrero de 2022, la Autoridad Regional allegó en \nrespuesta el documento “Determinantes ambientales para el ordenamiento territorial del \nDepartamento del Meta”, el cual, si bien define a las sabanas naturales como un ecosistema \nestratégico para la conservación de los recursos naturales en el Departamento, no restringe su \nuso a actividades de compensación.\nLa RESOLUCIÓN No. PS-GJ 1.2.6.18.2053 de 2018 por medio de la cual “SE IDENTIFICAN Y \nCOMPILAN \nLAS \nDETERMINANTES \nAMBIENTALES \nPARA \nEL \nORDENAMIENTO \nTERRITORIAL DE LOS MUNICIPIOS DE ACACIAS, BARRANCA DE UPÍA, CABUYARO, \nCUBARRAL, CUMARAL, EL CALVARIO, EL CASTILLO, EL DORADO, FUENTEDEORO, \nGRANADA, GUAMAL, LEJANÍAS, MESETAS, PUERTO CONCORDIA, PUERTO GAITÁN, \nPUERTO LÓPEZ, PUERTO LLERAS, RESTREPO, SAN JUAN DE ARAMA, SAN JUANITO, SAN \nMARTIN DE LOS LLANOS, VILLAVICENCIO, CASTILLA LA NUEVA Y SAN CARLOS DE \nGUAROA EN EL DEPARTAMENTO DEL META, JURISDICCIÓN DE LA CORPORACIÓN PARA \nEL DESARROLLO SOSTENIBLE DEL ÁREA DE MANEJO ESPECIAL LA MACARENA \nCORMACARENA, Y SE DICTAN OTRAS DISPOSICIONES”, menciona en el Artículo 15 que las \nsabanas naturales son “Áreas de Especial Importancia Ecológica o Ecosistémica (AEIEE)”, las \ncuales deben ser definidas como suelos de protección, que de acuerdo con la definición expuesta \nen la citada Resolución son:\n\nResolución No.  02822           Del   30 de noviembre de 2022            Hoja No. 10 de 35\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 10 de 35\n“Suelo de Protección: En términos del Artículo 35 de la Ley 388 de 1997, el suelo de \nprotección está constituido por las zonas y áreas de terreno localizados dentro de cualquiera \nde las anteriores clases, que por sus características geográficas, paisajísticas o ambientales, \no por formar parte de las zonas de utilidad pública para la ubicación de infraestructuras para \nla provisión de servicios públicos domiciliarios o de las áreas de amenazas y riesgo no \nmitigable para la localización de asentamientos humanos, tiene restringida la posibilidad de \nurbanizarse”. (Subrayado fuera de texto)\nComo se extrae de la definición antes expuesta, la única actividad restringida es la urbanización, \nmás no las actividades de compensación, la cual de acuerdo con lo planteado en el Plan de \nCompensación entregado con radicado ANLA No. 2022072359-1-000 del 18 de abril de 2022, \nbusca es la rehabilitación ecológica mediante la implementación de una cerca viva, en este \nsentido, el propósito y la adicional (sic) de la actividad es:\n“El aislamiento de la franja continua al bosque de galería y/o ripario además de contribuir con \nla primera acción de compensación propuesta, favorece los procesos sucesionales, \npermitiendo que especies herbáceas y arbustivas colonicen sectores que por estar expuestos \na las actividades ganaderas y otros tensionantes, no permitían la proliferación de especies \npioneras.\nAdicionalmente, los beneficios que se obtienen al cercar con especies vivas son: \nDisponibilidad de leña, fruta y madera, disminución de la acción del viento reduciendo la \nerosión eólica, ahorro en costos dado que a mayor área a cercar menores son los costos de \ninstalación por unidad de superficie. También eliminan tensionantes como el pastoreo y \npisoteo del ganado. Adicionalmente, se espera que para los sectores seleccionados se pueda \nfavorecer y mantener la conectividad entre las coberturas vegetales.\nDe esta manera, al implementar el proyecto, habrá adicionalidad con respecto de la \ncomposición florística por aumentar la presencia de especies que no se encuentran \nactualmente en el predio seleccionado, pero que tienen el potencial de distribución”.\nAdicionalmente, el proceso de selección de áreas se realizó a partir de la respuesta de la \nCorporación para el Desarrollo Sostenible del Área de Manejo Especial la Macarena – \nCormacarena y de la caracterización desarrollada directamente en campo, cuyos resultados se \npresentaron en Numerales 8.5.5 del Plan de Compensación (ANEXO 09. CARACTERIZACIÓN \nFLORA), buscando que los sitios finalmente escogidos fueron actos (sic) para el desarrollo de las \ntres acciones propuestas (“Preservación de remanentes de los ecosistemas naturales presentes \nen el área de compensación representados en bosques de galería y/o riparios”, “Rehabilitación \necológica para fomentar la regeneración espontánea” y “Rehabilitación ecológica para \nrecuperación de áreas disturbadas”), facilitando la adicionalidad y conectividad entre áreas.\nFinalmente, es importante expresar que la Corporación Autónoma Regional es la máxima \nautoridad ambiental en el área de su jurisdicción, de acuerdo con las normas de carácter superior \ny conforme a los criterios y directrices trazadas por el Ministerio del Medio Ambiente; según la ley \n99 de 1993. Aunque es claro que es la Autoridad nacional de Licencias Ambientales la encargada \nde las compensaciones ambientales dentro de las licencias ambientales de competencia de ella, \nes claro que las Corporaciones Regionales son las que conocen su propio territorio.\nTeniendo en cuenta lo anterior, TECPETROL solicita a la ANLA, REPONER el Artículo Tercero \nde la Resolución No. 01911 del 8 de septiembre de 2022, en el sentido de aprobar las áreas de \nlos polígonos que fueron descartados con un área en conjunto de 25.417 ha, por ubicarse en \nsabanas inundables, y en su lugar aprobar como área para la acción de “Rehabilitación ecológica \npara fomentar la regeneración espontánea” un área total de 44,39 ha, ubicados en los predios El \nTrébol, El Vergel, La Pradera y Visalia, municipio de Puerto Gaitán, departamento de Meta”. Lo \nanterior, por cuanto Cormacarena no ha establecido ninguna restricción para adelantar acciones \nde compensación en sabanas inundables.\nPor otro lado, la Autoridad Nacional de Licencias Ambientales no está teniendo en cuenta que las \nespecies a seleccionar para realizar la rehabilitación ecológica serán nativas, las cuales soporten \nlas características particulares de los suelos de las sábanas inundables, por lo cual, no se estaría \nintroduciendo especies que puedan afectar las interacciones ecológicas de los herbazales.\nLas áreas que deberían aprobarse entonces son las siguientes:\n\nResolución No.  02822           Del   30 de noviembre de 2022            Hoja No. 11 de 35\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 11 de 35\n”\n2.3 Consideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 6938 del 10 de noviembre de 2022, el equipo técnico de la \nAutoridad Nacional señaló:\n“Como se evidenció en el concepto técnico 3559 del 24 de junio de 2022, acogido mediante la \nResolución 1911 del 08 de septiembre de 2022, las áreas propuestas son equivalentes en cuanto \nal tipo de ecosistema que se localiza en el área de influencia del proyecto, por lo que, las acciones \nde compensación se desarrollarían en el Helobioma y Peinobioma de Altillanura; adicionalmente, \nse identifica que las áreas presentadas por ecosistema son proporcionales a las áreas \nestablecidas para compensación, por cuanto los predios son equivalentes en cuanto a los \necosistemas identificados.\nSin embargo, una vez verificada la cobertura de las áreas a compensar se identificó que los \npolígonos “ID_COMP: La Pradera-D (2,1868 ha) ID_COMP: El Vergel-C (8,6005 ha) ID_COMP: \nVisalia-A-4 (10,0151 ha), ID_COMP: Visalia-A-6 (4,6146 ha) no son aptos para el establecimiento \nde cercas vivas”, lo anterior basado en que CORMACARENA establece para las áreas de \nsabanas ambientales el objetivo de “Proteger las asociaciones de vegetación herbácea con \npresencia o no de árboles esparcidos y con patrones estacionales de disponibilidad de agua”.\nAhora bien, teniendo en cuenta que la cobertura identificada en las áreas propuestas para \nejecutar las acciones de compensación son herbazales (Sabanas naturales), se realizó la \nverificación de dicha cobertura en la Metodología CORINE LAND COVER adaptada para \nColombia (2010), se tiene el siguiente concepto:\n“3.2.1 Herbazal\nCobertura constituida por una comunidad vegetal dominada por elementos típicamente \nherbáceos desarrollados en forma natural en diferentes densidades y sustratos, los cuales \nforman una cobertura densa (>70% de ocupación) o abierta (30% - 70% de ocupación). Una \nhierba es una planta no lignificada o apenas lignificada, de manera que tiene consistencia \nblanda en todos sus órganos, tanto subterráneos como epigeos (Font Queur, 1982). Estas \nformaciones vegetales no han sido intervenidas o su intervención ha sido selectiva y \nno ha alterado su estructura original y las características funcionales (IGAC, 1999).\nPara su diferenciación, los herbazales fueron clasificados de acuerdo con tres criterios: por la \ndensidad de la cobertura herbácea, en densos y abiertos; de acuerdo con la condición de \ninundabilidad se clasifican en inundables y de tierra firme; y de acuerdo con la presencia de \nárboles y arbustos, en arbolados y no arbolados…” Subrayado y negrilla fuera de texto.\nComo se evidencia en el anterior aparte, los herbazales son coberturas naturales que no han sido \nintervenidas, o han sido poco intervenidas, por lo que al ser esta una cobertura natural, no podrá \nser intervenida y/o afectada, realizando la implementación de proyectos de restauración, así \nestos, tengan el objetivo de recuperar áreas, dado que siendo estas unas coberturas naturales \npoco intervenidas la implementación de dichos proyectos causarán impactos negativos en la \nbiodiversidad y la provisión de servicios ecosistémicos, y contribuyen significativamente en los \nprocesos de cambio climático a nivel regional.\n[S]e puede observar la ubicación de los predios propuestos por la Sociedad para la acción de \n“Rehabilitación ecológica para fomentar la regeneración espontánea”\n(Ver Figura 1 “Localización de la propuesta de Regeneración espontánea en los predios propuestos \npor la Sociedad TECPETROL”; página 17 del Concepto Técnico 6938 del 10 de noviembre de 2022)\n“[L]as áreas propuestas por la Sociedad se localizan en zonas de sabana de inundación y Bosque \nde Galería, adicionalmente, a partir del análisis multitemporal de las zonas propuestas, se logra \n\nResolución No.  02822           Del   30 de noviembre de 2022            Hoja No. 12 de 35\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 12 de 35\nevidenciar que en general las áreas propuestas dentro del plan de compensación no han tenido \nninguna variación al menos en un periodo de 20 años”\n(Ver Figura 2 “Vista del área para el año 2003”; página 18 del Concepto Técnico 6938 del 10 de \nnoviembre de 2022)\n(Ver Figura 3 “Vista del área para el año 2007”; página 18 del Concepto Técnico 6938 del 10 de \nnoviembre de 2022)\n(Ver Figura 4 “Vista del área para el año 2017”; página 19 del Concepto Técnico 6938 del 10 de \nnoviembre de 2022)\n(Ver Figura 5 “Vista del área para el año 2020”; página 19 del Concepto Técnico 6938 del 10 de \nnoviembre de 2022)\n“[S]e evidencia que las áreas propuestas para la implementación de acciones de restauración \nnunca han tenido mayor vegetación de la que actualmente existe, lo anterior dado a las \ncaracterísticas del ecosistema herbazales (Sabanas naturales); por lo cual se confirma que no es \nviable la aprobación de las áreas El Vergel C, La Pradera D, Visalia A4 y Visalia A6.\nAhora bien, en cuanto a lo señalado respecto a “[L]a Autoridad Regional allegó en respuesta el \ndocumento “Determinantes ambientales para el ordenamiento territorial del Departamento del \nMeta”, el cual, si bien define a las sabanas naturales como un ecosistema estratégico para la \nconservación de los recursos naturales en el departamento, no restringe su uso a actividades de \ncompensación.” Si bien, es cierto que la Corporación para el Desarrollo Sostenible del Área de \nManejo Especial La Macarena – CORMACARENA es la Autoridad regional del área donde se \nlocaliza el proyecto con expediente LAV0041-13, de acuerdo con el control que debe ejercer esta \nAutoridad sobre los recursos naturales, no es posible autorizar la afectación de ecosistemas \nestratégicos por la implementación de proyectos asociados al cumplimiento de obligaciones de la \nlicencia ambiental del proyecto Área de Explotación Pendare – Bloque CPO-13. \nDe acuerdo con los argumentos expuestos por la Sociedad recurrente y la evaluación \ncontenida en el Concepto Técnico 6938 del 10 de noviembre de 2022, en la que se \npresentan los argumentos técnicos de Autoridad Nacional frente a las razones de no \naprobar las áreas El Vergel C, La Pradera D, Visalia A4 y Visalia A6 para la rehabilitación \necológica mediante la implementación de cercas vivas, se procederá a confirmar el \ncontenido del artículo tercero de la Resolución 1911 del 8 de septiembre de 2022, proferida \npor la Autoridad Nacional; tal y como se señalará en la parte resolutiva del presente acto \nadministrativo.\n3.\nDISPOSICIÓN RECURRIDA –Artículo Cuarto de la Resolución 1911 del 8 de \nseptiembre de 2022.\n“ARTÍCULO CUARTO. Aprobar como área para la rehabilitación ecológica por enriquecimiento, \nun área total de 94,961 ha, en los siguientes polígonos ubicados en el predio Visalia, municipio \nde Puerto Gaitán, departamento de Meta.\nID_COMP\nAREA_PG_ha\nVisalia-B3\n25,860\nVisalia-A-8\n28,913\nVisalia-A-9\n40,187\nTotal\n94,961\n3.1\nPetición de la Sociedad.\n“REPONER el Artículo Cuarto de la Resolución No. 01911 del 8 de septiembre de 2022 y en \nsu lugar MODIFICAR el artículo para que quede en los siguientes términos: \n“Aprobar como área para la acción de “Rehabilitación ecológica para recuperación de áreas \ndisturbadas” un área total de 308,79 ha, en los siguientes polígonos ubicados en los predios \nEl Trébol, El Vergel, La Pradera y Visalia, Municipio de Puerto Gaitán, Departamento de \nMeta.”\n\nResolución No.  02822           Del   30 de noviembre de 2022            Hoja No. 13 de 35\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 13 de 35\nLOTE \nÁREA (ha) \nEl Trébol A \n31,67* \nEl Vergel A \n80,48\nLa Pradera A \n39,98 \nVisalia A10 \n16,27 \nVisalia A7 \n45,43 \nVisalia A8 \n28,91 \nVisalia A9 \n40,19 \nVisalia B3 \n25,86 \nTotal \n308,79 \n”\n3.2\nArgumentos de la Sociedad.\nAl respecto la sociedad a través del recurso de reposición interpuesto mediante la \ncomunicación con radicación 2022210858-1-000 del 22 de septiembre de 2022, argumentó \nlo siguiente: \n“En relación con la solicitud presentada, la ANLA expresa sobre la rehabilitación ecológica, en la \nparte considerativa de la Resolución No. 01911 del 8 de septiembre de 2022, de conformidad con \nlo señalado en el Concepto Técnico No. 03559 del 24 de junio de 2022, lo siguiente: \n“En ese sentido, teniendo en cuenta que la Sociedad establece que las acciones de \nrecuperación están enfocadas a áreas disturbadas, con miras a reestablecer los atributos de \nla estructura y función de los ecosistemas que se han perdido o degradado por procesos de \nintervención antrópica, es necesario determinar si las áreas propuestas por la Sociedad han \npresentado cambios a nivel temporal que permitan establecer que las coberturas presentes \nactualmente son consecuencia de acciones de origen antrópico”. CT. Pág.397 – Res. Pág.29.\n“En línea con lo anterior, esta Autoridad realizó la verificación visual de imágenes satelitales \nconsultadas en el DigitalGlobe, del área propuesta para el desarrollo de la compensación para \nlos años 2017, 2018, 2020 y 2021 en la cuales se pudo observar que, las coberturas vegetales \nno han tenido cambios significativos en la composición, extensión y distribución, tal como se \nevidencia en las siguientes imágenes (Imagen 18), teniendo en cuenta que tanto los bosques \nde galería y las sábanas inundables son ecosistemas azonales que dependen de condiciones \nfísicas particulares. En tal sentido, al evitar la presencia de ganado no se garantiza que haya \nun cambio en la presencia y distribución de estas coberturas, especialmente las boscosas”. \nCT. Pág.397 – Res. Pág.29.\nA lo anterior, el equipo evaluador de la ANLA consideró lo siguiente:\n“Al evaluar otros aspectos que podrían generar las acciones de rehabilitación propuestas, se \nidentifica que, dada la ubicación de los polígonos propuestos en el predio Visalia, la \nimplementación de las acciones de rehabilitación podrían contribuir a nivel de paisaje con el \nfavorecimiento de la conectividad entre las franjas de vegetación boscosa presentes en el \nárea, contrario a lo que se observa en los predios la Pradera y El Vergel, en donde los \npolígonos propuestos no generan conectividad, por cuanto no se identifica un objetivo claro \npara la implementación. Por tanto, los polígonos ID_COMP: Visalia-B3 (25,860 ha), ID_COMP: \nVisalia-A-8 (28,913 ha) y ID_COMP: Visalia-A-9 (40,187 ha), no son aptos para el desarrollo \nde acciones de rehabilitación en el marco del plan de compensación propuesto.” CT. Pág. 400. \n– Res. Pág.29.\n“Por otra parte, al considerar las zonas de sabanas inundables definidas por CORMACARENA \ncomo áreas de protección, se considera que los polígonos ID_COMP: Visalia-A-7 (45,426 ha), \nID_COMP: Visalia-A-10 (16,271 ha), ID_COMP: La Pradera-A (39,98 ha) y ID_COMP: el \nVergel A (80,484 ha), no son aptas para el desarrollo de las acciones de rehabilitación \npropuestas por la Sociedad”. CT. Pág.400. – Res. Pág.29.\nAdicional a lo anterior, el equipo evaluador de la ANLA considero lo siguiente:\nPor otra parte, de acuerdo con lo anterior, esta Autoridad considera aptos los polígonos \nrelacionados a continuación en la Tabla 28, para la ejecución de la actividad de rehabilitación \necológica para recuperación de áreas disturbadas en un área total de 94,961 ha. CT. Pág.390. \n– Res. Pág.29.\n\nResolución No.  02822           Del   30 de noviembre de 2022            Hoja No. 14 de 35\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 14 de 35\nEn cuanto a la no aprobación de varios polígonos propuestos para el desarrollo de acciones \n“Rehabilitación ecológica para recuperación de áreas disturbadas”, la Autoridad tuvo las \nsiguientes tres posturas claramente definidas:\n- No presentar cambios a en la composición, extensión y distribución \n- Por no generar conectividad \n- Por ubicarse en zonas de sabanas inundables \nEn cuanto al primer criterio, la Autoridad desconoce el trabajo realizado en campo por \nTECPETROL donde se caracterizaron las coberturas presentes en cada predio seleccionado, el \ncual quedo (sic) registrado en el Numeral 8.5.5 del Plan de Compensación (ANEXO 09. \nCARACTERIZACIÓN FLORA), donde se establece que las coberturas se encuentran en un \nestado sucesional temprano, producto “de las intervenciones antrópicas presentes en la zona \n(Principalmente por las quemas generadas para la expansión de la frontera agrícola)”. \nPor lo tanto, la Autoridad desconoce que la composición no ha tenido cambios, cuando para \ndeterminar esta condición solo utilizo (sic) imágenes satelitales que no permiten establecer a nivel \nde detalle cómo es la evolución de la composición, estructura y función de un ecosistema o \ncobertura vegetal, así mismo realizó la evaluación de los polígonos propuestos para la actividad \nde “Rehabilitación ecológica para recuperación de áreas disturbadas”, más no sobre las áreas \npropuestas para la actividad de “Preservación de remanentes de los ecosistemas naturales \npresentes en el área de compensación representados en bosques de galería y/o riparios”.\nSi bien en términos espaciales, la distribución en área se puede mantener constante, las \ninteracciones ecológicas que se dan dentro de cada ecosistema solo se pueden determinar \nmediante trabajo en campo, ya sea realizando un inventario forestal o transecto, por lo cual, es \nerrado afirmar que las coberturas se encuentran sin ninguna alteración.\nCon relación a la falta de conectividad, la Autoridad no analizó la propuesta presentada en \nconjunto para cada predio, ya que como se observa en la información cartográfica anexa al Plan \nde Compensación, así como en las siguientes figuras, la selección de área siguió el mismo patrón \nespacial (…)\n(Ver Figura 3: “Acciones conjuntas propuestas para el predio El Trébol”; página 23 del Concepto \nTécnico 6938 del 10 de noviembre de 2022)\n(Ver Figura 4: “Acciones conjuntas propuestas para el predio El Vergel”; página 23 del Concepto \nTécnico 6938 del 10 de noviembre de 2022)\n(Ver Figura 5: “Acciones conjuntas propuestas para el predio La Pradera”; página 24 del Concepto \nTécnico 6938 del 10 de noviembre de 2022)\n(Ver Figura 6: “Acciones conjuntas propuestas para el predio Visalia A”; página 24 del Concepto \nTécnico 6938 del 10 de noviembre de 2022)\n(Ver Figura 7: “Acciones conjuntas propuestas para el predio Visalia B”; página 24 del Concepto \nTécnico 6938 del 10 de noviembre de 2022)\nComo se observa (…), en la parte exterior se ubican las acciones de “Rehabilitación ecológica \npara recuperación de áreas disturbadas”, en las cuales se sufre la mayor afectación de las \nactividades antrópicas. Posteriormente, viene una franja cerca al bosque de galería donde se \ncontempla desarrollar “Rehabilitación ecológica para fomentar la regeneración espontánea” y \nseguidamente a esta zona se ubica el bosque de galería a preservar, mediante la acción \n“Preservación de remanentes de los ecosistemas naturales presentes en el área de \ncompensación representados en bosques de galería y/o riparios”, todos ellos aislados de manera \nconjunta y unificada mediante el cerramiento y/o aislamiento, con el fin de eliminar los \ntensionantes y de esta manera contribuir a los propósitos de conservación de áreas naturales, el \nmantenimiento de la conectividad de la vegetación y los procesos dinámicos de las coberturas.\nDe acuerdo con lo anterior, la propuesta establece coherencia y conectividad entre las tres \nacciones propuestas, ya que al plantearse de forma continua en el mismo predio, se busca \nrecuperar las zonas más afectadas por las actividades antrópicas, seguido de acciones que \nfavorezcan la regeneración espontánea y en conjunto al establecer una barrera ya se (sic) \n\nResolución No.  02822           Del   30 de noviembre de 2022            Hoja No. 15 de 35\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 15 de 35\nmediante la cerca viva o el cercado protector de la zona seleccionada, para favorecer la \npreservación del bosque de galería presente en el predio, beneficiando la conectividad.\nEn cuanto al siguiente criterio bajo el cual la ANLA consideró no aprobar los lotes propuestos en \nlos predios, relacionado con la presencia de sabanas inundables, tal y como se explicó en la \nsolicitud de reposición sobre el Artículo Tercero de la Resolución No. 01911 del 8 de septiembre \nde 2022, ubicarse en esta zona no es impedimento para desarrollar las acciones planteadas, ya \nque el único uso restringido es la urbanización, más no el desarrollo de actividades de \nrestauración y además es un área de prioridad para la Autoridad Ambiental Regional con el fin de \ndesarrollar acciones de restauración en su jurisdicción.\nPor otro lado, la Autoridad Nacional de Licencias Ambientales no tiene en cuenta que las especies \na seleccionar para realizar la rehabilitación ecológica serán nativas, las cuales soporten las \ncaracterísticas particulares de los suelos de las sábanas inundables, por lo cual, no se estaría \nintroduciendo especies que puedan afectar las interacciones ecológicas de los herbazales.”\n3.3\nConsideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 6938 del 10 de noviembre de 2022, el equipo técnico de la \nAutoridad Nacional señaló:\n“Respecto a lo indicado por la Sociedad en cuanto a “[L]a Autoridad desconoce el trabajo \nrealizado en campo por TECPETROL (…) donde se establece que las coberturas se encuentran \nen un estado sucesional temprano, producto “de las intervenciones antrópicas presentes en la \nzona”, inicialmente se aclara que la sucesión ecológica es el proceso evolutivo natural por el que \nunas especies ocupan paulatinamente el lugar de otras adaptándose al entorno, así mismo \ndurante la sucesión temprana de especies de plantas como las hierbas que crecen y se \nreproducen con rapidez serán las primeras en repoblar el paisaje; aclarado lo anterior y teniendo \nen cuenta que las sábanas naturales se identifican como herbazales, las cuales son áreas de \necosistemas ambientales naturales abiertos, planos o continuos en el que predomina la \nvegetación gramínea, herbácea y pasto, no es coherente lo indicado por la Sociedad, teniendo \nen cuenta que los ecosistemas herbazales no presentan sucesión ecológica primaria como lo \nrefieren en el aparte referido. \nEn cuanto a lo indicado por la Sociedad respecto a “Con relación a la falta de conectividad, la \nAutoridad no analizó la propuesta presentada en conjunto para cada predio, ya que como se \nobserva (…) la selección de área siguió el mismo patrón espacial”, de acuerdo con lo analizado \nen el concepto técnico 3559 del 24 de junio de 2022, esta Autoridad incluyó el análisis de la \ntotalidad de información presentada por la Sociedad, en el cual se indicó que “[L]as áreas \npropuestas son cercanas a polígonos definidos con prioridad B, a escala nacional, para declarar \náreas protegidas en el SINAP y algunos polígonos incluidos en el Plan Nacional de Restauración \n(…) al realizar el análisis con relación a la información remitida de sabanas y/o áreas inundables, \ndefinidos por CORMACARENA como áreas de especial importancia ecológica o ecosistémica, se \nidentifica que algunas áreas son muy cercanas o se superponen con las zonas de sabana \ninundable (...)”\nSi bien, se tiene en cuenta la conectividad ecológica en la propuesta presentada, el análisis de \nconectividad no se debe basar únicamente en una formación de coberturas omitiendo la condición \ndel paisaje y la dinámica estructural de las sábanas inundables, así como sus modificaciones en \nel tiempo y que lo que se busca es lograr los mejores objetivos, de igual forma se debe tener en \ncuenta la no afectación de ecosistemas, generando cambios en los hábitats y del clima; por lo \ncual; (…) se puede observar la ubicación de los predios propuestos por la Sociedad para la acción \nde “Rehabilitación ecológica para recuperación de áreas disturbadas”:\n(Ver Figura 6 “Localización de la propuesta de Rehabilitación ecológica para recuperación de áreas \ndisturbadas en los predios propuestos por la Sociedad TECPETROL”; página 27 del Concepto \nTécnico 6938 del 10 de noviembre de 2022)\nTeniendo en cuenta las figuras 6 y las figuras de la 2 a la 5 de las áreas propuestas para la \nimplementación de acciones de restauración con el enfoque de Rehabilitación ecológica para \nrecuperación de áreas disturbadas, se evidencia: \n1.\nLas áreas propuestas a restaurar se localizan en herbazales (Sabanas naturales).\n\nResolución No.  02822           Del   30 de noviembre de 2022            Hoja No. 16 de 35\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 16 de 35\n2.\nLas áreas propuestas dentro del plan de compensación no han tenido ninguna variación al \nmenos en un periodo de 20 años. \n3.\nLa Sociedad propone la modificación de un ecosistema que no ha presentado vegetación \ncon las características que propone ejecutar.\nCon las afirmaciones anteriores, se confirma que no es viable la aprobación de las áreas El Trébol \nA, El Vergel A, La Pradera A, Visalia A10 y Visalia A7.\nAhora bien, como se evidenció en la evaluación realizada en el concepto técnico 3559 del 24 de \njunio de 2022, la Sociedad presenta una lista preliminar de 54 especies que podrían utilizar, dentro \nde las cuales se identificó que incluyen especies no nativas de la región, que no presentan \ndistribución en el Departamento del Meta o la región biogeográfica de la Orinoquia, por lo cual, \nno es del todo cierto lo afirmado por la Sociedad en cuanto a que “[L]a Autoridad Nacional de \nLicencias Ambientales no tiene en cuenta que las especies a seleccionar para realizar la \nrehabilitación ecológica serán nativas”. \nAunado a lo anterior, el ecosistema donde la Sociedad propone implementar la Rehabilitación \necológica para recuperación de áreas disturbadas al considerarse como sabanas inundables, \npresenta unas características donde el nivel freático (Nivel de agua subterránea) es alto, este en \népocas de invierno se hace superficial (Escorrentía) y se localiza por encima del nivel del terreno \ngenerando lámina de agua que facilita la vida acuática y sirve de refugio a variedades de aves, \nanfibios, reptiles, mamíferos, peces, y en general compila todo un ecosistema; por lo que se trata \nde un ecosistema que en ciertas épocas no permite el desarrollo de cualquier tipo de vegetación, \nes de señalar que la Sociedad no contempló dentro de la selección de especies que estas \nsoporten un algo nivel freático y de estrés hídrico, en donde al implementar especies que no \ncumplan con estas condiciones no se va a generar un proceso exitoso de desarrollo vegetativo. \nEs importante destacar que el enriquecimiento vegetal constituye un sistema de conversión que \nbusca la modificación gradual y sucesiva de la composición y/o estructura de un bosque ya \nestablecido. Se basa principalmente en actividades de introducción de material vegetal y para \nque cumpla su verdadera función debe realizarse preferiblemente en claros que se encuentran \nen una matriz de bosque. Contrario a esto, la propuesta también abarca su desarrollo sobre una \ncobertura abierta ocupada por herbazales naturales, que en su naturalidad corresponden a \nsabanas inundables, dónde se propone realizar una siembra de especies forestales, lo cual \nconstituye una reforestación.\nLos ecosistemas de sabana y los herbazales inundables son coberturas naturales típicas de la \nOrinoquía, representando propiamente los helobiomas. Esta unidad biótica está influenciada por \nsuelos hidromórficos de llanuras aluviales inundadas; así, la combinación de una topografía plana \ny capas sedimentarias de diferente permeabilidad inducen a un drenaje lento durante la época de \nlluvias; a pesar de que las sabanas inundables no tienen una vegetación exuberante, se reconoce \nque cuenta con al menos tres (3) estratos; el superior formado por gramíneas altas y algunos \narbustos, el estrato medio con gramíneas dominantes de menor tamaño y herbáceas y el estrato \ninferior con menos de 20 cm de altura, donde crece una selección de gramíneas anuales y otras \nplantas tiernas. Además, como fue mencionado en el ¿Qué Compensar?, este tipo de coberturas \ntienen una función para el forrajeo y representa una superficie de conductancia hacía áreas de \nrefugio, por lo tanto, cumplen un papel en la conectividad ecológica. En ese sentido, no es \nadecuado que se considere que los ecosistemas de sabanas no ofrecen los recursos suficientes \npara los procesos ecológicos ni representan hábitat para la fauna y por tal, deban reemplazarse \npor otro tipo de vegetación, como lo es la cobertura boscosa.\nSe destaca la importancia de la aparición de zonas de transición generadas por la dinámica de \neste ecosistema, no sólo ocurren eventos esperados de inundación y sequía, sino que además \naño a año varía su magnitud. Por otro lado, las sabanas inundables configuran el segundo enclave \nhúmedo con mayor productividad y valor ecológico del Neotrópico.1\nFinalmente, es de conocimiento por esta Autoridad de la importancia de que los municipios, así \ncomo las empresas localizadas en áreas donde se delimitan sabanas inundables del país, utilicen \nlas diversas herramientas de conservación, para proteger parches de ecosistemas de sabana \ninundable como patrimonio ecológico; así mismo que destinen recursos para generar mayor \nconocimiento, y articulen acciones con las empresas petroleras para minimizar los impactos \n1 Osorio-Peláez, C., C.A.L. y F.T. (2015) Aplicación de criterios bioecologicos para la identificación, caracterización y \nestablecimiento de limites funcionales en humedales de las sábanas inundables de la Orinoquia.\n\nResolución No.  02822           Del   30 de noviembre de 2022            Hoja No. 17 de 35\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 17 de 35\nnegativos que puedan generarse sobre los recursos naturales, ecosistemas, flora y fauna de la \nsabana inundable; sin impactar ni generar la modificación de este importante ecosistema. \nDe conformidad con la aclaración efectuada por el Grupo Técnico de la Subdirección de \nSeguimiento de Licencias Ambientales de la Autoridad Nacional, a través del Concepto \nTécnico 6938 del 10 de noviembre de 2022, en la que se establece la razón por la cual no \nse aceptan las áreas El Trébol A, El Vergel A, La Pradera A, Visalia A10 y Visalia A7 para \nla rehabilitación ecológica por enriquecimiento, se procederá a confirmar el contenido del \nartículo cuarto de la Resolución 1911 del 8 de septiembre de 2022, tal como quedará \nreferenciado en la parte resolutiva del presente acto administrativo.\n4.\nDISPOSICIÓN RECURRIDA –Artículo Quinto de la Resolución 1911 del 8 de \nseptiembre de 2022.\n“ARTÍCULO QUINTO. No Aprobar la acción propuesta de la conservación de remanentes de los \necosistemas naturales, en un área total de 89,57 ha, distribuida en los polígonos El-Trebol-B, \nElVergel-B, La-Pradera-B, La-Pradera-C, Visalia-A-1, Visalia-A-2 y Visalia-B1, ubicados en el \nMunicipio de Puerto Gaitán, Departamento de Meta.”\n4.1\nPetición de la Sociedad.\n“REPONER el Artículo Quinto de la Resolución No. 01911 del 8 de septiembre de 2022 y en su \nlugar MODIFICAR el artículo para que quede de la siguiente manera:\n“Aprobar la acción propuesta de “Preservación de remanentes de los ecosistemas naturales \npresentes en el área de compensación representados en bosques de galería y/o riparios” en un \nárea total de 89,57 ha, distribuida en los siguientes polígonos ubicados en los predios El Trébol, \nEl Vergel, La Pradera y Visalia del Municipio de Puerto Gaitán, Departamento de Meta:\nLOTE \nÁREA (ha) \nEl Trébol B \n17,63 \nEl Vergel B \n10,92 \nLa Pradera B \n1,52 \nLa Pradera C \n0,52 \nVisalia A1 \n6,87 \nVisalia A2 \n50,02 \nVisalia B1 \n2,10 \nTotal \n89,57 \n”\n4.2\nArgumentos de la Sociedad.\nAl respecto la sociedad a través del recurso de reposición interpuesto mediante la \ncomunicación con radicación 2022210858-1-000 del 22 de septiembre de 2022, argumentó \nlo siguiente: \n“En relación con la solicitud presentada, la ANLA expresa sobre la acción de remanentes de \necosistemas naturales, en la parte considerativa de la Resolución No. 01911 del 8 de septiembre \nde 2022 de conformidad con lo señalado en el Concepto Técnico No. 03559 del 24 de junio de \n2022, lo siguiente:\n“Por otra parte, con el fin de verificar la pertinencia del área propuesta para aislamiento, esta \nAutoridad realizó el análisis multitemporal del área a partir de imágenes satelitales de alta \nresolución de los años 2014, 2018, 2020 y 2021, obtenidas por medio del Sistema para el \nAnálisis y Gestión de la Información del Licenciamiento Ambiental. A partir de la verificación \nvisual de las imágenes satelitales, se identifica que la delimitación de las coberturas de bosque \nde galería no es coherente con lo registrado en las imágenes consultadas, como es el caso \nde los polígonos Visalia-a, El Vergel-B, Visalia B1, La Pradera B, el Trébol B” CT. Pág. 379. – \nRes. Pág.20.\n“En cuanto al comportamiento multitemporal se observa que, en las áreas propuestas para la \nejecución de la compensación a partir de la acción de conservación, no se han presentado \ncambios significativos en la composición, extensión y distribución de las coberturas \nvegetales, en especial en cuanto a los parches de bosque de galería; comportamiento que \n\nResolución No.  02822           Del   30 de noviembre de 2022            Hoja No. 18 de 35\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 18 de 35\npuede relacionarse con las condiciones físicas particulares de la zona que determinan la \ndistribución y extensión de las coberturas. Considerando la estabilidad de estas coberturas \naun sin un manejo particular, la acción propuesta no agregaría valor para mantener o mejorar \nla condición de naturalidad de las coberturas, y por consiguiente, no se cumple con el principio \nde adicionalidad”. (Negrilla fuera de texto) CT. Pág. 379. – Res. Pág.20.\n“De acuerdo con lo antes señalado, esta Autoridad considera que la acción de preservación \nde remanentes de los ecosistemas naturales presentes en el área de compensación \nrepresentados en bosques de galería y/o riparios, propuesta para la ejecución en un área total \nde 89,57 ha, distribuida en los polígonos El-Trebol-B, ElVergelB, La-Pradera-B, La-Pradera-\nC, Visalia-A-1, Visalia-A-2 y Visalia-B1, no es pertinente para el desarrollo como parte del plan \nde compensación propuesto ya que no es consistente con el principio de adicionalidad \nteniendo en cuenta que no se identifican variación en la extensión de la cobertura de bosques \nque se pretende conservar.” CT Pág. 382 – Res. Pág.20.\nEn primera instancia, es preciso mencionar que las acciones de preservación están contempladas \ndentro del Manual de Compensaciones del Componente Biótico y son definidas de la siguiente \nforma:\n“Entre estas acciones se incluye el uso de todas las estrategias que permitan proteger los \nremanentes de ecosistemas naturales presentes en predios públicos o privados. Las medidas \norientadas a la preservación podrán ser objeto de compensación siempre y cuando cumplan \nlos criterios de áreas ecológicamente equivalentes y se implementen acciones de restauración \ny preservación que demuestren adicionalidad. Entre las acciones de preservación \ngeneralmente se encuentran el cerramiento de áreas, el saneamiento predial, el \nmantenimiento, el monitoreo y el seguimiento a los atributos de la biodiversidad, entre otras”.\nComo bien lo cita el Manual, entre las acciones de preservación se incluyen “Estrategias que \npermitan proteger los remanentes de ecosistemas naturales presentes en predios públicos o \nprivados”, es decir que este tipo de acción busca preservar un ecosistema que por su \nparticularidad escénica, ecosistémica o funcional merece ser resguardado, que para el presente \ncaso corresponde a los bosques de galería y/o riparios.\nPor lo cual, no es un argumento válido el utilizado por la Autoridad relacionado con que como “No \nse han presentado cambios significativos en la composición, extensión y distribución de las \ncoberturas vegetales, en especial en cuanto a los parches de bosque de galería, comportamiento \nque puede relacionarse con las condiciones físicas particulares de la zona que determinan la \ndistribución y extensión de las coberturas. Considerando la estabilidad de estas coberturas aun \nsin un manejo particular”, condición que impida aprobar las acciones de preservación.\nPor otro lado, la Autoridad no puede determinar la composición de un área exclusivamente con \nel uso de imágenes satelitales, ya que la composición de una cobertura o ecosistema está \nrelacionada con la cantidad de especies que la conforman, por lo cual, para determinar este factor \nes necesario de una evaluación ecológica del área, la cual se realiza con trabajo en campo \núnicamente. Actividad que como se ha mencionado anteriormente, fue realizada por \nTECPETROL para determinar la viabilidad de las áreas seleccionadas (Ver Numeral 8.5.5 y \nANEXO 09. CARACTERIZACIÓN FLORA del Plan de Compensación entregado mediante \nradicado ANLA No. 2022072359-1-000 del 18 de abril de 2022).\nAhora bien, el Manual de Compensaciones del Componente Biótico es claro en citar que:\n“Las medidas orientadas a la preservación podrán ser objeto de compensación siempre y \ncuando cumplan los criterios de áreas ecológicamente equivalentes y se implementen \nacciones de restauración y preservación que demuestren adicionalidad. Entre las acciones de \npreservación generalmente se encuentran el cerramiento de áreas, el saneamiento predial, el \nmantenimiento, el monitoreo y el seguimiento a los atributos de la biodiversidad, entre otras” \n(Subrayado fuera de texto)\nDe acuerdo con lo anterior, la propuesta presentada no es ajena a lo indicado por el Manual, ya \nque cumple con el criterio de equivalencia ecosistémica, se pretende realizar un cerramiento para \nproteger los atributos que hacen especial a los bosques de galería y están asociados a acciones \nde restauración (Regeneración espontánea y rehabilitación ecológica), ya que ningún área a \npreservar está aislada de las otras acciones (Ver figuras 16, 17, 18 y 19 del Plan de \nCompensación entregado mediante radicado ANLA No. 2022072359-1-000 del 18 de abril de \n2022).\n\nResolución No.  02822           Del   30 de noviembre de 2022            Hoja No. 19 de 35\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 19 de 35\nEn este aspecto es importante mencionar que la Autoridad realizó un análisis por separado de \ncada acción propuesta y no analizó las acciones en conjunto como fueron presentadas según lo \nque se pretende realizar en cada predio seleccionado (ver Figuras 3, 4, 5, 6 y 7 del (…) \ndocumento2) como se describe a continuación:\na)\nEn la parte exterior se ubican las acciones de “Rehabilitación ecológica para recuperación \nde áreas disturbadas (Generando adicionalidad), posteriormente, se encuentra la franja \ncerca al bosque de galería donde se contempla desarrollar “Rehabilitación ecológica para \nfomentar la regeneración espontánea” (Generando adicionalidad) y seguidamente a esta \nzona se ubica el bosque de galería a preservar mediante la acción “Preservación de \nremanentes de los ecosistemas naturales presentes en el área de compensación \nrepresentados en bosques de galería y/o riparios” en el cual se espera que se inicie un \nproceso de regeneración natural (Generando adicionalidad), todos ellos aislados de manera \nconjunta y unificada mediante el cerramiento y/o aislamiento, con el fin de disminuir los \nfactores de disturbio y/o eliminar los tensionantes, favoreciendo de maneja conjunta los \nprocesos sucesionales, lo cual es un proceso fundamental para que aumente la abundancia, \ndominancia y frecuencia de las especies, logrando de esta manera la adicionalidad \nesperada.\nb)\nPor otra parte, de acuerdo con lo mencionado en el Numeral 13 PLAN DE MONITOREO Y \nSEGUIMIENTO del Plan de Compensación aprobado, se indica que el Plan de Monitoreo y \nSeguimiento se realizará para las 3 acciones propuestas de manera conjunta, a saber:\n“Preservación de remanentes de los ecosistemas naturales presentes en el área de \ncompensación representados en bosques de galería y/o riparios”, “Rehabilitación ecológica \npara fomentar la regeneración espontánea” y “Rehabilitación ecológica para recuperación de \náreas disturbadas” (ver Tabla (sic) Tabla 1. Actividades por Desarrollar en el Plan de \nMonitoreo y Seguimiento del Plan de Compensación), no de manera individualizada como lo \nanalizó la ANLA.\nc)\nAsí mismo, se puede observar en la mencionada tabla, se realizará un monitoreo mediante \nparcelas de 100 m2 en cada cobertura intervenida (Incluyendo los bosques de galería) para \nvalorar la vegetación, en línea con lo mencionado en el Manual de Compensaciones del \nComponente Biótico, donde se proponen distintos indicadores como Representatividad de \nespecies con mayor abundancia, Índice de Shannon, Cociente de Mezcla, Tasa de \nreclutamiento, entre otros que permiten evaluar la composición, función y estructura del área \npor preservar. (…)”\n4.3\nConsideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 6938 del 10 de noviembre de 2022, el equipo técnico de la \nAutoridad Nacional señaló:\n“Si bien el Manual de Compensaciones del Componente Biótico refiere como acciones de \ncompensación las actividades de preservación, restauración en sus diferentes enfoques y el \nuso sostenible (De manera complementaria) o su combinación, también indica que “Las medidas \nde compensación orientadas a la preservación de los ecosistemas y los hábitats naturales para \nla recuperación de poblaciones viables de especies en sus entornos naturales, podrán ser objeto \nde compensación, siempre y cuando cumplan los criterios de áreas ecológicamente equivalentes \ny se implementen acciones de restauración y preservación que demuestren adicionalidad.” \nSubrayado y negrilla fuera de texto.\nComo bien lo indica el Manual, las compensaciones deberán proporcionar una nueva acción de \nconservación a la que se hubiera producido en ausencia de la misma, es decir, con la \nimplementación del proyecto de compensación se deben alcanzar ganancias demostrables en el \nestado de conservación de la biodiversidad, las cuales no serían obtenidas sin su \nimplementación, con resultados nuevos, adicionales y producto de las acciones de la \ncompensación. \n[S]e puede observar la localización de las áreas propuestas a compensar mediante la \nimplementación de conservación de remanentes de los ecosistemas naturales: \n2 Comunicación con radicación 2022210858-1-000 del 22 de septiembre de 2022.\n\nResolución No.  02822           Del   30 de noviembre de 2022            Hoja No. 20 de 35\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 20 de 35\n(Ver Figura 7 “Localización de la propuesta de Conservación de bosque de galería en los predios \npropuestos por la Sociedad TECPETROL”; página 34 del Concepto Técnico 6938 del 10 de \nnoviembre de 2022)\nTeniendo en cuenta las figuras 7 y las figuras de la 2 a la 5 de las áreas propuestas para la \nimplementación de acciones conservación de remanentes de los ecosistemas naturales, se \nevidencia: \n1.\nLas áreas propuestas a restaurar se localizan en bosque de galería. \n2.\nLas áreas propuestas dentro del plan de compensación no han tenido ninguna variación al \nmenos en un periodo de 20 años. \n3.\nLa Sociedad propone la conservación de ecosistemas que no han tenido modificación en su \npaisaje en unas dos décadas, por lo que no se cuenta con el principio de adicionalidad. \nCon las afirmaciones anteriores, se confirma que no es viable la aprobación de las áreas El-\nTrebol-B, ElVergel-B, La-Pradera-B, La-Pradera-C, Visalia-A-1, Visalia-A-2 y Visalia-B1.\nAhora bien, en el concepto técnico 3559 del 24 de junio de 2022, se identifica que en las áreas \npropuestas para la ejecución de la compensación no se han presentado cambios significativos en \nla composición, extensión y distribución de las coberturas vegetales, identificando así una \nestabilidad de las coberturas aun sin un manejo particular y/o implementación de algún proyecto \nde conservación, concluyendo así que la acción propuesta por la Sociedad no agregaría valor \npara mantener o mejorar la condición de naturalidad de las coberturas, y por lo que no se cumple \ncon el principio de adicionalidad.\nEn complemento de la anterior, es importante considerar que con esta actividad no se generan \ncambios significativos que sustenten el efecto del aislamiento, debido a que en principio no hay \nun cambio en la condición natural de la cobertura, así que la evidencia de la adicionalidad es \nlimitada. Para esto se requiere de una estimación explícita del cambio en el valor de conservación \ntanto con la acción como sin la acción, para evaluar el aporte que se generará. Debido a que la \nSociedad no desarrolla un análisis de este tipo, no es posible apreciar si la actividad tendrá un \nbuen desempeño frente al fundamento de la compensación. \nAhora bien, respecto a “El Plan de Monitoreo y Seguimiento se realizará para las 3 acciones \npropuestas”, la Sociedad deberá presentar en sus avance del plan de compensación los informes \ndel plan de seguimiento y monitoreo del proyecto implementando, teniendo en cuenta que solo \nuna parte de su propuesta fue aprobada, así mismo, una vez seleccionen las áreas faltantes para \nel cumplimiento del total de la obligación de compensación, estas podrán articularse a la presente \npropuesta de compensación, las cuales serán revisadas y  verificadas por esta Autoridad, para \nsu posterior aprobación y/o rechazo. \nAunado a lo anterior, esta Autoridad incluyo el análisis de la totalidad de información presentada \npor la Sociedad, en conjunto tal como fue presentada, de la misma forma se realizó una revisión \nen detalle del Dónde y el Cómo, dada la localización de las áreas propuesta (Herbazales), \nconjugado a ello la magnitud del proyecto propuesto, así como de las áreas seleccionadas donde \nse pretende cumplir con la actividad de preservación. Con lo anterior se aclara, que si bien se \nrealiza un análisis individual de las áreas, también se realiza un análisis en conjunto, donde \nclaramente se evidencia que las áreas propuestas a conservar no presentan adicionalidad. \nEn conclusión, se encuentra que la actividad de aislamiento no generaría el efecto esperado de \nrecuperación y mantenimiento de la dinámica natural, y en cambio, afectaría los procesos de \ndispersión. En este sentido, no se aprueba esta actividad pues no se considera útil ni conveniente \npara el propósito de la compensación, ni para el sostenimiento de la integridad ecológica del área; \nlo anterior independientemente de si el análisis realizado a la propuesta se realiza de manera \nconjunta o por separada. \nFinalmente, se tiene que la Sociedad realizó la afectación de ecosistemas naturales como lo son \nlos Herbazales del Peinobioma de la Amazonia y Orinoquia, siendo el propósito de la \ncompensación garantizar la no pérdida neta de biodiversidad equilibrando las pérdidas de \nbiodiversidad ocasionadas por los impactos o efectos negativos de un proyecto que no puedan \nser evitados, corregidos o mitigados con los resultados o ganancias de las medidas \nimplementadas y por ende el mantenimiento de un área sin un proceso claro de los alcances \n\nResolución No.  02822           Del   30 de noviembre de 2022            Hoja No. 21 de 35\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 21 de 35\necológicos que se esperan obtener diferentes a los que ya existen en el territorio si una \nintervención adicional, no es viable de ser aceptadas.”\nDe acuerdo con la evaluación contenida en el Concepto Técnico 6938 del 10 de noviembre \nde 2022, en la que se presentan los argumentos que sustentan las razones por las cuales \nno se aprueba la acción propuesta de la conservación de remanentes de los ecosistemas \nnaturales, distribuida en los polígonos El-Trebol-B, El-Vergel-B, La-Pradera-B, La-Pradera-\nC, Visalia-A-1, Visalia-A-2 y Visalia-B1, se procederá a confirmar el contenido del artículo \nquinto de la Resolución 1911 del 8 de septiembre de 2022, proferida por la Autoridad \nNacional; tal y como se señalará en la parte resolutiva del presente acto administrativo.\n5.\nDISPOSICIÓN RECURRIDA – Artículo Sexto de la Resolución 1911 del 8 de \nseptiembre de 2022.\n“ARTÍCULO SEXTO. Requerir a la sociedad TECPETROL S.A.S, para que dé cumplimiento a \nlas siguientes obligaciones, y remita en el próximo ICA 9 (periodo enero-diciembre 2022) los \nsoportes del desarrollo de las mismas: \n(…)”\n5.1\nPetición de la Sociedad.\n“REPONER el primer párrafo del Artículo Sexto de la Resolución No. 01911 del 8 de septiembre \nde 2022 y en su lugar MODIFICAR el artículo para que quede de la siguiente manera: \n“Requerir a la sociedad TECPETROL S.A.S, para que en un término de 9 meses dé \ncumplimiento a las siguientes obligaciones, y remita en el ICA correspondiente a dicho periodo \nlos soportes del desarrollo de las mismas: (…)”\n5.2\nArgumentos de la Sociedad.\nAl respecto la sociedad a través del recurso de reposición interpuesto mediante la \ncomunicación con radicación 2022210858-1-000 del 22 de septiembre de 2022, argumentó \nlo siguiente: \n“Teniendo en cuenta que el ICA 9, se cierra el 31 de diciembre de 2022, y TECPETROL está \npresentando Recurso de Reposición en contra de la Resolución No. 01911 del 8 de septiembre \nde 2022, va a ser materialmente imposible seleccionar más hectáreas y hacer los estudios \nde línea base, para las hectáreas no aceptadas por la Resolución acá recurridas (sic).\nPor otra parte, en el evento en que la ANLA reponga los Artículos 3, 4 y 5 no habría necesidad \nde presentar propuestas para las 130.276 hectáreas restantes. Finalmente, toda la información \nsolicitada en los Numerales 1, 2 y 3 para el ICA 9 (El cual cierra el 31 de diciembre de 2022), no \npodrá ser recolectada en tan poco tiempo, teniendo en cuenta y que solo (sic) hasta terminar la \nejecución de la actividad de establecimiento, se podrá tener el listado definitivo de las especies \nestablecidas, así como la densidad de siembra establecida solicitada.\nNo obstante, lo anterior, es importante mencionar que la Resolución emitida por la Autoridad \nNacional de Licencias Ambientales y por la cual se presenta el presente recurso de reposición, \ncontiene elementos de juicio importantes que están siendo recurridos y que serán resueltos por \nla Autoridad en un plazo de ley máximo de 2 meses, lo cual conlleva que sea imposible cumplir \ncon la obligación de entregar la información en el ICA 9.\nSituación que preocupa a TECPETROL, porque se estaría configurando un incumplimiento a la \nlicencia ambiental y podría traer una apertura de un proceso sancionatorio ambiental (Ley 1333 \nde 2009).\n5.3\nConsideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 6938 del 10 de noviembre de 2022, el equipo técnico de la \nAutoridad Nacional señaló:\n“Si bien, el requerimiento indica que el tiempo de cumplimiento del artículo sexto es “[E]l próximo \nICA 9 (Periodo enero-diciembre 2022)”, y que la fecha de corte de dicho ICA es el 31 de diciembre \n\nResolución No.  02822           Del   30 de noviembre de 2022            Hoja No. 22 de 35\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 22 de 35\nde 2022, es claro para esta Autoridad, que la Resolución 1911 del 8 de septiembre de 2022 \nquedará en firme, una vez surta el acto administrativo que acoja el presente concepto técnico, de \nrecurso de reposición. \nAhora bien, teniendo en cuenta que desde el año 2018, la Sociedad dio inicio a las actividades \npropias del proyecto “Área de Explotación Pendare – Bloque CPO-13” y, que el Manual de \nCompensación del Componente Biótico indica que “La implementación del plan de compensación \ndeberá iniciarse a más tardar dentro los seis (6) meses a partir de la realización del impacto o \nafectación por el proyecto, obra o actividad (…)”, no se considera viable ampliar el tiempo a nueve \n(9) meses tal como lo solicita la Sociedad. \nSin embargo, teniendo en cuenta las actividades a ejecutarse para el proceso de selección de \nnuevas áreas y, considerando que la Sociedad ya cuenta con áreas para iniciar a implementar el \nplan de compensación, se considera viable modificar el artículo sexto Resolución 01911 del 8 de \nseptiembre de 2022, en el sentido de ajustar el tiempo de entrega de la información requerida \npara el próximo ICA 9 (periodo enero-diciembre 2022), en un plazo no superior a seis (6) meses.”\nDe conformidad con lo expuesto, en la parte resolutiva del presente acto administrativo, se \nprocederá a reponer en el sentido de modificar la temporalidad de los requerimientos \nefectuados en el artículo sexto de la Resolución 1911 del 8 de septiembre de 2022, los \ncuales deberán cumplirse en un término no mayor a seis (6) meses contados a partir de la \nejecutoria del acto administrativo recurrido.\n6.\nDISPOSICIÓN RECURRIDA – Numeral 1° del Artículo Sexto de la Resolución 1911 \ndel 8 de septiembre de 2022.\n“ARTÍCULO SEXTO. Requerir a la sociedad TECPETROL S.A.S, para que dé cumplimiento a \nlas siguientes obligaciones, y remita en el próximo ICA 9 (periodo enero-diciembre 2022) los \nsoportes del desarrollo de las mismas: \n1. Presentar las áreas propuestas para la implementación de las 130,276 ha restantes, \ncumpliendo con lo establecido para el Modelo de Almacenamiento Geográfico mediante la \nResolución 2182 del 23 de diciembre de 2016 del MADS.””\n6.1\nPetición de la Sociedad.\n“REPONER el Numeral 1 del Artículo Sexto, de la Resolución No. 01911 del 8 de septiembre de \n2022, en el sentido de REVOCAR la solicitud de “Presentar las áreas propuestas para la \nimplementación de las 130,276 ha restantes, cumpliendo con lo establecido para el Modelo de \nAlmacenamiento Geográfico mediante la Resolución 2182 del 23 de diciembre de 2016 del \nMADS”.\n6.2\nArgumentos de la Sociedad.\nAl respecto la sociedad a través del recurso de reposición interpuesto mediante la \ncomunicación con radicación 2022210858-1-000 del 22 de septiembre de 2022, argumentó \nlo siguiente: \n“En relación con la solicitud presentada, la ANLA expresa sobre presentar áreas restantes, en la \nparte considerativa de la Resolución No. 01911 del 8 de septiembre de 2022 (página 14) de \nconformidad con lo señalado en el Concepto Técnico No. 03559 del 24 de junio de 2022:\n“Como conclusión en cuanto al ítem ¿Cómo Compensar?, a partir de las consideraciones \nantes expuestas esta Autoridad aprueba la rehabilitación ecológica con el establecimiento de \ncercas vivas en 18,973 ha y arreglos forestales en áreas disturbadas en 94,961 ha. La \nSociedad deberá presentar la propuesta para la compensación de las 130,276 ha restantes \nde acuerdo con el total de 244,47 ha por compensar a partir de las 37,61 ha establecidas como \náreas intervenidas en el ecosistema de herbazales del peinobioma de la Amazonia y \nOrinoquia, correspondientes a los ecosistemas de Helobioma de Altillanura y Peinobioma de \nAltillanura.” CT. Pág.401. – Res. Pág. 29.\nEn línea con las solicitudes realizadas en el presente documento de REPONER el Artículo \nTercero en el cual se solicita la aprobación de las 44,39 ha, para la acción de “Rehabilitación \necológica para fomentar la regeneración espontánea”, el Artículo Cuarto aprobando las 277, 12 \nha en acciones de “Rehabilitación ecológica para recuperación de áreas disturbadas” y el Artículo \n\nResolución No.  02822           Del   30 de noviembre de 2022            Hoja No. 23 de 35\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 23 de 35\nQuinto y en consecuencia APROBAR las 89,57 ha para la acción de “Preservación de remanentes \nde los ecosistemas naturales presentes en el área de compensación representados en bosques \nde galería y/o riparios”, lo cual daría un total de 442,76 ha; no habría la necesidad de presentar \nmás áreas para el cumplimiento de la obligación de compensación, la cual asciende a \n244,472 ha.\nAsí mismo, se solicita tener en cuenta que TECPETROL seleccionó las áreas específicas de \nacuerdo con los lineamientos y metodología definidos por Cormacarena (Ver ANEXO 03. \nCORMACARENA y ANEXO 12 SOCIALIZACIONES (Minuta Reunión CORMACARENA), áreas \na las cuales se levantó información biótica y abiótica primaria como línea base (ver ANEXO 08. \nCARACTERIZACION ABIOTICA, ANEXO 09. CARACTERIZACION DE FLORA, ANEXO 10. \nCARACTERIZACION DE FAUNA y ANEXO 11. CARACTERIZACION SOCIOECOLOGICA del \nPlan de Compensación), a las 488,42 ha presentadas para aprobación por parte de la ANLA. (…)”\n6.3\nConsideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 6938 del 10 de noviembre de 2022, el equipo técnico de la \nAutoridad Nacional señaló:\n“Respecto a lo indicado en cuanto a “TECPETROL seleccionó las áreas específicas de acuerdo \ncon los lineamientos y metodología definidos por Cormacarena”, si bien es importante que la \nSociedad realice acercamientos con la Corporación, así como la socialización del plan de \ncompensación a ejecutar con las diferentes Autoridades Ambientales regionales competentes, \nesta Autoridad Nacional en su deber de ejercer control sobre los recursos naturales no puede \npermitir la afectación de ecosistemas estratégicos, ni admitir el incumplimiento de normas \nambientales vigentes a cambio de la implementación de proyectos ambientales de obligaciones \nimpuestas por el aprovechamiento de los recursos mediante un instrumento ambiental con el cual \nse beneficia el licenciatario, producto de impactos negativos generados al entorno los cuales \ndespués de aplicar la jerarquía de la mitigación deben ser compensación, por lo que esta actividad \ndeberá estar encaminada a compensar a cabalidad con dichas afectaciones. \nDado que en el concepto técnico3 se confirman los artículos tercero, cuarto y quinto de la \nResolución 1911 del 8 de septiembre de 2022, es claro que se requiere de la presentación de \nnuevas áreas para la implementación de las 130,276 ha por compensar. \nAhora bien, teniendo en cuenta que (…), se modifica el plazo de entrega de los requerimientos \nasociados al artículo sexto, en un plazo no superior a seis (6) meses, el tiempo de entrega para \nla presente obligación también se modifica (…)”\nConforme con las consideraciones expuestas y dado que la Autoridad Nacional, procederá \na confirmar el contenido de los artículos tercero, cuarto y quinto del acto administrativo \nrecurrido, la Sociedad deberá en el término que se establezca para el cumplimiento de las \nobligaciones impuestas en el artículo sexto de la Resolución 1911 del 8 de septiembre de \n2022, presentar las áreas propuestas para la implementación de las 130,276 ha restantes, \ncumpliendo con lo establecido para el Modelo de Almacenamiento Geográfico mediante la \nResolución 2182 del 23 de diciembre de 2016 del MADS, dado que la obligación contenida \nen el numeral 1° del artículo sexto de la Resolución 1911 del 8 de septiembre de 2022, será \nconfirmada en la parte resolutiva del presente acto administrativo.\n7.\nDISPOSICIÓN RECURRIDA – Literal b) del numeral 5° del Artículo Sexto de la \nResolución 1911 del 8 de septiembre de 2022.\n“ARTÍCULO SEXTO. Requerir a la sociedad TECPETROL S.A.S, para que dé cumplimiento a las \nsiguientes obligaciones, y remita en el próximo ICA 9 (periodo enero-diciembre 2022) los soportes \ndel desarrollo de las mismas:\n(…)\n5. Ajustar el cronograma, de acuerdo con lo siguiente:\n(…)\n3 Concepto Técnico 6938 del 10 de noviembre de 2022.\n\nResolución No.  02822           Del   30 de noviembre de 2022            Hoja No. 24 de 35\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 24 de 35\nb. Establecer el inicio de la siembra para ejecución, a más tardar a los seis (6) meses de aprobado \nel plan de compensación del componente biótico.”\n7.1\nPetición de la Sociedad.\n“REPONER el Literal b del Numeral 5 del Artículo sexto de la Resolución No. 01911 del 8 de \nseptiembre de 2022 y en su lugar MODIFICAR el Numeral para que quede de la siguiente manera: \n“b. Establecer el inicio de la implementación del Plan de Compensación del Componente \nBiótico, a más tardar a los seis (6) meses de aprobado”.\n7.2\nArgumentos de la Sociedad.\nAl respecto la sociedad a través del recurso de reposición interpuesto mediante la \ncomunicación con radicación 2022210858-1-000 del 22 de septiembre de 2022, argumentó \nlo siguiente: \n“Teniendo en cuenta que mediante el Artículo Segundo de la Resolución No. 01911 del 8 de \nseptiembre de 2022, la ANLA aprobó el Plan de Compensación, incluyendo el cronograma \npresentado, el cual indica que la implementación del Plan de Compensación se desarrollará por \ntrimestres, iniciando en el primer trimestre con las actividades previas y que el inicio de la siembra \nse realizará entre los trimestres 2, 3 y 4 (Para lo cual se requiere tener aprobada toda el área \npropuesta a compensar), es imposible comenzar la siembra a más tardar a los seis meses de \naprobado el plan de de (sic) compensación del componente biótico.\nPor otra parte, para dar inicio de la siembra para ejecución, se requiere realizar actividades \nprevias propias de la etapa inicial (Socializaciones, firmas de acuerdos, definición de polígonos \ndefinitivos en campo de acuerdo al cercado, etc.), por lo cual no se puede iniciar directamente \ncon la siembra de los individuos, sin realizar las actividades previas antes descritas.”\n7.3\nConsideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 6938 del 10 de noviembre de 2022, el equipo técnico de la \nAutoridad Nacional señaló:\n“El Concepto Técnico 3559 del 24 de junio de 2022, realiza una verificación y evaluación del \ncronograma presentado por la Sociedad mediante radicado 2022072359-1-000 del 18 de abril de \n2022, el cual solo incluye las fases generales, sin desglosar las actividades específicas a ejecutar; \naunado a lo anterior, se evidencia que el cronograma propuesto presenta temporalidad trimestral, \nreportando las siguientes actividades: \n<0000>\nTrimestre 1, año 1:\n Selección definitiva de predios, Socialización del Plan a propietarios, \nPresentación de informes y Diseño de la restauración ecológica en términos de \nrehabilitación. \n<0000>\nTrimestre 2, año 1:\n Elaboración de mapas detallados, Elaboración de minutas y acuerdos \ncon propietarios, Presentación de informes, Reuniones de seguimiento a compromisos, \nPresentación de los acuerdos de implementación, Diseño de la restauración ecológica en \ntérminos de rehabilitación, Implantación de restauración ecológica en términos de \nrehabilitación, Mantenimiento de las acciones de conservación, restauración pasiva y \nacciones de rehabilitación y recuperación, Seguimiento y monitoreo. \n<0000>\nTrimestre 3, año 1:\n Presentación de los acuerdos de implementación, Implementación de \nlos aislamientos y cercas vivas, Diseño de la restauración ecológica en términos de \nrehabilitación, Implantación de restauración ecológica en términos de rehabilitación. \nComo se evidencia en los anteriores apartes, donde se resume el cronograma presentado por la \nSociedad, las actividades de “Implantación de restauración ecológica en términos de \nrehabilitación” fueron propuestas para iniciar a ejecutar en el trimestre 2 del año 1 del cronograma, \npor lo cual, fue la misma Sociedad quien propuso el inicio de la implementación de las acciones \nde restauración. \nAdicionalmente, el artículo tercero de la Resolución 256 del 22 de febrero de 2018 que:\n\nResolución No.  02822           Del   30 de noviembre de 2022            Hoja No. 25 de 35\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 25 de 35\n “La implementación del plan de compensación deberá iniciarse a más tardar dentro de los \nseis (6) meses a partir de la realización del impacto o afectación por el proyecto, obra o \nactividad sujeto de licencia ambiental o aprovechamiento único forestal (…)”, \nTeniendo en cuenta que la sociedad TECPETROL COLOMBIA S.A.S inició actividades en el año \n2014, según el documento con radicado 2015053591-1-000 del 9 de octubre de 2015, esta \nAutoridad debe contar con la seguridad del inicio de actividades del plan de compensación \naprobado. \nFinalmente, respecto a que “[S]e requiere tener aprobada toda el área propuesta a compensar, \nes imposible comenzar la siembra a más tardar a los seis meses”, se clara que mediante los \nartículos tercero y cuarto de la Resolución 1911 del 8 de septiembre de 2022 se aprobaron 18,973 \nha para la rehabilitación ecológica mediante la implementación de cercas vivas y 94,961 ha para \nla rehabilitación ecológica por enriquecimiento, por lo que, si bien es cierto la Sociedad no cuenta \ncon la totalidad de áreas a compensar, cuenta con 113.934 ha aprobadas para la ejecución de \nlas acciones de compensación propuestas, por lo que la afirmación realizada por la Sociedad no \nes válida.\nAunado a lo anterior, es de aclarar que TECPETROL COLOMBIA S.A.S., cuenta con la obligación \nde compensación desde el año 2014, la cual fue impuesta mediante la Resolución 0554 del 30 \nde mayo de 2014 con la cual se otorgó la licencia ambiental al proyecto Área de Explotación \nPendare – Bloque CPO-13, por lo que se evidencia un incumplimiento a la obligación, por lo cual \nes necesario que se inicie la ejecución del plan de compensación aprobado de forma prioritaria, \ncumpliendo con el cronograma propuesto por la misma Sociedad.\nAdicional a los argumentos expuestos que se encuentran contenidos en el Concepto \nTécnico 6938 del 10 de noviembre de 2022, resulta pertinente señalar que la Resolución \n256 del 22 de febrero de 2018 “Por la cual se adopta la actualización del Manual de \nCompensaciones Ambientales del Componente Biótico y se toman otras determinaciones”, \nproferida por el Ministerio de Ambiente y Desarrollo Sostenible-MADS, en su artículo 3, \ndeterminó:\n“Artículo 3. Ejecución del Plan de Compensaciones del Componente Biótico. La \nimplementación del plan de compensación deberá iniciarse a más tardar dentro de los seis (6) \nmeses a partir de la realización del impacto o afectación por el proyecto, obra o actividad sujeto \nde licencia ambiental o aprovechamiento único forestal. En el caso de sustracción temporal o \ndefinitiva de reservas forestales será a partir de la ejecutoria del acto administrativo que apruebe \nel plan de compensación.”\nEn virtud de dicha disposición de carácter superior, y no como consecuencia del análisis \ntécnico-jurídico realizado en la evaluación del Plan de compensación del Medio Biótico, \nobjeto de pronunciamiento en la Resolución 1911 del 8 de septiembre de 2022, la Autoridad \nNacional ha impuesto la obligación contenida en el literal b) del numeral 5° del artículo sexto \ndel citado acto administrativo.\nPor lo anterior, el plazo allí contenido se considera apropiado, toda vez que lo que se \npretende es que la Sociedad acredite, siquiera, que ha iniciado las actividades relacionadas \ncon la ejecución del plan de compensación propuesto.\nAdicionalmente, la obligación establecida en el literal b) del numeral 5° del artículo sexto de \nla Resolución 1911 del 8 de septiembre de 2022, no puede ser objeto de modificación toda \nvez que se trata de una disposición de tipo legal, reglamentada por el Ministerio de \nAmbiente y Desarrollo Sostenible-MADS mediante Resolución 256 del 22 de febrero de \n2018 “Por la cual se adopta la actualización del Manual de Compensaciones Ambientales del \nComponente Biótico y se toman otras determinaciones”. En el mismo sentido, no se encuentran \nargumentos técnicos suficientes que permitan acreditar la existencia que una situación de \ncaso fortuito o fuerza mayor que haya impedido iniciar la ejecución del plan de \ncompensación.\n\nResolución No.  02822           Del   30 de noviembre de 2022            Hoja No. 26 de 35\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 26 de 35\nPor lo expuesto, en la parte resolutiva del presente acto administrativo se procederá a \nconfirmar el contenido del literal b) del numeral 5° del artículo sexto de la Resolución 1911 \ndel 8 de septiembre de 2022.\n8.\nDISPOSICIÓN RECURRIDA – Numeral 2° del Artículo Séptimo de la Resolución \n1911 del 8 de septiembre de 2022.\n“ARTÍCULO SÉPTIMO. Requerir a la sociedad TECPETROL S.A.S, para que, en los próximos \nInformes de Cumplimiento Ambiental, de acuerdo con el avance de las actividades, presente lo \nsiguiente:\n(…)\n2.\nIncluir máximo un 20% de especies forestales maderables del total de especies a \nimplementar, con el fin de evitar que a futuro estas sean aprovechadas por la comunidad, \npropendiendo por incluir especies de interés ecológico preferiblemente relacionadas con la \nfauna reportada para la región.”\n8.1\nPetición de la Sociedad.\n“REPONER en el sentido de REVOCAR o ACLARAR lo dispuesto en el Numeral 2 del Artículo \nSéptimo de la Resolución No. 01911 del 8 de septiembre de 2022 y en su lugar REVOCAR el \nnumeral o en segunda pretensión que la ANLA ACLARE en el listado aprobado por Cormacarena \npara procesos de restauración y reforestación en su jurisdicción (ANEXO 03. CORMACARENA \ndel Plan de Compensación), las especies que la ANLA considera como “Forestales maderables” \ny que tendrían la restricción del 20% mencionado.”\n8.2\nArgumentos de la Sociedad.\nAl respecto la sociedad a través del recurso de reposición interpuesto mediante la \ncomunicación con radicación 2022210858-1-000 del 22 de septiembre de 2022, argumentó \nlo siguiente: \n“En relación con la solicitud presentada, la ANLA expresa sobre especies forestales maderables, \nen la parte considerativa de la Resolución No. 01911 del 8 de septiembre de 2022 de conformidad \ncon lo señalado en el Concepto Técnico No. 03559 del 24 de junio de 2022, lo siguiente:\nA lo anterior el equipo evaluador de la ANLA consideró:\n“No obstante lo anterior, se aclara que la Sociedad en ningún caso podrá usar especies \ninvasoras, introducidas, o que su distribución biogeográfica no se corresponda con el bioma o \necosistema equivalente y deberá considerar adicionalmente incluir máximo un 20% de \nespecies forestales maderables del total de especies a implementar, esto con el fin de evitar \nque a futuro estas sean aprovechadas por la comunidad, propendiendo por incluir especies \nde interés ecológico preferiblemente relacionadas con la fauna reportada para la región. CT. \nPág. 383. – Res. Pág. 21.\nAdicional a lo anterior el equipo evaluador de la ANLA considero lo siguiente:\n“Con relación a las demás especies presentadas, se encuentra que, si bien dentro de los usos \nprincipales se encuentra la restauración, algunas se describen como aptas para el \nestablecimiento de sistemas agroforestales o como especies maderables como son: Copaifera \nofficinalis, Caryodendron orinocense, Cedrela odorata, Theobroma cacao, entre otras. \nTeniendo en cuenta que la propuesta no está relacionada con el establecimiento de sistemas \nagroforestales, la Sociedad deberá restringir el uso de especies que puedan ser objeto de \naprovechamiento por la comunidad. En ese sentido, la Sociedad deberá incluir máximo un \n20% de especies forestales maderables y/o aprovechables, del total de especies a \nimplementar por cada hectárea, esto con el fin de evitar que a futuro estas sean aprovechadas \npor la comunidad, propendiendo por incluir especies de interés ecológico preferiblemente \nrelacionadas con la fauna reportada para la región.” CT. Pág. 392. – Res. Pág. 26.\nTeniendo en cuenta lo indicado en el Anexo 2 del radicado de Cormacarena PM GA 3.22.1250 \ndel 9 de febrero de 2022 en el cual dicha entidad hace una lista específica de las especies nativas \npara la zona en la que opera TECPETROL, se solicita a la ANLA reponer el Numeral 2 del Artículo \nSéptimo de la Resolución No. 01911 del 8 de septiembre de 2022, en el sentido de permitir que \n\nResolución No.  02822           Del   30 de noviembre de 2022            Hoja No. 27 de 35\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 27 de 35\nTECPETROL utilice cualquier (sic) de las especies maderables aprobadas por Cormacarena y \npor esa razón eliminar el requisitos establecido en este numeral.\nLo antes expuesto se solicita teniendo en cuenta que son las especies que se indican (sic) el \nmencionado radicado, las aprobadas por la Autoridad Ambiental Regional, en sus procesos de \nrestauración y reforestación y como lo indica en el mencionado radicado, en el listado entregado \npor Cormacarena no se indica que sean especies exclusivas de sistemas agroforestales, la \nactividad complementaria de sistemas agroforestales (Uso sostenible) que menciona la ANLA es \nuna actividad aprobada por el manual de manera complementaria, por lo que el uso de las \nespecies no se pueden restringir para unas acciones y para otras no, todas las especies del \nlistado tienen algún potencial maderable, por lo que es posible que la autoridad relacione la \nrestricción para las especies forestales de madera fina y finalmente, teniendo en cuenta que el \nuso de las especies, también se encuentra restringido por suelos, húmedas, entre otros factores, \nse requiere tener la mayor amplitud de especies para que los arreglos cuenten al final con las \nespecies más propicias.\nAdicionalmente, la sociedad TECPETROL manifiesta que, si la Autoridad no considera viable la \nrevocatoria del Numeral 2 del Artículo Séptimo de la Resolución No. 01911 del 8 de septiembre \nde 2022, se solicita tener en cuenta que en el listado aprobado por Cormacarena para procesos \nde restauración y reforestación en su jurisdicción, hay especies maderables no comerciales, \nmaderables comerciales y/o maderables finas, por lo que es necesario se nos aclare del listado \ncuáles son las especies que la Autoridad considera como “Especies forestales maderables” \n(Nombre científico y común), que tendrían la restricción del 20%.\n8.3\nConsideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 6938 del 10 de noviembre de 2022, el equipo técnico de la \nAutoridad Nacional señaló:\n“Como se mencionó en el Concepto Técnico 3559 del 24 de junio de 2022, las especies \npresentadas por la Sociedad, con la excepción de Gliricidia sepium, Anacardium occidentale y \nAlbizia saman, se consideraron viables de ser utilizadas en la Rehabilitación ecológica para \nrecuperación de áreas disturbadas, por ser especies nativas propias de la Orinoquia Colombiana, \nlo cual no se está contradiciendo en el requerimiento repuesto, el cual solicita que el 20% de estas \ncuenten con una importancia ecológica para la fauna de la zona y que su madera no tenga un \nvalor comercial que incite su aprovechamiento forestal.\nSi bien todas las especies forestales tendrían cierto atractivo maderable, ya sea por sus \ncualidades estructurales, trabajabilidad o por su poder calorífico, el requerimiento sobre el que \nversa el recurso, lo que busca es que la mayoría de las especies sembradas no tengan un alto \npotencial comercial, como son las especies Copaifera officinalis, Caryodendron orinocense, \nCedrela odorata, Theobroma cacao por mencionar algunos ejemplos, lo que provoque que los \ndueños de los predios donde se realicen los proyectos de compensación, terminen aprovechando \nestos individuos, con el fin de obtener unos ingresos extras.\nCon relación al porcentaje del 20% del total de las especies sembradas no deben representar un \naprovechamiento de madera, TECPETROL COLOMBIA S.A.S. se centra en mencionar que esta \nobligación es restrictiva, desconociendo los beneficios ambientales y productivos de una mayor \ndiversidad de especies en un área sembrada, como son la disminución de ataques de plagas o \nenfermedades, aumento de la biodiversidad y mejoramiento de las condiciones físicas y químicas \nde los suelos, entre otros tantos beneficios de los cultivos heterogéneos.\nAhora bien, respecto a lo señalado por la Sociedad en cuanto a  “[T]ener en cuenta que en el \nlistado aprobado por Cormacarena para procesos de restauración y reforestación en su \njurisdicción (…)” se aclara que la Sociedad presentó una propuesta preliminar con 54 especies \nque podrían ser utilizadas en la implementación de las acciones de compensación, incluyendo el \nlistado remitido por CORMACARENA como anexo al oficio PM.GA.3.22.1250 del 9 de febrero de \n2022, del cual el equipo técnico de la ANLA identificó que en dicho listado se incluyen especies \nno nativas de la región, que no presentan distribución en el Departamento del Meta o la región \nbiogeográfica de la Orinoquia.\nCon lo anterior, se aclara que, si bien CORMACARENA cuenta con un listado de especies a \nimplementar en los procesos de restauración y reforestación en áreas de su jurisdicción, de \nacuerdo con el control que debe ejercer esta Autoridad sobre los recursos naturales, no es posible \nautorizar especies exóticas “Foráneas” y/o introducidas con alguna posibilidad de invasión, así la \n\nResolución No.  02822           Del   30 de noviembre de 2022            Hoja No. 28 de 35\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 28 de 35\nmisma Corporación recomiende su implementación; por otro lado, en cuanto a “[S]e nos aclare \ndel listado cuáles son las especies que la Autoridad considera como “Especies forestales \nmaderables”, se aclara, que es la misma Sociedad, quien debe hacer un filtro de especies a \nimplementar, excluyendo como ya se indicó, las especies no nativas y, teniendo en cuenta las \nespecies maderables, maderables comerciales y/o maderables finas, así como condiciones \nfísicas, suelo, humedad, entre otros, que permita desde el momento de su priorización su \nadaptación al área de siembra y su que permitan su permanencia en el tiempo, siendo este el \nobjetivo del presente requerimiento.”\nDe conformidad con la aclaración efectuada por el Grupo Técnico de la Subdirección de \nSeguimiento de Licencias Ambientales de la Autoridad Nacional, a través del Concepto \nTécnico 6938 del 10 de noviembre de 2022, se procederá a confirmar el contenido del \nnumeral 2° del artículo séptimo de la Resolución 1911 del 8 de septiembre de 2022, tal \ncomo quedará referenciado en la parte resolutiva del presente acto administrativo.\n9.\nDISPOSICIÓN RECURRIDA – Literal c) del numeral 6° del Artículo Séptimo de la \nResolución 1911 del 8 de septiembre de 2022.\n“ARTÍCULO SÉPTIMO. Requerir a la sociedad TECPETROL S.A.S, para que, en los próximos \nInformes de Cumplimiento Ambiental, de acuerdo con el avance de las actividades, presente lo \nsiguiente:\n(…)\n6. Cumplir con las siguientes condiciones para dar por finalizada la ejecución del plan de \ncompensación:\n(…)\nc. Las áreas rehabilitadas deberán evidenciar reclutamiento de nuevas especies, presentando \nuna sucesión natural en etapa intermedia (En esta fase se realiza el desplazamiento de la \nvegetación pionera).”\n9.1\nPetición de la Sociedad.\n“REPONER el Literal c Numeral 6 del Artículo Séptimo de la Resolución No. 01911 del 8 de \nseptiembre de 2022 y en su lugar REVOCAR el literal que prevé lo siguiente: \nc. Las áreas rehabilitadas deberán evidenciar reclutamiento de nuevas especies, presentando \nuna sucesión natural en etapa intermedia (En esta fase se realiza el desplazamiento de la \nvegetación pionera)”.\n9.2\nArgumentos de la Sociedad.\nAl respecto la sociedad a través del recurso de reposición interpuesto mediante la \ncomunicación con radicación 2022210858-1-000 del 22 de septiembre de 2022, argumentó \nlo siguiente: \n“En relación con la solicitud presentada, es importante advertir que no es una obligación \nestablecida en el manual, ni en el Plan de Restauración Ecológica, reclutar nuevas especies, \npresentando una sucesión natural en etapa intermedia. El estadio es indiferente al logro de tener \nalgún tipo de regeneración natural y por lo tanto, ni en los objetivos aprobados ni en los \nindicadores (Plan de Monitoreo y Seguimiento) del Plan de Compensación se especificó el \nestadio. Los resultados, se basan en estudiar la capacidad de regeneración natural de las áreas \na compensar; así mismo, llegar a este estadio genera incertidumbre al tiempo de cumplimiento \nde la obligación y el tiempo en la declaratoria de su cumplimiento.”\n9.3\nConsideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 6938 del 10 de noviembre de 2022, el equipo técnico de la \nAutoridad Nacional, señaló:\n“Revisado el Concepto Técnico 3559 del 24 de junio de 2022, acogido mediante la Resolución \n1911 del 08 de septiembre de 2022, se evidencia que la Sociedad mediante el radicado \n2022072359-1-000 del 18 de abril de 2022 con el cual presentó el documento “PLAN DE \n\nResolución No.  02822           Del   30 de noviembre de 2022            Hoja No. 29 de 35\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 29 de 35\nCOMPENSACIÓN DEL COMPONENTE BIÓTICO “ÁREA DE EXPLOTACIÓN PENDARE”, \nrealizando la solicitud de acogimiento al Artículo Primero de la Resolución 370 del 15 de abril de \n2021, incluyó un plan de monitoreo y seguimiento a 5 años, para el cual formuló una serie de \nindicadores, los cuales fueron revisados en el subnumeral “5.8.2.8. Plan de monitoreo y \nseguimiento” de dicho concepto técnico. \nEntre los indicadores formulados por la Sociedad se incluye: “Tasa de reclutamiento”, para el \ncual incluyen la formula, la periodicidad de medición, la interpretación, y la meta a cumplir, la cual \nes “AÑO 1: Determinar el número de individuos por especie y su respectiva categoría diamétrica. \nAños posteriores: Indicador ≥ 0.” Con lo anterior, se evidencia que fue la misma Sociedad quien \nplanteó indicadores de seguimiento y monitoreo relacionados con la tasa de reclutamiento de \nnuevas especies. \nAdicionalmente y analizando el indicador propuesto por la Sociedad, se considera que El \nReclutamiento es un mecanismo que evidencia la capacidad de recuperación de un bosque a \ndiferentes perturbaciones, manteniendo la estabilidad ecológica a través de la fecundidad y el \ncrecimiento de nuevos individuos de las especies que componen el ecosistema, permitiendo la \nregeneración natural. Esta estrategia permite el mantenimiento de la variabilidad genética de las \npoblaciones y la composición de especies; una vez identificada la importancia de la aplicabilidad \ndel indicador propuesto por la Sociedad, se consideró viable.\nAhora bien, teniendo en cuenta que la Sociedad propone un indicador asociado a la Tasa de \nreclutamiento, el cual contemplan en su plan de seguimiento y monitoreo y cuenta con una \nfórmula, por lo cual es claro que la Sociedad cuenta con la información necesaria para reportar \nen sus informes de seguimiento el reclutamiento de nuevas especies en las áreas propuestas a \ncompensar (…)”\nDe conformidad con lo expuesto en el Concepto Técnico 6938 del 10 de noviembre de 2022, \nen el que se sustentan las razones por las cuales no es viable dejar sin efectos jurídicos la \ndisposición recurrida y en atención a que la Sociedad propuso indicador asociado a la Tasa \nde reclutamiento de nuevas especies, se procederá en la parte resolutiva del presente acto \nadministrativo a reponer en el sentido de modificar el contenido del literal c) del numeral 6° \ndel artículo séptimo de la Resolución 1911 del 8 de septiembre de 2022, en el sentido de \nestablecer que las áreas rehabilitadas deberán evidenciar reclutamiento de nuevas \nespecies.\n10. DISPOSICIÓN RECURRIDA – Numeral 7° del Artículo Séptimo de la Resolución \n1911 del 8 de septiembre de 2022.\n“ARTÍCULO SÉPTIMO. Requerir a la sociedad TECPETROL S.A.S, para que, en los próximos \nInformes de Cumplimiento Ambiental, de acuerdo con el avance de las actividades, presente lo \nsiguiente:\n(…)\n7. Presentar la certificación del registro de plantación protectora ante la Corporación Autónoma \nRegional con jurisdicción en el área donde se desarrolle la plantación protectora, según lo \nestablecido en el Artículo 70 del Decreto 1791 de 1996 y Artículo 2.2.1.12.2. del Decreto 1532 de \n2019, adicionado en el Decreto 1076 de 2015.”\n10.1\nPetición de la Sociedad.\n“REPONER el Numeral 7 del Artículo Séptimo de la Resolución No. 01911 del 8 de septiembre \nde 2022 y en su lugar y en su lugar REVOCAR el numeral.”\n10.2\nArgumentos de la Sociedad.\nAl respecto la sociedad a través del recurso de reposición interpuesto mediante la \ncomunicación con radicación 2022210858-1-000 del 22 de septiembre de 2022, argumentó \nlo siguiente: \n“La certificación del registro de plantación protectora ante la Corporación Autónoma Regional es \nuna actividad que le corresponde a los propietarios de los predios, los cuales para este plan son \nde carácter privado, será potestad de los propietarios realizar el trámite de certificación ante la \n\nResolución No.  02822           Del   30 de noviembre de 2022            Hoja No. 30 de 35\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 30 de 35\nCorporación Ambiental Regional, TECPETROL puede incluir en el acuerdo de conservación esta \nobligación y puede acompañar la actividad realizando las gestiones, pero no es posible saber el \ntiempo que la Autoridad Ambiental Regional se demore realizando visita y concepto técnico, lo \ncual genera incertidumbre al propietario de la licencia ambiental.\nAsí mismo en el acta de acuerdo con la Corporación para el Desarrollo Sostenible del Área de \nManejo Especial la Macarena – Cormacarena, (02022022 Minuta Reunión Cormacarena ANEXO \n12. SOCIALIZACIONES del Plan de Compensación), se señala al respecto lo siguiente:\n- “Cormacarena solicita a Tecpetrol acompañar a los propietarios en el proceso del registro de las \nplantaciones protectoras que se establezcan, lo anterior con el fin de blindar las resforestaciones \nen el tiempo”. \n- “Tecpetrol informa que se tiene contemplado suscribir acuerdos de conservación o contratos de \ncomodato con los propietarios, en los cuales se establezca que las reforestaciones protectoras \nno podrán ser taladas ni se podrá hacer cambio de uso del suelo y adicionalmente una vez \nestablecidas las reforestaciones protectoras, se contempla el registro por parte de los propietarios \nante la Corporación dando alcance a la normatividad vigente para el caso (Decreto 1532 de 2019 \nregistro de plantaciones), para que a su vez la Corporación las pueda registrar ante el REAA y \notras plataformas de registro, incluidos los de las metas de siembra de árboles.”\nTeniendo en cuenta lo anterior, TECPETROL solicita a la ANLA REPONER el numeral 7 del \nArtículo Séptimo de la Resolución No. 01911 del 8 de septiembre de 2022, en el sentido de \nREVOCAR o MODIFICAR, de tal manera que no sea la sociedad TECPETROL la obligada a \nregistrar la plantación ante la Corporación Autónoma Regional, para evitar confusión en la etapa \ndel control y seguimiento y cierre de la obligación.”\n10.3\nConsideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 6938 del 10 de noviembre de 2022, el equipo técnico de la \nAutoridad Nacional señaló:\n“Inicialmente se aclara que, el ARTÍCULO 2.2.1.1.12.2. del Decreto 1532 del 26 de agosto de \n2019 indica: “Del registro. Las plantaciones forestales protectoras, productoras y protectoras \ndeberán registrarse ante las autoridades ambientales regionales competentes.” Subrayado \ny negrilla fuera de texto. \nComo se observa en el anterior aparte, el registro de plantaciones forestales protectoras \ncorresponde a una obligación de carácter legal. Aunado a lo anterior, se aclara, que dicho registro \nse realiza ante la Corporación, para identificar los árboles ubicados en áreas forestales \nprotectoras y en las cuales se pueden realizar aprovechamiento de productos secundarios como \nfrutos, látex, resinas y semillas entre otros, asegurando de esta manera la persistencia del \nrecurso.\nAhora bien, respecto a lo indicado por la Sociedad en cuanto a que “La certificación del registro \nde plantación protectora (…) corresponde a los propietarios de los predios”, se aclara que, el \nbeneficiario de la Licencia Ambiental deberá dar cumplimiento a los requisitos establecidos en la \nmisma y que están relacionados con las compensaciones bióticas, por tanto, el único responsable \nde la ejecución, finalización, cumplimiento y cierre del plan de compensación, es TECPETROL \nCOLOMBIA S.A.S., por tanto, independientemente de que los predios donde se ejecuten las \nacciones de compensación sean privados, al seleccionar estas áreas de compensación, estas \ndeberán dar cumplimiento a la obligación de forma tal que las áreas seleccionadas perduren en \nel tiempo y evidencian adicionalidad.  \nEn cuanto a que “[S]e tiene contemplado suscribir acuerdos de conservación o contratos de \ncomodato con los propietarios”, es claro que el modo propuesto para ejecutar el plan de \ncompensación es concordante con lo indicado en el Manual de Compensación del Componente \nBiótico (MADS, 2018), así mismo, este no va en contravía con lo solicitado, respecto al registro \nde las plantaciones forestales protectoras, siendo esta una de las actividades que garantiza la \nconservación de áreas. \nFinalmente, se manifiesta que el requerimiento se realiza con el fin de asegurar la permanencia \nde la compensación en el tiempo, lo anterior de acuerdo con lo descrito en el Manual de \nCompensaciones del Componente Biótico, sin discriminar la temporalidad del cronograma de \nejecución del plan de compensación presentado por la Sociedad, por lo que el objetivo del \n\nResolución No.  02822           Del   30 de noviembre de 2022            Hoja No. 31 de 35\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 31 de 35\nrequerimiento es en el sentido de garantizar esta permanencia, teniendo en cuenta los factores \nde riesgo y tensionantes identificados para estas áreas.\nSe le recuerda a la Sociedad que, las personas que adelanten la actividad de reforestación sin el \nregistro pertinente están aportando con la desaparición de nuestros bosques, tanto, de los \nrecursos flora y fauna concluyendo con el deterioro de los ecosistemas y de los recursos mínimos \nvitales para la humanidad.\nAdicionalmente, de acuerdo con lo estipulado en el Artículo 2.2.1.12.2 del Decreto 1532 de 2019, \nadicionado en el Decreto 1076 de 2015, se tiene lo siguiente: \n“Que el artículo 2.2.1.1.12.2 del Decreto 1076 de 2015 ordena que toda plantación forestal, \ncerca viva, barreras rompevientos y de sombrío deben registrarse ante la Corporación \nAutónoma Regional en cuya jurisdicción se encuentre, para lo cual el interesado deberá \npresentar por escrito los documentos e información allí enunciados. Así mismo, el artículo \n2.2.1.1.12.3 del citado Decreto establece los requisitos y documentos mínimos para su \naprovechamiento. (Subrayado fuera de texto original)\n(…)\nARTÍCULO 3. Sustitúyase la Sección 12 del Capítulo 1 del Título 2 de la Parte 2 del Libro 2 \ndel Decreto Único Reglamentario del Sector Ambiente y Desarrollo Sostenible 1076 de 2015, \nel cual quedará así:\n\"SECCIÓN 12 DE LAS PLANTACIONES FORESTALES\nSUBSECCIÓN 1\nCLASES\n(…)\nARTÍCULO 2.2.1.1.12.2. Del registro. Las plantaciones forestales protectoras, productoras y \nprotectoras deberán registrarse ante las autoridades ambientales regionales competentes. \n(Subrayado fuera de texto original)\nEl registro se realizará mediante acto administrativo, previa visita y concepto técnico.\n(…).”\nConforme a lo anterior, y como se mencionó anteriormente, la Sociedad realizará una plantación \nenfocada a plantaciones comerciales o con fines productores y protectores, por tanto, es \nimportante aclarar que las acciones a implementar y propuestas en el Plan de Compensación, se \nenfocan a la reforestación protectora bosque de galería. \nAdicional a esto, es fundamental para esta Autoridad, en el marco de las funciones de control y \nseguimiento, que la Sociedad presente ante que la Autoridad ambiental regional las gestiones y \navance de actividades que adelante, toda vez que es la Corporación, el ente encargado de \ngenerar el registro de la plantación.\nEs pertinente aclarar que en efecto el registro de la plantación es generado finalmente por la \nCorporación Autónoma Regional y no dependerá directamente de un proceso propio de la \nsociedad TECPETROL COLOMBIA S.A.S, sin embargo, esta Autoridad en el marco de sus \nfunciones y competencias validará las gestiones realizadas y procederá a determinar el estado \nde cumplimiento del presente requerimiento.”\nDe acuerdo con los argumentos expuestos por la Sociedad recurrente y la evaluación \ncontenida en el Concepto Técnico 6938 del 10 de noviembre de 2022, en la que se \npresentan los argumentos técnicos de Autoridad Nacional en la formulación de la obligación \nobjeto de recurso, se procederá a confirmar el numeral 7° del artículo séptimo de la \nResolución 1911 del 8 de septiembre de 2022, proferida por la Autoridad Nacional; tal y \ncomo se señalará en la parte resolutiva del presente acto administrativo.\n\nResolución No.  02822           Del   30 de noviembre de 2022            Hoja No. 32 de 35\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 32 de 35\nFinalmente, frente a los fundamentos de derecho invocados por la recurrente en el recurso \nde reposición allegado mediante comunicación con radicación 2022210858-1-000 del 22 de \nseptiembre de 2022, es pertinente indicar la Autoridad Nacional actúa en virtud del principio \nde sujeción a la ley de las autoridades administrativas en desarrollo del principio de \nlegalidad y en armonía con los fines del Estado Social de Derecho, que al respecto la Ley \n1437 de 2011 establece:\n\"ARTÍCULO 3o. PRINCIPIOS. Todas las autoridades deberán interpretar y aplicar las \ndisposiciones que regulan las actuaciones y procedimientos administrativos a la luz de los \nprincipios consagrados en la Constitución Política, en la Parte Primera de este Código y en \nlas leyes especiales.\n1.\nEn virtud del principio del debido proceso, las actuaciones administrativas se adelantarán \nde conformidad con las normas de procedimiento y competencia establecidas en la \nConstitución y la ley, con plena garantía de los derechos de representación, defensa y \ncontradicción.”\nAsí mismo, encuentra sustento lo anterior en el Artículo 34 de la misma norma, al disponer:\n\"ARTÍCULO 34. PROCEDIMIENTO ADMINISTRATIVO COMÚN Y PRINCIPAL. Las \nactuaciones administrativas se sujetarán al procedimiento administrativo común y principal \nque se establece en este Código, sin perjuicio de los procedimientos administrativos \nregulados por leyes especiales. En lo no previsto en dichas leyes se aplicarán las \ndisposiciones de esta Parte Primera del Código\".\nPor lo expuesto anteriormente se concluye que los pronunciamientos de la Autoridad \nNacional que se encuentran contenidos en el presente acto administrativo obedecen a \ncriterios de legalidad, certeza de los hechos, debida calificación técnica y jurídica y \napreciación razonable4.\nEn mérito de lo expuesto, la Autoridad Nacional de Licencias Ambientales –ANLA,\nRESUELVE\nARTÍCULO PRIMERO. Reponer, en el sentido de modificar el contenido del parágrafo del \nartículo segundo de la Resolución 1911 del 8 de septiembre de 2022, de conformidad con \nlo expuesto en la parte motiva del presente acto administrativo, el cual quedará así:\n“ARTÍCULO SEGUNDO. Aprobar a la sociedad TECPETROL COLOMBIA S.A.S el \nacogimiento al Artículo Primero de la Resolución 370 del 15 de abril de 2021 y el plan de \ncompensación del componente biótico presentando la comunicación con radicado ANLA \n2022072359-1-000 del 18 de abril de 2022, para el proyecto “Área de explotación Pendare”.\nPARÁGRAFO. El área por compensar por la afectación por cada una de las actividades \nrelacionadas con el establecimiento de locaciones, vías, líneas de flujo, áreas cortafuego, CPF \ny ZODME del proyecto “Área de explotación Pendare”, corresponde a 37,61 ha de acuerdo \ncon lo siguiente:\nUnidad Biogeográfica \n(IDEAM, 2007)\nArea_ha\nFC\nÁrea por compensar\nOrinoquia \nSabanas_Altas \nPeinobiomas de la \nAmazonia y Orinoquia\n37,611\n6,5\n244,472\nARTÍCULO SEGUNDO. Confirmar el contenido del artículo tercero de la Resolución 1911 \ndel 8 de septiembre de 2022, de conformidad con lo expuesto en la parte motiva del \npresente acto administrativo.\nARTÍCULO TERCERO. Confirmar el contenido del artículo cuarto de la Resolución 1911 \ndel 8 de septiembre de 2022, de conformidad con lo expuesto en la parte motiva del \n4 CONSEJO DE ESTADO SALA DE LO CONTENCIOSO ADMINISTRATIVO SECCIÓN SEGUNDA SUBSECCION ‘B’ (20 de marzo de 2013) \n[MP Bertha Ramírez]\n\nResolución No.  02822           Del   30 de noviembre de 2022            Hoja No. 33 de 35\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 33 de 35\npresente acto administrativo.\nARTÍCULO CUARTO. Confirmar el contenido del artículo quinto de la Resolución 1911 del \n8 de septiembre de 2022, de conformidad con lo expuesto en la parte motiva del presente \nacto administrativo.\nARTÍCULO QUINTO. Reponer, en el sentido de modificar el enunciado del artículo sexto \nde la Resolución 1911 del 8 de septiembre de 2022, de conformidad con lo expuesto en la \nparte motiva del presente acto administrativo, el cual quedará así:\n“ARTÍCULO SEXTO. La sociedad TECPETROL COLOMBIA S.A.S en un término no mayor a \nseis (6) meses, contados a partir de la ejecutoria del presente acto administrativo, deberá:  \n(…)”\nARTÍCULO SEXTO. Confirmar el contenido del numeral 1° del artículo sexto de la \nResolución 1911 del 8 de septiembre de 2022, de conformidad con lo expuesto en la parte \nmotiva del presente acto administrativo.\nARTÍCULO SÉPTIMO. Confirmar el contenido del literal b) del numeral 5° del artículo sexto \nde la Resolución 1911 del 8 de septiembre de 2022, de conformidad con lo expuesto en la \nparte motiva del presente acto administrativo.\nARTÍCULO OCTAVO. Confirmar el contenido del numeral 2° del artículo séptimo de la \nResolución 1911 del 8 de septiembre de 2022, de conformidad con lo expuesto en la parte \nmotiva del presente acto administrativo.\nARTÍCULO NOVENO. Reponer en el sentido de modificar el contenido del literal c) del \nnumeral 6° del artículo séptimo de la Resolución 1911 del 8 de septiembre de 2022, de \nconformidad con lo expuesto en la parte motiva del presente acto administrativo, el cual \nquedará así:\n“ARTÍCULO SÉPTIMO. Requerir a la sociedad TECPETROL S.A.S, para que, en los próximos \nInformes de Cumplimiento Ambiental, de acuerdo con el avance de las actividades, presente lo \nsiguiente:\n(…)\n6. Cumplir con las siguientes condiciones para dar por finalizada la ejecución del plan de \ncompensación:\n(…)\nc. Las áreas rehabilitadas deberán evidenciar reclutamiento de nuevas especies.”\nARTÍCULO DÉCIMO. Confirmar el contenido del numeral 7° del artículo séptimo de la \nResolución 1911 del 8 de septiembre de 2022, de conformidad con lo expuesto en la parte \nmotiva del presente acto administrativo.\nARTÍCULO DÉCIMO PRIMERO. Los demás términos, condiciones y obligaciones \nestablecidas en la Resolución 1911 del 8 de septiembre de 2022, que no sean modificadas \nen el presente acto administrativo, continúan vigentes.\nARTÍCULO DÉCIMO SEGUNDO. Notificar el contenido del presente acto administrativo al \nrepresentante legal o apoderado debidamente constituido de la Sociedad TECPETROL \nCOLOMBIA S.A.S., identificada con NlT. 900.235.088-1, o a quien haga sus veces, de \nconformidad con lo dispuesto en los artículos 67 y siguientes de la Ley 1437 de 2011. \nPARÁGRAFO. - En el evento en que el titular de la licencia o el permiso, según el caso, \nsea una persona natural que se acoja al proceso de insolvencia regulado por las normas \nvigentes, o se trate de una sociedad comercial o de una sucursal de sociedad extranjera \nque entre en proceso de disolución o régimen de insolvencia empresarial o liquidación \n\nResolución No.  02822           Del   30 de noviembre de 2022            Hoja No. 34 de 35\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 34 de 35\nregulados por las normas vigentes, informará inmediatamente de esta situación a esta \nAutoridad, con fundamento, entre otros, en los artículos 8, 58, 79, 80, 81, 95 numeral 8 de \nla Constitución Política de 1991, en la Ley 43 de 1990, en la Ley 222 de 1995, en la Ley \n1333 de 2009 y demás normas vigentes y jurisprudencia aplicable. \nAdicional a la obligación de informar a esta Autoridad de tal situación, el titular de la licencia \no permiso aprovisionará contablemente las obligaciones contingentes que se deriven de la \nexistencia de un procedimiento ambiental sancionatorio conforme con el artículo 40 de la \nLey 1333 de 2009 o la norma que la adicione, modifique o derogue.\nARTÍCULO DÉCIMO TERCERO. Comunicar el contenido del presente acto administrativo \na la Corporación para el Desarrollo Sostenible del Área de Manejo Especial La Macarena – \nCORMACARENA.\nARTÍCULO DÉCIMO CUARTO. Publicar la presente Resolución en la Gaceta Ambiental \nde la Autoridad Nacional de Licencias Ambientales (ANLA) de conformidad con lo señalado \nen el artículo 71 de la Ley 99 del 22 de diciembre de 1993.\nARTÍCULO DÉCIMO QUINTO. Contra el presente acto administrativo no procede recurso \nalguno, de conformidad con lo establecido en el artículo 87 del Código de Procedimiento \nAdministrativo y de lo Contencioso Administrativo.\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\nDada en Bogotá D.C., a los 30 de noviembre de 2022\nEDILBERTO PEÑARANDA CORREA\nAsesor\nEjecutores\nLEIDY MILENA RODRIGUEZ CELIS\nProfesional Especializado\n \n \nRevisor / L\u0000der\nOSCAR GILBERTO GALVIS \nCAMACHO\nRevisor Jurídico/Contratista\n \n \nExpediente LAV0041-13\nConcepto Técnico 6938 del 10 de noviembre de 2022\nFecha:21 de noviembre de 2022\nProceso No.: 2022269719\nArchívese en: LAV0041-13  \nPlantilla_Resolución_SILA_v3_42852\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los archivos digitales de la \nEntidad.\n\nResolución No.  02822           Del   30 de noviembre de 2022            Hoja No. 35 de 35\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 35 de 35\n"
}