{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 001459",
  "fecha_resolución": "1993-12-22",
  "nombre_proyecto": "“Perforación de siete (7) Pozos de Desarrollo denominados Mosqueteros, sus líneas de flujo y vías de acceso”, localizado",
  "nombre_proyecto_normalizada": "\"perforacion de siete (7) pozos de desarrollo denominados mosqueteros, sus lineas de flujo y vias de acceso\", localizado",
  "ubicación": "jurisdicción del Municipio de Barrancabermeja, Corregimiento El Centro, vereda Oponcito, de titularidad de la Sociedad, cuyas actuaciones se han adelantado en el expediente LAM2249",
  "ubicacion_normalizada": "jurisdiccion del municipio de barrancabermeja, corregimiento el centro, vereda oponcito, de titularidad de la sociedad, cuyas actuaciones se han adelantado en el expediente lam2249",
  "empresa": "ECOPETROL S",
  "empresa_normalizada": "ecopetrol s",
  "numero_expediente": "LAM1705",
  "radicados": [
    "20246200537782",
    "2021132598",
    "20246200317642",
    "2022294284",
    "2021133795",
    "20236200296582"
  ],
  "descripcion": "POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN",
  "tipos_infraccion": [
    "Emisiones atmosféricas",
    "Tala o afectación de bosques",
    "Incumplimiento del PMA"
  ],
  "tipos_infraccion_normalizada": [
    "emisiones atmosfericas",
    "tala o afectacion de bosques",
    "incumplimiento del pma"
  ],
  "pdf_id": "47080",
  "file_name": "ANLA_47080.pdf",
  "texto_completo": "AUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES\n- ANLA –\nRESOLUCIÓN N° 001459\n(16 JUL. 2024)\nPágina 1 de 34\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nEL ASESOR DEL DESPACHO DEL DIRECTOR DE LA AUTORIDAD NACIONAL DE \nLICENCIAS AMBIENTALES – ANLA\nEn ejercicio de las facultades legales establecidas mediante la Ley 99 del 22 de diciembre \nde 1993, el Decreto Ley 3573 del 27 de septiembre de 2011, modificado por el Decreto \n376 del 11 de marzo de 2020, por el cual se modifica la estructura de la Autoridad \nNacional de Licencias Ambientales y acorde con lo regulado en el Decreto 1076 del 26 de \nmayo de 2015, la Resolución 669 del 14 de abril de 2020, la Resolución 1957 del 5 de \nnoviembre de 2021 y la Resolución 2795 del 25 de noviembre de 2022, expedidas por la \nAutoridad Nacional de Licencias Ambientales, y\nCONSIDERANDO\nQue mediante Resolución 703 del 30 de julio de 1998, el entonces Ministerio del Medio \nAmbiente, hoy Ministerio de Ambiente y Desarrollo Sostenible (En adelante el Ministerio), \notorgó Licencia Ambiental a la Empresa Colombiana de Petróleos ECOPETROL S.A, (En \nadelante la Sociedad), para el proyecto “Perforación de siete (7) Pozos de Desarrollo \ndenominados Mosqueteros, sus líneas de flujo y vías de acceso”, localizados en el corregimiento \nEl Centro, Municipio de Barrancabermeja, Departamento de Santander. Cuyas actuaciones \ninicialmente se adelantaron en el expediente LAM1705, actualmente acumulado en el \nexpediente LAM2249.\nQue mediante Resolución 879 del 11 de septiembre de 1998, el Ministerio otorgó Licencia \nAmbiental a la Sociedad, para el proyecto “Perforación de 31 Pozos de Desarrollo (Morenas), \nla construcción de sus líneas de flujo, vías de acceso y estación de recolección en el campo \nInfantas”, localizados al sureste del campo La Cira-Infantas. Cuyas actuaciones inicialmente \nse adelantaron en el Expediente LAM1691, actualmente acumulado en el expediente \nLAM2249.\nQue mediante Resolución 75 del 30 de enero de 2004, el Ministerio estableció medidas \nambientales para el proyecto “Pozo de Desarrollo La Cira- Infantas 1625KR”, localizado \ndentro de los campos de la Superintendencia de Mares, localizado en jurisdicción del \nMunicipio de Barrancabermeja, Corregimiento El Centro, vereda Oponcito, de titularidad de \nla Sociedad, cuyas actuaciones se han adelantado en el expediente LAM2249.\nQue mediante Resolución 1641 del 7 de septiembre de 2007, modificada por la Resolución \n796 del 16 de mayo de 2008, el Ministerio revocó las Resoluciones 703 del 30 de julio de \n1998, 879 del 11 de septiembre de 1998 y la Resolución 75 del 26 de enero de 2004, \n\nResolución No. 001459       Del 16 JUL. 2024          Hoja No. 2 de 34\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 2 de 34\nacumuló los Expedientes LAM2248, LAM1705 y LAM1691 al expediente LAM2249 y le \nestableció Plan de Manejo Ambiental a la sociedad ECOPETROL S.A., para los “Campos \nde la Superintendencia de Mares, denominados: a) La Cira - Infantas, que incluye los campos San \nLuis, Aguas Blancas, Tenerife, Colorado, Morenas y Mosqueteros 1-7; b) Llanito – Gala – Galán - \nCardales y; c) Lizama – Nutria – Tesoro – Peroles”, localizados en jurisdicción de los Municipios \nde Barrancabermeja, San Vicente de Chucurí, El Carmen y Simacota en el Departamento \nde Santander y autorizó unas actividades.\nQue mediante Resolución 1200 del 28 de noviembre de 2013, la Autoridad Nacional de \nLicencias Ambientales (En adelante la Autoridad Nacional), modificó el Plan de Manejo \nAmbiental establecido en la Resolución 1641 del 7 de septiembre de 2007, en el sentido \nde incluir dentro de la jurisdicción de los campos de la Superintendencia de Mares los \nMunicipios de Puerto Wilches y Betulia, así mismo, se autorizaron nuevas actividades como \nla construcción de vías de acceso, mantenimientos, construcciones de localizaciones, \nampliación y adecuación de las mismas y construcción de infraestructura de facilidades de \nproducción e inyección, entre otros.\nQue a través de la Resolución 1237 de 17 de octubre de 2014, la Autoridad Nacional aclaró \nla Resolución 1200 del 28 de noviembre de 2013, respecto a las construcciones de \nlocaciones, la estabilización y revegetalización de los taludes, construcción de cunetas \nperimetrales, sedimentadores y trampas de grasas. Así mismo, se aclararon las tablas \nrelacionadas con la perforación de pozos en el Bloque Llanito, las longitudes de las \nlocaciones de las vías del Campo La Cira Infantas, la Zonificación de Manejo Ambiental, \nentre otras disposiciones.\nQue mediante Resolución 1136 del 30 de septiembre de 2016, la Autoridad Nacional \nmodificó la Resolución 1200 del 28 de noviembre de 2013, en el sentido de autorizar para \nel campo Galán la ampliación de 25 hectáreas adicionales para las 10 plataformas \nautorizadas, con un área máxima de hasta 8,5 hectáreas por cada plataforma con un \nnúmero máximo de pozos a perforar por plataforma de 20 en un área total de 50 hectáreas, \nentre otras.\nQue mediante Resolución 1610 del 21 de diciembre de 2016, la Autoridad Nacional resolvió \nun recurso de reposición interpuesto contra la Resolución 1136 del 30 de septiembre de \n2016, en el sentido de modificar los artículos tercero, cuarto y quinto de la Resolución 1136 \ndel 30 de septiembre de 2016, estableciendo la periodicidad para la presentación de los \nPlanes de Manejo Ambiental específicos, entre otras disposiciones.\nQue mediante Resolución 399 del 11 de abril de 2017, la Autoridad Nacional resolvió \nrecurso de reposición interpuesto contra la Resolución 1610 del 21 de diciembre de 2016, \npor cuanto la misma se pronunció sobre aspectos no analizados inicialmente en la \nresolución impugnada, sobre estos se concedió recurso de reposición.\nQue mediante Resolución 1385 del 27 de agosto de 2018, la Autoridad Nacional modificó \nel artículo octavo de la Resolución 1641 del 7 de septiembre de 2007, modificada por la \nResolución 796 del 16 de mayo de 2008, mediante el cual el Ministerio estableció la \nobligación de inversión forzosa de no menos del 1%, a la Sociedad para el desarrollo del \nproyecto “Campos de la Superintendencia de Mares Campos La Cira – Infantas, Galán, Llanito – \nGala – Cardales y Lisama -Nutria – Tesoro - Peroles y sus actividades asociadas” de acuerdo con \nla propuesta denominada “Acogimiento al régimen de transición del artículo 2.2.9.3.1.17 del Decreto \n\nResolución No. 001459       Del 16 JUL. 2024          Hoja No. 3 de 34\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 3 de 34\n2099 de 2016 y 075 de 2017 por los cuales se modificó el Decreto 1076 de 2015, relacionado con \nla inversión forzosa de no menos del 1 %, del proyecto de “Perforación de desarrollo Pozos La \nMorena y Mosqueteros” junto con la Línea de Inversión en Proyectos Sostenibles mediante \nla ejecución de Sistemas Silvopastoriles.\nQue mediante Resolución 2490 del 31 de diciembre de 2018, la Autoridad Nacional resolvió \nrecurso de reposición interpuesto contra la Resolución 1385 del 27 de agosto de 2018, \nmodificando el plazo para presentar los ajustes al proyecto de uso sostenible propuesto \nrespecto de los Sistemas Silvopastoriles-Acuerdos de conservación, entre otras.\nQue mediante Resolución 1340 del 9 de julio de 2019, la Autoridad Nacional modificó vía \nseguimiento el artículo noveno de la Resolución 1200 del 28 de noviembre de 2013 y el \nartículo cuarto de la Resolución 1136 del 30 de septiembre de 2016, en el sentido de \nautorizar el desarrollo de actividades en el área sustraída de la Reserva Forestal del Rio \nMagdalena de la Ley 2 de 1959, contenida en la Resolución 2032 de 2018 expedida por la \nDirección de Bosques, Biodiversidad y Servicios Ecosistémicos del Ministerio de Ambiente \ny Desarrollo Sostenible (MADS), para un área del campo Agua Blancas.\nQue mediante la Resolución 2551 del 27 de diciembre de 2019, la Autoridad Nacional \nmodificó la Resolución 1641 del 7 de septiembre de 2007, en el sentido de aceptar las \nactividades propuestas en el Plan de Recuperación Ambiental - PRA ajustado, como fase \ninicial del Plan de Restauración.\nQue mediante Resolución 387 del 10 de marzo de 2020, la Autoridad Nacional resolvió \nrecurso de reposición contra la Resolución 2551 del 27 de diciembre de 2019, incluyendo \nque se entenderá como fase inicial, al conjunto de las actividades definidas actualmente \ndentro del Plan de Recuperación Ambiental, hasta tanto se complementen estas \nactividades con otras que respondan como mínimo a las necesidades de restauración \n(Diagnóstico), a la definición del área afectada y, sus ecosistemas y/o parámetros de \nreferencia, y sean presentadas para su evaluación por parte de la Autoridad Nacional, \nintegradas en un Plan que incluya la declaración de metas, trayectorias, estrategias de \nmonitoreo, entre otras, constituyendo un documento fundamentado y coherente, entre \notras.\nQue mediante la Resolución 1381 del 19 de agosto de 2020, la Autoridad Nacional aprobó \nel acogimiento al porcentaje incremental a que se refiere el artículo 321 del Plan Nacional \nde Desarrollo - PND (Ley 1955 del 25 de mayo del 2019), presentado por la Sociedad para \nel proyecto “Campos de la Superintendencia de Mares, denominados: a) La Cira – Infantas, \nque incluye los campos San Luis, Aguas Blancas, Tenerife, Colorado, Morenas y \nMosqueteros 1-7; b) Llanito-GalaGalán-Cardales y; c) Lisama-Nutria-TesoroPeroles”.\nQue mediante Resolución 2037 del 16 de diciembre de 2020, la Autoridad Nacional resolvió \nrecurso de reposición contra la Resolución 1381 del 19 de agosto de 2020, estableciendo \nque, a más tardar el 31 de marzo de cada año, deberá presentar el certificado firmado por \ncontador público y revisor fiscal con corte a 31 de diciembre de cada año fiscal, donde \ninforme la realización o no de nuevas actividades que deban ser adicionadas al valor de la \nbase de liquidación de la inversión forzosa de no menos del 1%, entre otras.\nQue mediante la Resolución 629 del 5 de abril de 2021, la Autoridad Nacional impuso a la \nSociedad puntos a monitorear, de acuerdo con los parámetros que hacen parte de la Ficha \n\nResolución No. 001459       Del 16 JUL. 2024          Hoja No. 4 de 34\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 4 de 34\nde Seguimiento y Monitoreo: “8.1.2. Seguimiento y Monitoreo Aguas Subterráneas”; se \najustaron los parámetros fisicoquímicos los cuales deberán medirse en los meses de \nfebrero y noviembre establecidos en la Ficha de Seguimiento y Monitoreo: “8.1.2. \nSeguimiento y Monitoreo Aguas Subterráneas”; entre otras consideraciones.\nQue mediante la Resolución 1683 del 23 de septiembre de 2021, la Autoridad Nacional \nresolvió el recurso de reposición interpuesto contra la Resolución 629 del 5 de abril de \n2021, en el sentido de aclarar el artículo primero del acto administrativo recurrido señalando \nque el Plan de Manejo Ambiental Integral fue establecido mediante la Resolución 1641 del \n7 de septiembre de 2007; se modificó tanto para la medición de los parámetros \nfisicoquímicos, como para los monitoreos mensuales que se deberán desarrollar a partir \ndel año 2022, entre otras disposiciones.\nQue mediante Resolución 1481 del 13 de julio de 2022, la Autoridad Nacional evaluó: la \nsolicitud de acogimiento al Manual de Compensaciones del Componente Biótico adoptado \npor la Resolución 256 del 22 de febrero de 2018, conforme con lo dispuesto en el artículo \n1° de la Resolución 370 del 15 de abril de 2021 presentada por la Sociedad mediante la \ncomunicación con radicación 2021286464-1-000 del 30 de diciembre de 2021; el Plan de \ncompensación por cambio de uso del suelo y afectación a la cobertura vegetal del campo \nLa Cira Infantas allegado a través de las comunicaciones con radicación 2021132598-1- \n000 y 2021133795-1-000del 30 de junio de 2021; el Plan de Compensación por cambio de \nuso del suelo y afectación a la cobertura vegetal del campo Aguas Blancas presentado \nmediante comunicación 2022057813-1-000 del 29 de marzo de 2022; el Plan de \ncompensación por pérdida de biodiversidad del componente biótico, presentado mediante \nla comunicación con radicación 2021286464-1-000 del 30 de diciembre de 2021; y realizó \nrequerimientos de información a la Sociedad.\nQue mediante Resolución 1641 del 1 de agosto de 2022, la Autoridad Nacional ajustó vía \nseguimiento el Plan de Seguimiento y Monitoreo del proyecto Plan de Manejo Ambiental \nUnificado para la totalidad del proyecto “Campos de la Superintendencia de Mares, \ndenominados a) La Cira - Infantas, que incluye los campos San Luis, Aguas Blancas, \nTenerife, Colorado, Morenas y Mosqueteros 1-7; b) Llanito - Gala - Galán - Cardales; y c) \nLisama - Nutria - Tesoro - Peroles y sus actividades asociadas”, en el sentido de incluir \ncomo medida adicional en la Ficha 8.1.4: “Programa de Seguimiento y Monitoreo \nEmisiones Atmosféricas, Calidad de Aire y Ruido”, presentar con una frecuencia semestral \nun estudio de emisión de ruido; e incluir como medida adicional tanto en la Ficha 7.4.2.1 \n“Manejo ecosistemas estratégicos, áreas sensibles y/o áreas naturales protegidas”, como \nen la Ficha 7.3.2.5 “Manejo monitoreos de calidad de agua”, realizar monitoreos \nfisicoquímicos, bacteriológicos e hidrobiológicos en el caño Llanito.\nQue mediante la Resolución 1653 del 3 de agosto de 2022, la Autoridad Nacional autorizó \nla modificación al Plan de Manejo Ambiental Integral de Mares – PMAI de Mares, que \ncomprende los Campos de la “Superintendencia de Mares, denominados a) La Cira – Infantas, \nque incluye los campos San Luis, Aguas Blancas, Tenerife, Colorado, Morenas y Mosqueteros 1-7; \nb) Llanito – Gala – Galán – Cardales y; c) Lisama – Nutria – Tesoro – Peroles”, en el sentido de \nestablecer el área de influencia para los Bloques Centro, Lisama y Llanito; adicionar en \ndichos bloques, tanto la construcción y/o mejoramiento de vías de acceso existentes con \nexcepción de las vías públicas clasificadas como primarias y secundarias; como la \nutilización, mantenimiento, realineación de vías de acceso a pozos con longitudes inferiores \na cien metros (100 m) y rehabilitación (Cuando sea necesario), sobre la totalidad de los \n\nResolución No. 001459       Del 16 JUL. 2024          Hoja No. 5 de 34\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 5 de 34\ncorredores de acceso o la red vial existente y/o proyectada; así mismo se adicionó la \nconstrucción de plataformas estableciendo cantidades y áreas máximas de intervención, \nentre otras consideraciones.\nQue mediante la Resolución 2375 del 29 de septiembre de 2022, la Autoridad Nacional \nresolvió recurso de reposición interpuesto contra la Resolución 1653 del 3 de agosto de \n2022, en el sentido de dejar sin efectos jurídicos el contenido del literal g) del artículo \noctavo, entre otras disposiciones.\nQue mediante la Resolución 2528 del 19 de octubre de 2022, la Autoridad Nacional resolvió \nlos recursos de reposición interpuestos por la Sociedad y por los terceros intervinientes en \ncontra de la Resolución 1653 del 3 de agosto de 2022, en el sentido de modificar varias \ndisposiciones del acto administrativo recurrido.\nQue mediante la Resolución 253 del 14 de febrero de 2023, la Autoridad Nacional resolvió \nrecurso de reposición interpuesto contra la Resolución 1641 del 1 de agosto de 2022, en \nel sentido de modificar el artículo primero.\nQue por medio del Auto 6957 del 30 de agosto de 2023, la Autoridad Nacional reconoció \ncomo terceros intervinientes a Aracelia Bautista Pérez, Jaime Martínez Hernández y \nCristian Javier Diaz Toledo, dentro del proyecto denominado “Plan de Manejo Ambiental \nIntegral de Mares”, localizado en jurisdicción de los Municipios de Barrancabermeja, Betulia \nCarmen de Chucuri, San Vicente de Chucuri, Simacota y Puerto Wilches en el \nDepartamento de Santander.\nQue por medio de Resolución 727 del 24 de abril de 2024, la Autoridad Nacional realizó un \najuste vía seguimiento al artículo séptimo de la Resolución 1481 del 13 de julio de 2022, en \nel sentido de retirar el área de 437,92 hectáreas relacionadas en el plan de compensación \npor cambio de uso del suelo y afectación a la cobertura vegetal para el campo La Cira \nInfantas y efectuó requerimientos a la sociedad. El citado acto administrativo fue notificado \nmediante correo electrónico a la Sociedad el día 25 de abril de 2024.\nQue mediante Resolución 791 del 3 de mayo de 2024 la Autoridad Nacional ajustó vía \nseguimiento la Ficha 8.2.1.2 Seguimiento y monitoreo a la tendencia de las Aguas \nSubterráneas establecida para el proyecto “Plan de Manejo Integral de Mares” establecida \nen el artículo trigésimo primero de la Resolución 1653 del 3 de agosto de 2023, en el sentido \nde incluir nuevos piezómetros ubicados en el Campo Lisama, como puntos de muestreo \npara el monitoreo de la calidad de las aguas subterráneas.\nQue a través de la comunicación con radicación 20246200537782 del 10 de mayo de 2024, \nla Sociedad interpuso recurso de reposición en contra de Resolución 727 del 24 de abril de \n2024, argumentos que fueron evaluados por el equipo técnico de la Autoridad Nacional y \nen consecuencia se expidió el Concepto técnico 4304 del 25 de junio de 2024.\nCOMPETENCIA DE LA AUTORIDAD NACIONAL\nEl Gobierno Nacional, mediante Decreto Ley 3573 del 27 de septiembre de 2011, creó la \nAutoridad Nacional de Licencias Ambientales - ANLA, como una entidad con autonomía \nadministrativa y financiera, sin personería jurídica, la cual hace parte del Sector \n\nResolución No. 001459       Del 16 JUL. 2024          Hoja No. 6 de 34\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 6 de 34\nAdministrativo de Ambiente y Desarrollo Sostenible, en los términos del artículo 67 de la \nLey 489 de 1998.\nEl numeral 1° del artículo tercero del mencionado decreto estableció dentro de las funciones \nde la Autoridad Nacional, la de otorgar o negar las licencias, permisos y trámites \nambientales de competencia del Ministerio, de conformidad con la ley y los reglamentos.\nMediante el Decreto 376 del 11 de marzo de 2020, se modificó la estructura de la Autoridad \nNacional de Licencias Ambientales.\nMediante la Resolución 669 del 14 de abril de 2020, se nombró como servidor público a \nEDILBERTO PEÑARANDA CORREA, identificado con cédula de ciudadanía 4.052.851, en \nel empleo de libre nombramiento y remoción de Asesor, código 1020, grado 15, adscrito a \nla Dirección General de la planta global de la ANLA.\nEl 5 de noviembre de 2021, la Autoridad Nacional emitió la Resolución 1957 “Por la cual se \nadopta el Manual Específico de Funciones y de Competencias Laborales para los empleos de la \nplanta de personal de la Autoridad Nacional de Licencias Ambientales - ANLA”, en donde se \nestablece que corresponde al Despacho del Director General de la Autoridad Nacional de Licencias \nAmbientales - ANLA, “Suscribir los actos administrativos que otorgan, niegan, modifican, ajustan o \ndeclaran la terminación de las licencias, permisos y trámites ambientales”.\nEn ejercicio de las facultades conferidas por la Ley 489 de 1998, se expidió la Resolución \n2795 del 25 de noviembre de 2022 “Por la cual se delegan unas funciones y se dictan otras \ndisposiciones”, en su artículo primero, numeral 15° delegó en el Asesor Código 1020 Grado \n15 del Despacho del Director General, la función de “Resolver los recursos de reposición \ninterpuestos contra los actos administrativos que se emiten en cumplimiento de las funciones \nanteriores.”\nTeniendo en cuenta lo anterior, es el Asesor del Despacho del Director General de la \nAutoridad Nacional el competente para pronunciarse sobre el recurso de reposición \ninterpuesto por la Sociedad en contra de Resolución 727 del 24 de abril de 2024.\nFUNDAMENTOS JURÍDICOS\nEl procedimiento para la presentación y resolución de recursos contra los actos \nadministrativos se encuentra reglado en el Código de Procedimiento Administrativo y de lo \nContencioso Administrativo artículos 74 y siguientes, que particularmente respecto del \nrecurso de reposición al tenor literal expresan:\n“Artículo 74. Recursos contra los actos administrativos.\nPor regla general, contra los actos definitivos procederán los siguientes recursos: \n1. El de reposición, ante quien expidió la decisión para que la aclare, modifique, adicione o \nrevoque (…)”\nA su vez, los artículos 76 y 77 del Código enunciado preceptúan: \n“Artículo 76. Oportunidad y presentación.\nLos recursos de reposición y apelación deberán interponerse por escrito en la diligencia de \nnotificación personal, o dentro de los diez (10) días siguientes a ella, o a la notificación por aviso, \n\nResolución No. 001459       Del 16 JUL. 2024          Hoja No. 7 de 34\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 7 de 34\no al vencimiento del término de publicación, según el caso. Los recursos contra los actos \npresuntos podrán interponerse en cualquier tiempo, salvo en el evento en que se haya acudido \nante el juez. \nLos recursos se presentarán ante el funcionario que dictó la decisión (…)”\nArtículo 77. Requisitos.\nPor regla general los recursos se interpondrán por escrito que no requiere de presentación \npersonal si quien lo presenta ha sido reconocido en la actuación. Igualmente, podrán presentarse \npor medios electrónicos. \nLos recursos deberán reunir, además, los siguientes requisitos: \n1. Interponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido. \n2. Sustentarse con expresión concreta de los motivos de inconformidad.\n3. Solicitar y aportar las pruebas que se pretende hacer valer. \n4. Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea ser \nnotificado por este medio. \nSólo los abogados en ejercicio podrán ser apoderados (…)”\nA su vez, el artículo 80 del citado Código, establece el alcance del contenido de la decisión \nque resuelve el recurso:\n“Artículo 80. Decisión de los recursos. -Vencido el período probatorio, si a ello hubiere lugar, \ny sin necesidad de acto que así lo declare, deberá proferirse la decisión motivada que resuelva \nel recurso. \nLa decisión resolverá todas las peticiones que hayan sido oportunamente planteadas y las que \nsurjan con motivo del recurso.” \nCONSIDERACIONES DE LA AUTORIDAD NACIONAL FRENTE AL RECURSO DE \nREPOSICIÓN INTERPUESTO POR LA SOCIEDAD.\nDesde el punto de vista procedimental, se observa que el recurso de reposición interpuesto \npor la Sociedad en contra de Resolución 727 del 24 de abril de 2024, cumple con los \nrequisitos establecidos en el artículo 77 y concordantes del Código de Procedimiento \nAdministrativo y de lo Contencioso Administrativo, en cuanto a lo siguiente:\n1.\nInterponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido.\nSe encuentra acreditado que el día 25 de abril de 2024, la Sociedad fue notificada mediante \ncorreo electrónico de la Resolución 727 del 24 de abril de 2024, frente a la cual interpuso \nrecurso de reposición por intermedio de su Apoderada General el día 10 de mayo de 2024 \nbajo el radicado 20246200537782; es decir, que la presentación del recurso se efectuó \ndentro de los diez (10) días siguientes a la notificación, de conformidad con lo preceptuado \nen el artículo 76 de la Ley 1437 de 2011.\n\nResolución No. 001459       Del 16 JUL. 2024          Hoja No. 8 de 34\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 8 de 34\n2.\nSustentarse con expresión concreta de los motivos de inconformidad.\nLa Sociedad presentó los argumentos en contra de las disposiciones recurridas de la \nResolución 727 del 24 de abril de 2024, los cuales serán tenidos en cuenta para decidir el \npresente recurso de reposición.\n3.\nSolicitar y aportar las pruebas que se pretende hacer valer.\nEn el recurso de reposición, la Sociedad no aportó pruebas:\n4.\nIndicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea ser \nnotificado por este medio.\nLa Sociedad manifestó que, para efectos de la notificación: “(…) la dirección para notificaciones \nelectrónicas de Ecopetrol S.A., es notificacionesjudicialesecopetrol@ecopetrol.com.co”\nCon base en lo anterior, verificado el cumplimiento de los requisitos establecidos en el \nCódigo de Procedimiento Administrativo y de lo Contencioso Administrativo -CPACA-, \nrespecto a la procedencia del señalado recurso de reposición, la Autoridad Nacional \nprocederá a resolverlo, teniendo en cuenta las consideraciones realizadas en el Concepto \ntécnico 4304 del 25 de junio de 2024; en el mismo orden de los argumentos presentados \npor la Sociedad, a saber:\n1.\nDISPOSICIÓN RECURRIDA - ARTÍCULO PRIMERO\n“ARTÍCULO PRIMERO. Ajustar vía seguimiento el artículo séptimo de la Resolución 1481 del 13 de \njulio de 2022, en el sentido de retirar el área de 437,92 hectáreas relacionadas en el plan de \ncompensación por cambio de uso del suelo y afectación a la cobertura vegetal para el campo La Cira \nInfantas, de conformidad con lo señalado en la parte motiva del presente acto administrativo.”\n1.1. Petición de la sociedad\n“MODIFICAR el artículo primero de la Resolución 727 de 24 de abril de 2024, en el marco del Plan \nde Compensación por cambio de uso del suelo y afectación a la cobertura vegetal del campo La \nCira Infantas aprobado por el artículo séptimo de la Resolución 1481 de 13 de junio de 2022, en el \nsentido de retirar 340,82 ha dejado vigentes 97,1 ha, de acuerdo con lo manifestado en el Concepto \nTécnico 6062 de 21 de septiembre de 2023.”\n1.2. Argumentos de la sociedad\nMediante comunicación con radicación 20246200537782 del 10 de mayo de 2024, la \nSociedad presentó los siguientes argumentos:\n“(…) Sea lo primero indicar que, mediante el artículo séptimo de la Resolución No. 1481 de 13 de \njunio de 2022, la Autoridad dispuso:\n“(…) ARTÍCULO SÉPTIMO. APROBAR el Plan de compensación por cambio de uso del suelo y \nafectación a la cobertura vegetal del campo La Cira Infantas presentado mediante radicado \n2021132598-1-000 del 30 de junio de 2021 por Ecopetrol S.A. para compensar 437.92 ha., de acuerdo \n\nResolución No. 001459       Del 16 JUL. 2024          Hoja No. 9 de 34\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 9 de 34\ncon las consideraciones expuestas en el presente acto administrativo. (…)”\nDe la disposición citada, la Autoridad aprobó 437.92 ha, las cuales correspondían a la compensación \ncalculada con base en lo intervenido hasta el 2019, ante la construcción de la nueva infraestructura, \nla cifra de compensación debe ser actualizada. Sin embargo, la autoridad solicitó en el literal b) del \nartículo octavo de la Resolución No. 1481 de 13 de junio de 2022, lo siguiente:\n“Ajustar la cifra de las áreas intervenidas incluyendo las zonas de disposición de materiales de \nexcavación – ZODMES y, otras obras y actividades que han sido autorizadas por cambio menor. Con \nbase en ello ajustar el área de compensación teniendo en cuenta los factores dados en el literal d del \nnumeral 2 del artículo décimo quinto de la Resolución 1200 del 28 de noviembre de 2013.”\nDando respuesta a lo requerido por la Autoridad Ambiental (XX) (sic) Ecopetrol S.A., mediante \ncomunicado con radicado ANLA No. 2022294284-1-000 de 28 de diciembre de 2022, entregó el \nprimer ajuste del plan de compensación por cambio de uso del suelo y afectación a la cobertura \nvegetal para el campo La Cira Infantas, en el cual se anexo el calculo (sic) de áreas intervenidas y \náreas a compensar incluyendo las zonas de disposición de materiales de excavación – ZODMES y, \notras obras y actividades que han sido autorizadas por cambio menor con corte a noviembre de \n2022. \nPosteriormente, la Autoridad con sustento en el Concepto Técnico No. 6062 de 21 de septiembre de \n2023, expidió el Auto No. 10481 de 15 de diciembre de 2023, reiterando a Ecopetrol S.A., mediante \nel numeral 3° del artículo primero la obligación de la siguiente manera: \n“Ajustar la cifra de las áreas intervenidas incluyendo las zonas de disposición de materiales de \nexcavación (ZODME), otras obras y actividades que han sido autorizadas por cambio menor. Con base \nen ello ajustar el área de compensación teniendo en cuenta los factores dados en el literal d) del \nnumeral 2 del artículo décimo quinto de la Resolución 1200 del 28 de noviembre de 2013, en \ncumplimiento del literal b) del artículo octavo de la Resolución 1481 del 13 de julio de 2022.” \nLo anterior, argumentando que tras la verificación efectuada se encontraron áreas pendientes de \nincorporar para el conteo de la compensación. Además, se indicó que debían incluirse las áreas \nabandonadas reportadas en la GDB del Informe de Cumplimiento Ambiental - ICA No. 15. (ver \nTabla).\nEn respuesta a este requerimiento, Ecopetrol S.A., presentó un segundo ajuste al Plan de \nCompensación por cambio de uso del suelo y afectación a la cobertura vegetal para el campo La \n\nResolución No. 001459       Del 16 JUL. 2024          Hoja No. 10 de 34\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 10 de 34\nCira Infantas, mediante comunicado con radicado ANLA No. 20246200317642 de 21 de marzo de \n2024. En este ajuste se incluyó la cifra actualizada de las áreas intervenidas, incorporando las zonas \nde disposición de materiales de excavación (ZODME), las actividades autorizadas por cambio menor \ny las áreas abandonadas reportadas en la GDB del Informe de Cumplimiento Ambiental - ICA No. \n15, con corte al 31 de diciembre de 2022, dado que la información relacionada a las áreas \nintervenidas durante la vigencia 2023, serán reportadas en el correspondiente Informe de \nCumplimiento Ambiental.\nPor otro lado, se indica que la Autoridad ha reiterado en distintos actos administrativos (Resolución \nNo. 1481 de 13 de junio de 2022 y Auto No. 10481 de 15 de diciembre de 2023), que la cifra de áreas \ndebe actualizarse conforme se ejecuten las actividades, como se establece en el subnumeral x) del \nliteral d del numeral 2° del artículo décimo quinto de la Resolución No. 1200 del 28 de noviembre de \n2013, así:\n“Actualizar el programa de compensación a medida que se vayan ejecutando las actividades \nautorizadas en el presente Acto Administrativo, en los Planes de Manejo Ambiental e Informes de \nCumplimiento” (Negrita fuera de texto)\nEsto implica que la cifra de áreas intervenidas y a compensar se actualiza y se reporta en cada \nInforme de Cumplimiento Ambiental - ICA, por lo que no habrá una cifra definitiva hasta que se \ncompleten las cantidades aprobadas mediante los artículos tercero y cuarto de la Resolución No. \n1200 del 28 de noviembre de 2013. \nTeniendo en cuenta lo anterior, es importante señalar que las áreas a reforestar o enriquecer de las \n97,1 ha para los ocho predios que hacen parte del acuerdo de conservación con la Alcaldía Distrital \nde Barrancabermeja (ocho predios suman 225,74 ha) y que la autoridad viabilizó bajo los Conceptos \nTécnicos No. 3898 de 7 de julio de 2022 página 1149 y No. 6062 de 21 de septiembre de 2023 \npágina 1069, serían descontadas de las 437,92 ha a compensar, aprobadas inicialmente por la \nResolución No. 1481 de 2022 o de la cifra que se vaya actualizando periódicamente. Por lo tanto, se \nrequiere que en el artículo primero de la Resolución No. 727 de 24 de abril de 2024, se precise que \nel área aprobada para compensar asciende a 97,1 ha. \nTeniendo en cuenta lo anterior, es importante precisar lo siguiente: \n•\nLas áreas a reforestar o enriquecer de las 97,1 ha, se encuentran dentro de los ocho predios \n(225,74 ha), que hacen parte del acuerdo de conservación con la Alcaldía Distrital de \nBarrancabermeja, las cuales la Autoridad viabilizó bajo los Conceptos Técnicos No. 3898 de \n7 de julio de 2022 página 1149 y No. 6062 de 21 de septiembre de 2023 página 1069. \n•\nLas 97,1 ha, se descontarán de las 437,92 ha a compensar, aprobadas inicialmente bajo la \nResolución No. 1481 de 2022 o de la cifra que se vaya actualizando periódicamente. \nAsí las cosas, se puede observar que al momento de expedirse la Resolución No. 727 de 24 de abril \nde 2024, la Autoridad no especificó que las 97,1 ha, se encuentran vigentes como área potencial \npara compensar. En ese sentido, se hace necesario que en el artículo primero de la Resolución No. \n727 de 24 de abril de 2024, se precise que el área actualmente aprobada para compensar asciende \na 97,1 ha.”\n1.3. Consideraciones de la Autoridad Nacional\nLos argumentos de inconformidad presentados por el recurrente fueron objeto de \nevaluación por el equipo técnico de la Autoridad Nacional y mediante Concepto técnico \n4304 del 25 de junio de 2024, se presentaron las siguientes consideraciones:\n\nResolución No. 001459       Del 16 JUL. 2024          Hoja No. 11 de 34\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 11 de 34\n“Una vez verificados los argumentos presentados por ECOPETROL S.A. se encuentra que son \nclaros y expresan los motivos por los cuales se considera necesario modificar el artículo primero de \nla Resolución 727 del 24 de abril de 2024, así, según lo manifestado, la Autoridad Nacional encuentra \npreciso dar claridad sobre algunos aspectos expuestos y ampliar las consideraciones que justificaron \nlo establecido en el artículo recurrido. \nEn primer lugar, es necesario indicar que lo establecido en el artículo primero de la Resolución 727 \nde 2024 se basó en primera instancia en el análisis realizado en el numeral 5.8.1.3. Dónde \ncompensar del Concepto Técnico 6062 del 21 de septiembre de 2023 insumo fundamental del mismo \nacto administrativo, allí particularmente se señaló lo siguiente:\n“5.8.1.3. Dónde compensar\nActualmente la compensación por cambio de uso del suelo y afectación a la cobertura vegetal para el \ncampo La Cira Infantas tiene aprobados ocho (8) predios, (…)\n \nDe acuerdo con la información aportada en el Plan de compensación presentado mediante radicado \n2021132598-1-000 del 30 de junio de 2021 y aprobado en la Resolución 1481 del 13 de julio de 2022, \nlos predios abarcan un área de 225,74 ha, distribuidas en los [M]unicipios de Barrancabermeja y San \nVicente Chucurí, [D]epartamento de Santander (…)\nDe acuerdo con el ejercicio realizado por la Sociedad, de las 225,74 ha que suman los ocho (8) predios \naprobados en el Artículo Noveno de la Resolución 1481 del 13 de julio de 2022, potencialmente se \ntienen disponibles tan solo 97,1 ha para ejecutar la compensación, cifra que también fue identificada \npor la Autoridad Nacional en el Concepto Técnico 3898 del 7 de julio de 2022 (pg 1149). En ese sentido, \nteniendo en cuenta que el área a compensar es de aproximadamente 467,06 ha, cifra que no es \ndefinitiva dadas las consideraciones hechas previamente en la sección 5.7.1.2 del concepto técnico1, \npero que son un referente para estimar la magnitud de la obligación, el Plan de compensación aprobado \natendería un 20% de la compensación a cargo del campo La Cira Infantas, (…).”\nPara la Autoridad Nacional el plan de compensación por cambio de uso del suelo y afectación a la \ncobertura vegetal del Campo La Cira-Infantas aprobado en el artículo séptimo de la Resolución 1481 \ndel 13 de julio de 2022, y como fue expresado en el seguimiento que se realizó en el Concepto \nTécnico 6062 del 21 de septiembre de 2023 insumo del Auto 10481 del 15 de diciembre de 2023 y \nla Resolución 727 del 24 de abril de 2024, corresponde a una propuesta que se ejecutará en los 8 \npredios aprobados en el artículo noveno de la misma resolución, por lo tanto, en las consideraciones \nque se citan sobre el dónde compensar, se resalta que la superficie en donde hay una necesidad de \nconservación y existen las condiciones para la ejecución del plan es de 97,1 ha.\nConforme con esta circunstancia, el plan aprobado en el artículo séptimo de la Resolución 1481 del \n13 de julio de 2022 atiende 97,1 ha del total de área que debe compensarse, de este modo, la cifra \nde 437,92 ha que se cita en el artículo en mención, corresponde a la estimación de la superficie por \ncompensar según lo intervenido hasta 2019, pero no es el alcance del plan.\nOtro aspecto por señalar con respecto a los motivos con los que la Autoridad Nacional sustentó la \nmodificación del artículo séptimo de la Resolución 1481 del 13 de julio de 2022, es lo abordado en \nel Concepto Técnico 6062 del 21 de septiembre de 2023 que fundamentó la Resolución 727 del 24 \nde abril de 2024 sobre el qué y el cuánto compensar, en donde se cuestionó la cifra de 437,92 ha.\nEn primer lugar, en el mencionado concepto técnico se señaló que las 437,92 ha no corresponden a \nla cifra definitiva pues se identificó que el balance de las áreas intervenidas requería su ajuste al \nomitir infraestructura y obras que generaron una afectación en la cobertura vegetal:\n1 Concepto Técnico 6062 del 21 de septiembre de 2023\n\nResolución No. 001459       Del 16 JUL. 2024          Hoja No. 12 de 34\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 12 de 34\n“… [E]s preciso aclarar que actualmente no se tiene una cifra de compensación definitiva pues las \n437,92 ha que fueron estimadas en el Plan de compensación inicial presentado mediante radicado \nANLA 2021132598-1-000 del 30 de junio de 2021, evaluado en el Concepto Técnico 3898 del 7 de julio \nde 2022, acogido en la Resolución 1481 del 13 de julio de 2022, se requirió su verificación y ajuste, lo \ncual, como se ha mencionado previamente, quedó consignado en el literal b, Artículo Octavo de la \nResolución 1481 del 13 de julio de 2022.\nAhora bien, en el concepto técnico2 se siguen presentando inconsistencias, por lo tanto, la cifra \nactualizada del área a compensar de 467,06 ha que se indica en el Plan de compensación que se \nevalúa en el concepto técnico3 sigue presentando falencias.”\nLo segundo que se reconoció en el seguimiento que se realizó en el Concepto Técnico 6062 de 2023 \nque fundamenta la Resolución 727 del 24 de abril de 2024 es que los valores correspondientes a la \nsuperficie de intervención y de compensación se modifican constantemente de modo que es un valor \nvariable:\n“(…) [E]s pertinente aclarar que si bien las cifras presentadas están actualizadas hasta lo que se ha \nejecutado en el periodo de reporte del ICA No. 15 (Año 2021), la cuantificación de la compensación \npor cambio de uso del suelo debe ser actualizada constantemente conforme se avanza con el \ndesarrollo de las obras e infraestructura aprobadas en la Resolución 1200 del 28 de noviembre de \n2013.”\nCon base en los argumentos expuestos se tiene entonces que la modificación de la que trata el \nartículo primero de la Resolución 727 del 24 de abril de 2024, que es sujeta a recurso de reposición \nse debió, por un lado, a que el plan aprobado en el artículo séptimo de la Resolución 1481 de 2022 \nno compensará una superficie de 437,92 ha sino 97,1 ha que son las que están disponibles en los 8 \npredios aprobados en la misma resolución, y, por otro lado, no es pertinente que se especifique un \nárea definitiva por compensar cuando esta se actualiza permanentemente en la medida que se \ngeneran nuevas intervenciones.\nParticularmente, por esto último en el numeral 10 (OTRAS CONSIDERACIONES) del Concepto \nTécnico 6062 del 21 de septiembre de 2023, insumo fundamental de la Resolución 727 del 24 de \nabril de 2024 se sugirió que del artículo séptimo de la Resolución 1481 del 13 de julio de 2022 se \ndebía retirar la cifra de 437,92 ha, como se cita a continuación:\n“En el Artículo Séptimo de la Resolución 1481 del 13 de julio de 2022, se determinó lo siguiente con \nrespecto a la compensación del campo La Cira Infantas:\n“ARTÍCULO SÉPTIMO. APROBAR el Plan de compensación por cambio de uso del suelo y afectación \na la cobertura vegetal del campo La Cira Infantas presentado mediante radicado 2021132598-1-000 \ndel 30 de junio de 2021 por Ecopetrol S.A. para compensar 437.92 ha., de acuerdo con las \nconsideraciones expuestas en el presente acto administrativo.”\nSobre lo establecido en este artículo es preciso indicar que la cifra de 437.92 ha no es el área definitiva \nque debe ser compensada pues producto de la evaluación realizada en el Concepto Técnico 3898 del \n7 de julio de 2022 acogido por la misma Resolución 1481 del 13 de julio de 2022 se estableció que el \nárea a compensar debía ajustarse, tal como se estableció en el literal b, Artículo Octavo:\n“ARTÍCULO OCTAVO\n(…)\nb. Ajustar la cifra de las áreas intervenidas incluyendo las zonas de disposición de materiales de \nexcavación - ZODME y, otras obras y actividades que han sido autorizadas por cambio menor. Con \nbase en ello ajustar el área de compensación teniendo en cuenta los factores dados en el literal d \n2 Concepto Técnico 6062 del 21 de septiembre de 2023\n3 Concepto Técnico 6062 del 21 de septiembre de 2023\n\nResolución No. 001459       Del 16 JUL. 2024          Hoja No. 13 de 34\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 13 de 34\ndel numeral 2 del artículo décimo quinto de la Resolución 1200 del 28 de noviembre de 2013.”\nPor lo anterior, las 437,92 ha del relacionadas en el Plan de compensación presentado mediante \nradicado ANLA 2021132598-1-000 del 30 de junio de 2021 serían sometidas a ajuste, razón por la \ncual, se considera que el Artículo Séptimo de la Resolución 1481 del 13 de julio de 2022 debe \nser modificado para que quede de la siguiente manera:\n“ARTÍCULO SÉPTIMO. APROBAR el Plan de compensación por cambio de uso del suelo y afectación \na la cobertura vegetal del campo La Cira Infantas presentado mediante radicado 2021132598-1-000 \ndel 30 de junio de 2021 por Ecopetrol S.A., de acuerdo con las consideraciones expuestas en el \npresente acto administrativo.”\nEntendiendo que las disposiciones mencionadas no se reflejaron claramente en el artículo primero \nde la Resolución 727 del 24 de abril de 2024 y que es pertinente que se muestre el verdadero alcance \ny la realidad actual del plan de compensación por cambio de uso del suelo y afectación a la cobertura \nvegetal aprobado para el Campo La Cira-Infantas, además, considerando que los argumentos \nexpuestos por ECOPETROL S.A son válidos y representan en parte lo que la Autoridad Nacional \nquería expresar en la modificación del artículo séptimo de la Resolución 1481 del 13 de julio de 2022, \nse acepta la reposición del mencionado artículo primero, sin embargo, se aclara que las 340,82 ha \nque la Sociedad pide retirar se refieren a la superficie que no es compensada con el plan aprobado \ny para la que aún no se cuenta con una propuesta definitiva para cumplir con la obligación. \nDicho esto, se concluye que el artículo primero de la Resolución 727 del 24 de abril de 2024 se debe \nmodificar (…)”\nDe acuerdo con las consideraciones del Concepto técnico 4304 del 25 de junio de 2024, la \nAutoridad Nacional modificará el artículo primero de la Resolución 727 del 24 de abril de \n2024, tal como se señalará en la parte resolutiva del presente acto administrativo.\n2.\nOBLIGACIÓN RECURRIDA - ARTÍCULO SEGUNDO\n“ARTÍCULO SEGUNDO. La sociedad ECOPETROL S.A. deberá actualizar el área objeto de \ncompensación por cambio de uso del suelo y afectación a la cobertura vegetal para el campo La Cira \nInfantas, de conformidad con lo establecido en el literal b) del artículo octavo de la Resolución 1481 \ndel 13 de julio de 2022.”\n2.1. Petición de la sociedad\n“REVOCAR el artículo segundo de la Resolución 727 de 25 de abril de 2024, por cuanto es una \nobligación que la Sociedad ya tiene establecida y a la que ha venido dando cumplimiento, teniendo \ncomo ultima evidencia de cumplimiento la información presentada mediante comunicado con \nradicado ANLA 20246200317642 de 21 de marzo de 2024.”\n2.2. Argumentos de la sociedad\nMediante comunicación con radicación 20246200537782 del 10 de mayo de 2024, la \nSociedad presentó los siguientes argumentos:\n“Frente a la disposición señalada, Ecopetrol S.A. manifiesta que mediante radicado ANLA No. \n2022294284-1-000 de 28 de diciembre de 2022, entregó el ajuste del plan de compensación por \ncambio de uso del suelo y afectación a la cobertura vegetal para el campo La Cira Infantas, con lo \ncual se evidencia el cumplimiento a la presentación de la actualización de este. Lo anterior de \n\nResolución No. 001459       Del 16 JUL. 2024          Hoja No. 14 de 34\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 14 de 34\nconformidad con lo señalado en el literal b) del artículo octavo de la Resolución No. 1481 del 13 de \njulio de 2022.\nPor otro lado, se reitera que la Autoridad ha requerido en actos administrativos (Resolución No. 1481 \nde 13 de junio de 2022 y Auto No. 10481 de 15 de diciembre de 2023) que la cifra de las áreas debe \nactualizarse conforme se ejecuten las actividades; tal y como se señala en el subnumeral x) del literal \nd) del numeral 2 del artículo décimo quinto de la Resolución No. 1200 del 28 de noviembre de 2013:\n“(…) Actualizar el programa de compensación a medida que se vayan ejecutando las actividades \nautorizadas en el presente Acto Administrativo, en los Planes de Manejo Ambiental e Informes de \nCumplimiento. (…)” \nEsto implica que la cifra de áreas intervenidas y a compensar se actualiza y se reporta en cada \nInforme de Cumplimiento Ambiental -ICA, por lo que no es posible presentar una cifra definitiva, \nhasta tanto se completen las cantidades aprobadas mediante la Resolución No. 1200 de 28 de \nnoviembre de 2013. \nDicho esto, y como se indicó previamente, Ecopetrol S.A. ha cumplido con la obligación objeto de \nrecurso, tal como lo estableció la Resolución No. 1200 de 28 de noviembre de 2013, teniendo como \núltima actualización la presentada mediante radicado ANLA No. 20246200317642 de 21 de marzo \nde 2024; sin embargo, al analizar la parte considerativa de la Resolución No. 727 de 25 de abril de \n2024, no se evidencia que la Autoridad haya realizado una evaluación sobre esta actualización. En \nconsecuencia, se considera que esta es una obligación cumplida por parte de la Empresa, sin que a \nla fecha se haya emitido un pronunciamiento por parte de la ANLA.\nDe acuerdo con las anteriores consideraciones, Ecopetrol S.A., solicita REVOCAR el artículo \nsegundo de la Resolución No. 727 de 25 de abril de 2024, por cuanto es una obligación que la \nSociedad ya tiene establecida y a la que ha venido dando cumplimiento, teniendo como ultima \nevidencia de cumplimiento la información presentada mediante comunicado con radicado ANLA No. \n20246200317642 de 21 de marzo de 2024. \nLo anterior, teniendo en cuenta que la misma adolece de falsa motivación, por cuanto se presentó la \nmodalidad de situación jurídica “indebidamente apreciada y el hecho real indebidamente apreciado” \npor parte de la administración, al efectuar un nuevo requerimiento sin tener presente que la \nobligación de presentar la actualización del plan de compensación fue establecida mediante el literal \nd) del numeral 2 del artículo décimo quinto de la Resolución No. 1200 de 28 de noviembre de 2013, \na la cual se dio cumplimiento mediante la información presentada mediante los radicados Nos. \n2022294284-1-000 de 28 de diciembre de 2022 y 20246200317642 de 21 de marzo de 2024.”\n2.3. Consideraciones de la Autoridad Nacional\nLos argumentos de inconformidad presentados por el recurrente fueron objeto de \nevaluación por el equipo técnico de la Autoridad Nacional y mediante Concepto técnico \n4304 del 25 de junio de 2024, se presentaron las siguientes consideraciones:\n“Con relación a los argumentos expuestos por ECOPETROL S.A, es pertinente realizar las siguientes \nconsideraciones.\nLo primero por mencionar es que en el seguimiento a la obligación de compensación por cambio de \nuso el suelo y afectación a la cobertura vegetal del campo La Cira-Infantas que se realizó en el \nConcepto Técnico 6062 del 21 de septiembre de 2023 que fundamentó la Resolución 727 del 24 de \nabril de 2024 y el Auto 10481 del 15 de diciembre de 2023, se verificó el dato reportado de la \nsuperficie intervenida y por compensar, conforme con la información presentada mediante el \nradicado ANLA 2022294284-1-000 del 28 de diciembre de 2022.\n\nResolución No. 001459       Del 16 JUL. 2024          Hoja No. 15 de 34\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 15 de 34\nEsta verificación tenía 2 propósitos, por un lado, revisar el cumplimiento a lo requerido en el literal b \ndel artículo octavo de la Resolución 1481 del 13 de julio de 2022, en el que se indicó lo siguiente:\n“ARTÍCULO OCTAVO. La sociedad ECOPETROL S.A deberá Ajustar el Plan de compensación por \ncambio de uso del suelo y afectación a la cobertura vegetal del campo La Cira Infantas presentado \nmediante radicado 2021132598-1-000 del 30 de junio de 2021 y radicado 2021133795-1-000 del 30 de \njunio de 2021, y presentar los soportes correspondientes en el término de tres (3) meses contados a \npartir de la ejecutoria del presente acto administrativo, teniendo en cuenta los siguientes aspectos:\n(…)\nb.\nAjustar la cifra de las áreas intervenidas incluyendo las zonas de disposición de materiales de \nexcavación - ZODME y, otras obras y actividades que han sido autorizadas por cambio menor. \nCon base en ello ajustar el área de compensación teniendo en cuenta los factores dados en \nel literal d del numeral 2 del artículo décimo quinto de la Resolución 1200 del 28 de noviembre \nde 2013.”\nPor otro lado, hacer la validación del área reportada hasta el periodo evaluado en el seguimiento, \nque para el caso fue el ICA 15 (2021).\nBajo estas circunstancias, se identificó que el seguimiento al área de compensación no solo debía \nhacerse en el marco del requerimiento de ajuste de la cifra como es lo que ocurre en el literal b del \nartículo octavo de la Resolución 1481 del 13 de julio de 2022, sino que independientemente de las \ninconsistencias que se presenten en cada reporte, permanentemente ECOPETROL S.A debe \naportar el dato en cada ICA, por esto, se consideró necesario establecer la obligación que, si bien \nya estaba determinada en el subnumeral x del literal d del numeral 2 del artículo décimo quinto de la \nResolución 1200 del 28 de noviembre de 2013, era pertinente particularizarla en lo concerniente a la \ncompensación del campo La Cira-Infantas.\nAunado a lo anterior, y en línea con las aclaraciones que hace la Autoridad Nacional frente a la \npetición de modificar el artículo primero de la Resolución 727 del 24 de abril de 2024 (…), cuando se \ndeterminó que se debía dar claridad que el plan de compensación aprobado por el artículo séptimo \nde la Resolución 1481 del 13 de julio de 2022 correspondía a la compensación de 97,1 ha, \nigualmente, era pertinente aclarar que la cifra del cuánto compensar debía ser reportada \npermanentemente mientras se intervengan nuevas áreas en el marco de lo autorizado en la \nResolución 1200 del 28 de noviembre de 2013.\nPor último, es preciso señalar que lo establecido en la Resolución 1200 del 28 de noviembre de 2013 \nse refiere a la actualización del plan de compensación, como se cita a continuación:\n“ARTICULO DECIMO QUINTO. (…)\n2. MEDIO BIÓTICO.\n(…)\nx.\nActualizar el programa de compensación a medida que se vayan ejecutando las actividades \nautorizadas en el presente Acto Administrativo, en los Planes de Manejo Ambiental específicos e \nInformes de Cumplimiento.”\nNo obstante, lo que se requiere en el artículo segundo de la Resolución 727 del 24 de abril de 2024 \nes la actualización del área intervenida particularmente la asociada a la compensación por cambio \nde uso del suelo y afectación a la cobertura vegetal del campo La Cira-Infantas, lo cual es necesario \npara que la obligación sea específica del mismo, asimismo, porque no siempre la actualización de la \nsuperficie intervenida va en sincronía de la formulación y la presentación del plan de compensación \nque atiende la obligación.\n\nResolución No. 001459       Del 16 JUL. 2024          Hoja No. 16 de 34\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 16 de 34\nAhora bien, un aspecto que no es mencionado por la Sociedad, pero que evidencia la Autoridad \nNacional es que el artículo segundo de la Resolución 727 del 24 de abril de 2024, se fundamentó \nerróneamente en el literal b) del artículo octavo de la Resolución 1481 del 13 de julio de 2022, sin \nembargo, corresponde a un requerimiento temporal ([P]lazo de entrega a 3 meses) en donde se \ndebe ajustar la cifra incorporando una infraestructura en específico para ese momento, lo cual no es \nel objetivo de la obligación pues lo que se establece en el artículo segundo es que se presente el \nreporte constante del área por compensar. \nFinalmente, se debe señalar que el radicado ANLA 20246200317642 de 21 de marzo de 2024, que \ncita ECOPETROL S.A en el argumento, está por fuera del corte documental del Concepto Técnico \n6062 del 21 de septiembre de 2023 que fundamentó la Resolución 727 del 24 de abril de 2024, que \nes objeto de recurso, por eso, no se tiene en cuenta para sustentar los argumentos de ECOPETROL \nS.A.\nEn la siguiente figura se puede observar el periodo de seguimiento (ICA 15 correspondiente al \nperiodo comprendido entre el 1 de enero y el 31 de diciembre de 2021) y el corte documental ([H]asta \nel 27 de junio de 2023) del citado concepto técnico:\nFigura 1. Captura de pantalla de la información general del proyecto del Concepto Técnico \n6062 del 21 de septiembre de 2023\n\nResolución No. 001459       Del 16 JUL. 2024          Hoja No. 17 de 34\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 17 de 34\nFuente: Equipo ANLA (2024)\nUna vez expuesto lo anterior, no se acepta la revocatoria del artículo segundo de la Resolución 727 \ndel 24 de abril de 2024 como lo solicita ECOPETROL S.A, no obstante, se considera que el mismo \ndebe ser modificado (…)”\nDe acuerdo con las consideraciones del Concepto técnico 4304 del 25 de junio de 2024, la \nAutoridad Nacional modificará el artículo segundo de la Resolución 727 del 24 de abril de \n2024, tal como se señalará en la parte resolutiva del presente acto administrativo.\nAdicionalmente, en relación con los argumentos expuestos por el recurrente, según los \ncuales, la decisión objeto de recurso “(…) [A]dolece de falsa motivación (…)” se resalta que la \nAutoridad Nacional es garante de la Constitución, la Ley y los procedimientos que rigen la \nactuación administrativa en materia ambiental, en ese sentido las decisiones que se \nprofieren en el marco de los procesos de competencia de la Autoridad Nacional se \nencuentran debidamente sustentadas tanto técnica como jurídicamente.\nBajo ese contexto, y revisada la decisión objeto de recurso, se encuentra que el \nrequerimiento de actualizar el área objeto de compensación por cambio de uso del suelo y \nafectación a la cobertura vegetal para el campo La Cira Infantas, se fundamenta en lo \nestablecido en el literal b) del artículo octavo de la Resolución 1481 del 13 de julio de 2022 \ny se encuentra técnicamente motivada, tal como se evidencia en el Concepto técnico 6062 \ndel 21 de septiembre de 2023.\n3.\nOBLIGACIÓN RECURRIDA - ARTÍCULO TERCERO\n“ARTÍCULO TERCERO. Requerir a la sociedad ECOPETROL S.A., para que en un plazo de cuatro \n(4) meses contados a partir de la ejecutoria de este acto administrativo, presente los siguientes \najustes al Plan de compensación por cambio de uso del suelo y afectación a la cobertura vegetal del \ncampo La Cira Infantas en el sentido de adicionar las siguientes acciones de enriquecimiento vegetal:\n1.\nElaborar el diseño de siembra por nucleación, de acuerdo con las siguientes especificaciones:\ni. Distanciamiento entre núcleos: 10 m.\nii. Espaciamiento entre aros: 2 a 3 m.\niii. Un (1) individuo central de especies umbrófilas. \niv. Cuatro (4) individuos de especies heliófilas parciales en el primer anillo. \n\nResolución No. 001459       Del 16 JUL. 2024          Hoja No. 18 de 34\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 18 de 34\nv. Cinco (5) individuos de especies heliófilas en el segundo anillo. \nvi. Mínimo 200 individuos forestales por cada hectárea enriquecida\nvii. En caso de que la siembra decida realizarse en zonas desprovistas de vegetación natural \no que se encuentre en una fase primaria de desarrollo inicial del bosque (vegetación \nsecundaria baja), la densidad de siembra debe aumentarse considerando para ello un \ndiseño en donde la distancia entre núcleos sea de 3 a 4 metros y la distancia entre aros \nde 2 a 3 metros. \nviii. La cuantificación del área compensada será calculada por el área efectivamente \nenriquecida.\n2.\nEstablecer el enriquecimiento empleando al menos 10 especies nativas por hectárea, teniendo \nen cuenta los siguientes criterios ecológicos para su selección:\ni. Crecimiento rápido, medio y lento.\nii. Requerimiento de luz: heliófitas, esciófitas y hemiesciófitas.\niii. Ciclo de vida corto y largo.\niv. Frutos dispersados por animales.\nv. Fijadoras de nitrógeno.\nvi. Hábito arbóreo y no arbóreo.”\n3.1. Petición de la sociedad\n“REVOCAR el artículo tercero de la Resolución 727 de 25 de abril de 2024, por cuanto es una \nobligación a la cual ya se atendió mediante radicado ANLA 20246200317642 de 21 de marzo de \n2024.”\n3.2. Argumentos de la sociedad\nMediante comunicación con radicación 20246200537782 del 10 de mayo de 2024, la \nSociedad presentó los siguientes argumentos:\n“Una vez verificados los requerimientos señalados en el artículo tercero, se evidencia que en la \nevaluación del Concepto Técnico No. 6062 de 21 de septiembre de 2023 que fue sustento para la \nexpedición del Auto No. 10481 de 15 de diciembre de 2023, la Autoridad solicitó a través del \nnumerales 2 y 3 del artículo primero, los ajustes a los objetivos, el alcance y la cifra de áreas \nintervenidas, los cuales fueron atendidos por Ecopetrol S.A., mediante radicado ANLA \n20246200317642 de 21 de marzo de 2024; sin embargo, realizada la verificación en la parte \nconsiderativa de la Resolución objeto de recurso, no se evidencia que la Autoridad haya evaluado el \núltimo ajuste presentado, que a consideración de Ecopetrol S.A., ya contiene las especificaciones \nde las acciones de enriquecimiento vegetal de que trata el artículo tercero de la resolución objeto de \nrecurso, teniéndose entonces que la información solicitada ya reposa en el expediente LAM2249, \npendiente por ser evaluado por la ANLA.\nVisto lo anterior, se observa que la Autoridad está desconociendo el principio de respeto por el acto \npropio, definido este como el deber de mantener una coherencia en las actuaciones desarrolladas a \n\nResolución No. 001459       Del 16 JUL. 2024          Hoja No. 19 de 34\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 19 de 34\nlo largo del tiempo1, toda vez que como quedo aquí definido, la ANLA no tuvo en cuenta que \nEcopetrol S.A., ya presentó el ajuste al plan, considerándose que el nuevo requerimiento genera una \ncarga adicional a la Empresa en perjuicio de esta.\nAhora bien, es importante mencionar que, la Autoridad Nacional de Licencias Ambientales – ANLA, \ncomo todas las entidades públicas está en el deber de motivar sus actos administrativos. Asimismo, \nde garantizar que todas sus decisiones estén bajo el imperio de la ley y la Constitución Política, tal \ncomo lo establece el artículo tercero de la Ley 1437 de 2011, a saber:\n“(…) Todas las autoridades deberán interpretar y aplicar las disposiciones que regulan las actuaciones \ny procedimientos administrativos a la luz de los principios consagrados en la Constitución Política, en \nla Parte Primera de este Código y en las leyes especiales. \n Las actuaciones administrativas se desarrollarán, especialmente, con arreglo a los principios del \ndebido proceso, igualdad, imparcialidad, buena fe, moralidad, participación, responsabilidad, \ntransparencia, publicidad, coordinación, eficacia, economía y celeridad. \n(…)” \nSobre este punto el Consejo de Estado, en su Sentencia del 3 de agosto de 2016, con número de \nradicado 21364 del Magistrado Ponente Martha Teresa Briceño De Valencia, ha manifestado en \nrelación con la motivación de las decisiones administrativas, lo siguiente: \n“(…) La motivación de las decisiones de la Administración no sólo constituye un elemento estructural \ndel acto administrativo, pues además de garantizar el ejercicio de los derechos de defensa y de \ncontradicción de los interesados, implica la efectividad del principio de publicidad previsto en el artículo \n209 de la Constitución Política, al obligar a la Administración a poner en conocimiento de éstos últimos \nlas razones de las decisiones que los afectan. (…)”. \nDel mismo modo, es necesario citar el precedente del Consejo de Estado establecido en la Sentencia \n00064 de 2018, al desarrollar la motivación de los Actos Administrativos, así:\n“(…) La motivación de los actos administrativos es una carga que el derecho constitucional y \nadministrativo contemporáneo impone a la administración, según la cual ésta se encuentra obligada a \nexponer las razones de hecho y de derecho que determinan su actuar en determinado sentido. Así, el \ndeber de motivar los actos administrativos, salvo excepciones precisas, se revela como un límite a la \ndiscrecionalidad de la administración. \nEn este orden de ideas, los motivos del acto administrativo, comúnmente llamados \"considerandos\", \ndeberán dar cuenta de las razones de hecho, precisamente circunstanciadas, y de derecho, que \nsustenten de manera suficiente la adopción de determinada decisión por parte de la administración \npública, así como el razonamiento causal entre las razones expuestas y la decisión adoptada. (…)”\nCon todo lo anterior, se considera que el Acto Administrativo proferido por la ANLA, carece de \nmotivación, toda vez que emitió nuevos requerimientos sin tener en cuenta la información \npreviamente presentada por Ecopetrol S.A., motivo por el cual se considera que la Empresa no está \nen la obligación de asumir nuevos requerimientos sin que de manera previa se realice un seguimiento \na la información radicada por la Sociedad previamente. \nAsí las cosas, es dable señalar que Ecopetrol S.A., ya presentó la información de ajuste al plan de \ncompensación, por lo que se requiere que la información sea evaluada, a fin de realizar en caso de \nrequerirse los ajustes necesarios.”\n3.3. Consideraciones de la Autoridad Nacional\nLos argumentos de inconformidad presentados por el recurrente fueron objeto de \n\nResolución No. 001459       Del 16 JUL. 2024          Hoja No. 20 de 34\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 20 de 34\nevaluación por el equipo técnico de la Autoridad Nacional y mediante Concepto técnico \n4304 del 25 de junio de 2024, se presentaron las siguientes consideraciones:\n“Con respecto a los argumentos expuestos por la ECOPETROL S.A para revocar el artículo tercero \nde la Resolución 727 del 24 de abril de 2024, la Autoridad Nacional aclara que no se debió a una \nomisión en su evaluación sino a la forma que se expresó su resultado.\nEn primera instancia es de puntualizar que el radicado ANLA 20246200317642 de 21 de marzo de \n2024 que cita ECOPETROL S.A en el argumento, no se consideró pues se presentó posteriormente \na la realización del Concepto Técnico 6062 del 21 de septiembre de 2023 que fundamentó la \nResolución 727 del 24 de abril de 2024 objeto de recurso, por lo tanto, el argumento que se sustenta \nen él no es oportuno para el caso que se discute. \nEn la siguiente figura se puede observar el periodo de seguimiento (ICA 15 correspondiente al \nperiodo comprendido entre el 1 de enero y el 31 de diciembre de 2021) y el corte documental (hasta \nel 27 de junio de 2023) del citado conceto técnico:\nFigura 2. Captura de pantalla de la información general del proyecto del Concepto Técnico \n6062 del 21 de septiembre 2023\n\nResolución No. 001459       Del 16 JUL. 2024          Hoja No. 21 de 34\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 21 de 34\nFuente: Equipo ANLA (2024)\nLo segundo, es que en el concepto técnico en comento sí evaluó el ajuste al plan de compensación, \nentre lo cual se incluyó la acción de enriquecimiento como alternativa para la implementación, como \nse cita a continuación:\n“Según lo aprobado, actualmente para la implementación de la compensación por cambio de uso del suelo \ny afectación a la cobertura vegetal del campo La Cira Infantas se cuenta únicamente con acciones de \nreforestación protectora, sin embargo, en el Plan de compensación inicial ([P]resentado mediante radicado \n2021132598-1-000 del 30 de junio de 2021) también se contemplaban acciones de enriquecimiento que \nno fueron detalladas, asi (sic) que con el fin de conocer las características y verificar su viabilidad como \nalternativa para la ejecución del Plan, en el literal d, Artículo Octavo de la Resolución 1481 del 13 de julio \nde 2022 se requirió lo siguiente:\n“ARTÍCULO OCTAVO. (…)\nd.\nPresentar la formulación para el establecimiento y mantenimiento de las actividades de \nenriquecimiento, en caso de que se decida ejecutar.”\nComo respuesta a este requerimiento en el Plan de compensación ajustado presentado mediante radicado \nANLA 2022294284-1-000 del 28 de diciembre de 2022 se confirma que la acción de enriquecimiento es \nuna de las alternativas para la implementación del Plan, presentando así la siguiente propuesta: \n“7.3.1.3 Diseño de las acciones de enriquecimiento.\nPodrán ser objeto de enriquecimiento las coberturas de vegetación secundaria, en las cuales se \nrealizará la siembra de especies forestales para acelerar el proceso sucesional, mejorar la diversidad \ny composición de la vegetación.\nSe podrán hacer siembras dentro de las áreas de claros naturales de las coberturas de bosque y \nvegetación secundaria de manera puntual, procurando manejar distancias de siembra cortas (2 o 3 \nm). Uno de los sistemas de siembra a utilizar podrá ser el de “Núcleos de Anderson”, el cual se puede \nobservar en las Figura 11 y Figura 12.\nLa ecología de las especies y los patrones sucesionales naturales definen su densidad de siembra, \nde acuerdo con la siguiente clasificación:\nEspecies centrales: preponderantemente umbrófilas.\n Especies del primer aro: de carácter heliófilas parciales.\n Especies del segundo aro: preponderantemente heliófilas\n(Ver Figura 11 y 12 en las páginas 18 y 19 del Concepto técnico 4304 del 25 de junio de 2024)\n(…)\n\nResolución No. 001459       Del 16 JUL. 2024          Hoja No. 22 de 34\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 22 de 34\nDependiendo de las características específicas de cada sitio y de la disponibilidad de áreas para el \nenriquecimiento, se podrá implementar el arreglo nuclear solamente con las especies centrales y el \nprimer aro, con el fin de maximizar la densidad de siembra hasta donde sea posible.\nSe espera que con la implementación de estos diseños de enriquecimiento se logren densidades de \nalrededor de 200 a 300 individuos arbóreos plantados por hectárea.”\nDe acuerdo con lo descrito, se tiene las siguientes características de siembra y distribución de los \nindividuos:\n-\nDistanciamiento entre núcleos: 10 m. \n-\nEspaciamiento entre aros: 2 a 3 m.\n-\nUn (1) individuo central de especies umbrófilas.\n-\nCuatro (4) individuos de especies heliófilas parciales en el primer anillo.\n-\nCinco (5) individuos de especies heliófilas en el segundo anillo.\n-\nTotal: 200 a 300 individuos forestales por cada hectárea enriquecida.\nDe acuerdo con las características de la siembra en forma de nucleación, se consideran que son \npertinentes en coberturas de bosque y vegetación secundaria pues el enriquecimiento como mecanismo \nde conversión de la masa en pie, modificará atributos de composición y estructura de la comunidad vegetal \npreviamente establecida, haciendo un ecosistema más diverso y en consecuencia con mayor capacidad \nde resiliencia.\nConsiderando las características de siembra propuestas por la Sociedad, esta técnica de enriquecimiento \nno podrá realizarse en zonas de claros dentro de un parche de bosque o vegetación secundaria baja, \nespecialmente si estos son pequeños pues la distancia entre núcleos (10 metros) no permitiría conformar \nuna comunidad vegetal continua. Es así que, en caso de que la siembra decida realizarse en zonas \ndesprovistas de vegetación natural o que se encuentre en una fase primaria de desarrollo inicial del \nbosque, la densidad debe aumentarse considerando para ello un diseño de siembra en donde la distancia \nentre núcleos sea de 3 a 4 metros y la distancia entre aros de 2 a 3 metros.\nDicho lo anterior, el diseño de siembra como está propuesto por la Sociedad solo podrá desarrollarse \ncuando el propósito sea modificar de forma gradual y sucesiva la composición y la estructura de un bosque \nen sucesión medio o avanzado para potencializar o mantener su funcionalidad. Debe demostrarse que, \ncon base en un bosque de referencia, hay oportunidad de incorporar elementos para aumentar la \ndiversidad en la estructura vertical, crear condiciones para favorecer la regeneración existente, establecer \nun sotobosque multiestrato y rico en especies, introducir especies ambientalmente exigentes del bosque \nprimario, las cuales no podrían subsistir bajo las condiciones actuales, entre otros.\nPor otro lado, con respecto al arreglo espacial, se considera que es conveniente pues dada la organización \nde las especies de acuerdo con sus requerimientos de luz, se generan condiciones microclimáticas que \npermitirán el crecimiento y desarrollo de las especies que no son tolerantes a una insolación plena, en ese \nsentido proporciona un gradiente de disponibilidad de luz favorable.\nFinalmente, en cuanto a la densidad de siembra, esta no debe ser menor a 200 individuos/ha, además, la \ncuantificación de la compensación debe realizarse por el área efectivamente enriquecida.\n(…)”\nEn tercer lugar, y producto de la evaluación realizada a la propuesta, se determinó que la acción de \nenriquecimiento es viable y se acepta que se integre como una de las alternativas para la \nimplementación del plan de compensación por cambio de uso del suelo y afectación a la cobertura \nvegetal del campo La Cira-Infantas que se aprobó en el artículo séptimo de la Resolución 1481 del \n13 de julio de 2022.\n\nResolución No. 001459       Del 16 JUL. 2024          Hoja No. 23 de 34\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 23 de 34\nAhora bien, al revisar los resultados expuestos en el numeral 11.3.3 ([I]mposición de medidas \n([O]bligaciones nuevas) y/o ajustes vía seguimiento) del Concepto Técnico 6062 del 21 de \nseptiembre de 2023 que fundamentó la Resolución 727 del 24 de abril de 2024 y lo establecido en \nel artículo tercero de la misma resolución se encuentra que este último quedó establecido como un \nrequerimiento de ajuste y no como una obligación que es lo que originalmente se pretendía.\nDicho lo anterior, se tiene entonces que los resultados de la evaluación no fueron adecuadamente \nacogidos en el resuelve de la Resolución 727 del 24 de abril de 2024 por lo tanto, se encuentra que \nel artículo tercero no debe ser revocado sino modificado (…)”\nAdicionalmente, debe tener en cuenta la sociedad que en ejercicio de lo previsto en el \nartículo 2.2.2.3.9.1., del Decreto 1076 de 2015, la Autoridad Nacional se encuentra \nfacultada para realizar control y seguimiento a los proyectos, obras o actividades sujetos a \nlicencia ambiental o plan de manejo ambiental y como consecuencia de ello puede, entre \notros:\n“2. Constatar y exigir el cumplimiento de todos los términos, obligaciones y condiciones que \nse deriven de la licencia ambiental o plan de manejo ambiental.\n(…)\n8. Imponer medidas ambientales adicionales para prevenir, mitigar o corregir impactos \nambientales no previstos en los estudios ambientales del proyecto.”\nAsí mismo, “En el desarrollo de dicha gestión, la autoridad ambiental podrá realizar entre otras \nactividades, visitas al lugar donde se desarrolla el proyecto, hacer requerimientos, imponer \nobligaciones ambientales, corroborar técnicamente o a través de pruebas los resultados de los \nmonitoreos realizados por el beneficiario de la licencia ambiental o plan de manejo ambiental.”\nEstas disposiciones, buscan precisamente, que la Autoridad Nacional realice un análisis \ndetallado de cada uno de los proyectos y con fundamento en los aspectos técnicos y \njurídicos se adopten las medidas que se estimen pertinentes.\nBajo ese contexto, los requerimientos que formula la Autoridad Nacional no son limitados, \nsino que, por el contrario, se pueden modificar y/o formular unos nuevos requerimientos, \nsegún lo evaluado por el Equipo de Seguimiento de la Autoridad Nacional.\nSumado a lo anterior, para el presente caso, resulta evidente que los argumentos expuestos \npor el recurrente frente a la ausencia de un pronunciamiento sobre la información \npresentada en la comunicación con radicación 20246200317642 de 21 de marzo de 2024, \ncarecen de fundamento.\nLo anterior, en atención a que, en el marco del recurso de reposición, no es posible evaluar \ninformación nueva y diferente a la que fue tenida en cuenta para proferir la decisión objeto \nde recurso, esto en atención a que el Concepto técnico que sirvió de fundamento para la \ntoma de decisiones en la resolución objeto de recurso fue fecha el día 21 de septiembre de \n2023 y la comunicación con radicación 20246200317642 data del 21 de marzo de 2024.\n\nResolución No. 001459       Del 16 JUL. 2024          Hoja No. 24 de 34\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 24 de 34\nAhora bien, ello no implica que la información no sea tenida en cuenta por la Autoridad \nNacional, sino que esta será evaluada en el marco del seguimiento ambiental al proyecto y \nserá objeto de pronunciamiento mediante un nuevo acto administrativo.\nNo obstante lo anterior, la Autoridad Nacional considera oportuno modificar el requerimiento \nestablecido en el artículo tercero de la Resolución 727 del 24 de abril de 2024, tal como se \nseñalará en la parte resolutiva del presente acto administrativo.\n4.\nOBLIGACIÓN RECURRIDA - ARTÍCULO CUARTO\n“ARTÍCULO CUARTO. Requerir a la sociedad ECOPETROL S.A., para que en un plazo de seis (6) \nmeses contados a partir de la ejecutoria de este acto administrativo, presente los soportes de la \nimplementación del Plan de compensación por cambio de uso del suelo y afectación a la cobertura, \nsegún cronograma, para las siguientes actividades:\na.\nSelección de contratista y perfeccionamiento del contrato\nb.\nVisita a los predios y aplicación de encuestas\nc.\nTenencia del predio\nd.\nSuscripción del Acuerdo de Conservación \ne.\nDiseño predial concertado.”\n4.1. Petición de la sociedad\n“MODIFICAR el artículo cuarto de la Resolución 727 de 25 de abril de 2024, en el sentido de suprimir \nlos literales: c. Tenencia del predio, d. Suscripción del Acuerdo de Conservación, e. Diseño predial \nconcertado, toda vez que a la fecha únicamente se cuenta con la aprobación de la formulación del \nestablecimiento y mantenimiento de las actividades de enriquecimiento. \nACLARAR que la fecha de inicio del cronograma de ejecución del plan de compensación para el \ncampo La Cira-Infantas, es partir de la ejecutoria del Auto No. 10481 de 15 de diciembre de 2023, \ndado que corresponde a la fecha en que la Autoridad Nacional acepto las actividades de \nenriquecimiento para el referido plan.”\n4.2. Argumentos de la sociedad\nMediante comunicación con radicación 20246200537782 del 10 de mayo de 2024, la \nSociedad presentó los siguientes argumentos:\n“Sea lo primero indicar que mediante el Concepto Técnico No. 6062 de 21 de septiembre de 2023 \n(página 1086) la Autoridad acota lo siguiente: \n“(…) Por otro lado, es de precisar que la Resolución 1481 del 13 de julio de 2022 fue sujeta a recurso \nde reposición el cual fue resuelto por medio de la Resolución 2375 del 29 de septiembre de 2022, con \nfecha de ejecutoria del 4 de octubre de 2022, por tal motivo para el periodo de seguimiento del presente \nconcepto técnico, la implementación del Plan de Compensación aprobado se encuentra en etapa \nprecontractual, de selección de predios y participantes. (…)” \nAl respecto, es importante indicar que si bien la Resolución No. 1481 de 13 de julio de 2022 quedó \nejecutoriada el 4 de octubre de 2022, mediante el artículo octavo de la misma, se solicitó el ajuste al \n\nResolución No. 001459       Del 16 JUL. 2024          Hoja No. 25 de 34\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 25 de 34\nplan, dentro del cual se destaca el requerimiento señalado en el literal d), que menciona: \n“(…) d. Presentar la formulación para el establecimiento y mantenimiento de las actividades de \nenriquecimiento, en caso que se decida ejecutar. (…)” \nEl anterior requerimiento fue atendido por Ecopetrol S.A., mediante el comunicado con radicado \nANLA No. 2022294284-1-000 de 28 de diciembre de 2022, sobre el cual la Autoridad se pronunció \nsolo hasta el 19 de diciembre de 2023, mediante la expedición del Auto No. 10481 de 15 de diciembre \nde 2023, aprobando la ejecución de las actividades de enriquecimiento, tal como se indica a \ncontinuación: \nConcepto Técnico No. 6062 de 21 de septiembre de 2023 (página 1077): \n“(…) Teniendo en cuenta lo mencionado, se acepta la ejecución de las acciones de \nenriquecimiento a través de un sistema de siembra de “núcleos de Anderson” como alternativa para \nla ejecución del Plan de compensación por cambio de uso del suelo y afectación a la cobertura vegetal, \nsin embargo, deberá considerarse que esta actividad solamente podrá realizarse en vegetación \nsecundaria, especialmente, vegetación secundaria alta y no en amplias zonas de claros desprovistas \nde vegetación natural, de lo contrario, deberá aumentarse la densidad de siembra por hectárea \nenriquecida. Ahora bien, es importante precisar que para realizar las siembras en coberturas de \nvegetación secundaria no podrá talarse o removerse la vegetación ya establecida.\nEn caso de que el sistema de siembra a partir de “núcleos de Anderson” se decida ejecutar en \ncoberturas de pastos o de vegetación secundaria baja deberá modificarse el diseño de siembra en \ndonde la distancia entre núcleos sea de 3 a 4 metros y la distancia entre aros de 2 a 3 metros. (…)” \n(Negrita fuera de texto).\nDe lo anterior, se puede concluir que el inicio de la ejecución del cronograma debe estar a la \naprobación de la formulación del establecimiento y mantenimiento de las actividades de \nenriquecimiento, el cual fue aprobado conforme a la evaluación realizada en el Concepto Técnico \nNo. 6062 de 21 de septiembre de 2023 acogido mediante el Auto No. 10481 de 15 de diciembre de \n2023, notificado el 19 de diciembre de 2023; por lo que el inicio del cronograma se debe contemplar \ndesde la ejecutoria del referido acto administrativo. \nTeniendo en cuenta lo anterior, Ecopetrol S.A., considera necesario que la Autoridad, establezca \ncomo inicio de actividades, la fecha de aprobación de la formulación del establecimiento y \nmantenimiento de las actividades de enriquecimiento, con el fin de no poner en riesgo los recursos \npúblicos que se destinaran para la ejecución de este; toda vez que no se puede dar inicio al \nestablecimiento de las acciones de enriquecimiento, sin la respectiva aprobación por parte de la \nAutoridad, por cuanto la Empresa tiene contemplado realizar las actividades de manera paralela a \nlas acciones de reforestación, con el fin de evitar un desgaste operativo como tener cronogramas \nparalelos, duplicar informes ante la Autoridad Ambiental, así como costos operáticos y/o \nadministrativos, teniendo en cuenta que las actividades se desarrollaran en el mismo predio.”\n4.3. Consideraciones de la Autoridad Nacional\nLos argumentos de inconformidad presentados por el recurrente fueron objeto de \nevaluación por el equipo técnico de la Autoridad Nacional y mediante Concepto técnico \n4304 del 25 de junio de 2024, se presentaron las siguientes consideraciones:\n“Con respecto a los argumentos que expone ECOPETROL S.A se encuentra que son claros para \ncomprender los motivos de inconformidad y la petición, en primera instancia, de la modificación del \nartículo cuarto de la Resolución 727 del 24 de abril de 2024.\n\nResolución No. 001459       Del 16 JUL. 2024          Hoja No. 26 de 34\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 26 de 34\nDe acuerdo con lo manifestado, por un lado, debe considerarse que el plan de compensación por \ncambio de uso del suelo y afectación a la cobertura vegetal del campo La Cira-Infantas que se aprobó \npor medio de la Resolución 1481 del 13 de julio de 2022 modificada por la Resolución 2375 del 29 \nde septiembre de 2022 ([R]esuelve recurso de reposición), tenía intrínseco la aprobación del \ncronograma de actividades, de ese modo, se considera que el inicio de la implementación del plan \nse cuenta desde la fecha de ejecutoria de este acto administrativo que es el 4 de octubre de 2022.\nSi bien, en el literal d) del artículo octavo de la Resolución 1481 del 13 de julio de 2022, se requirió \nla formulación de la acción de enriquecimiento dado que en el plan original no se detallaron sus \ncaracterísticas, esto no tuvo una implicación en el inicio del cronograma pues las primeras etapas \nde ejecución no dependen de ello. En tal sentido, el inicio en la implementación del plan es posible \naun sin el pronunciamiento formal de la acción de enriquecimiento que también es de resaltar, no es \nla única alternativa de ejecución pues en el artículo décimo primero de la misma resolución se había \naprobado la acción de reforestación protectora.\nAhora bien, no se considera coherente la idea que tiene ECOPETROL S.A acerca del inicio del plan \nde compensación conforme con la fecha de ejecutoria del Auto 10481 de 15 de diciembre de 2023, \npues en este acto administrativo se presentan los resultados del seguimiento al Campo La Cira-\nInfantas, pero en él no se aprueba formalmente la acción de enriquecimiento. \nNo obstante, lo que si evidencia la Autoridad Nacional es que el plan de compensación por cambio \nde uso del suelo y afectación a la cobertura vegetal del campo La Cira-Infantas aprobado por medio \ndel artículo séptimo de la Resolución 1481 del 13 de julio de 2022, contempla su ejecución en los 8 \npredios aprobados en el artículo noveno de la misma resolución, para los cuales ya se cuenta con \nun acuerdo de conservación firmado, motivo por el cual, ya se encuentran ejecutadas las etapas \nprecontractual y de selección de predios y participantes, según lo establecido en el cronograma.\nBajo esta situación, la Autoridad Nacional considera que no se justifica requerir lo que se especifica \nen los literales c), d) y e) del artículo cuarto de la Resolución 727 de 25 de abril de 2024 de modo \nque se acepta la petición hecha por ECOPETROL S.A. (…)\nDe acuerdo con las consideraciones del Concepto técnico 4304 del 25 de junio de 2024, la \nAutoridad Nacional modificará el artículo cuarto de la Resolución 727 del 24 de abril de \n2024, en el sentido de dejar sin efectos los literales c), d) y e), tal como se señalará en la \nparte resolutiva del presente acto administrativo.\n5.\nSolicitud de aclaración.\n“Por otro lado, con relación a la solicitud de aclaración de la fecha de inicio del cronograma del \nplan de compensación por cambio de uso del suelo y afectación  a la cobertura vegetal del campo \nLa Cira-Infantas, se considera que no es pertinente pues según lo reportado en el ICA 16 (2022) \npresentado mediante radicado ANLA 20236200296582 del 30 de junio de 2023 ECOPETROL S.A \nentrega las evidencias del inicio y avance en las actividades de aislamiento de los predios aprobados \npor medio del artículo noveno de la Resolución 1481 del 13 de julio de 2022, sobre lo cual la \nAutoridad Nacional se encuentra realizando el seguimiento, de este modo, se tiene que el plan está \nen ejecución bajo los términos establecidos en el cronograma que se presentó en el plan aprobado \ny su inicio es consistente con la fecha de ejecutoria del acto administrativo. \nEn los anteriores términos, se tiene que la fecha de inicio del cronograma es el 4 de octubre de 2022, \nfecha de ejecutoria de la Resolución 2375 del 29 de septiembre de 2022 por medio de la cual se \nresuelve recurso de reposición contra la Resolución 1481 del 13 de julio de 2022 y conforme con \nello, la misma Sociedad ha presentado las evidencias que demuestran el avance en la ejecución.\nSobre esto último se informa que lo abordado no tiene implicaciones en lo establecido en la \n\nResolución No. 001459       Del 16 JUL. 2024          Hoja No. 27 de 34\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 27 de 34\nResolución 727 de 24 de abril de 2024 y en las disposiciones que se discuten en el recurso de \nreposición, por lo cual, con lo mencionado se espera dar la claridad que se requiere en la petición, \npero no afecta el pronunciamiento que es sujeto a evaluación en el concepto técnico.” 4\n5.1. Petición de la sociedad\n“ACLARAR que para las actividades de compensación anteriores a la Resolución 1200 de 28 de \nnoviembre de 2013, no es aplicable la Ficha 7.4.6.1 Compensación por aprovechamiento forestal, \nuso del suelo y afectación de cobertura vegetal y en ese sentido, se corrija la “Tabla de los Programas \ny fichas del PMAU de las obligaciones de compensación asociadas al medio biótico”, ubicada página \nnúmero 14, en el apartado aplicabilidad para el programa de compensación (7.4.6 Programa de \nCompensación del Medio Biótico) del Concepto Técnico No. 6062 de 21 de septiembre de 2023 \nacogido mediante la Resolución No. 727 de 24 de abril de 2024.”\n5.2. Argumentos de la sociedad\nMediante comunicación con radicación 20246200537782 del 10 de mayo de 2024, la \nSociedad presentó los siguientes argumentos:\n“3. Petición adicional - Aclaración sobre la aplicabilidad del programa de compensación a las \nactividades autorizadas en la Resolución No. 1641 de 2007. \nRevisada la parte considerativa de la Resolución No. 00727 de 24 de abril de 2024, Ecopetrol S.A., \nevidencia que, en la “Tabla de los Programas y fichas del PMAU de las obligaciones de \ncompensación asociadas al medio biótico” ubicada página numero (sic) 14, en el apartado \naplicabilidad para el programa de compensación (7.4.6 Programa de Compensación del Medio \nBiótico), la ANLA refiere la Resolución No. 1641 de 7 de septiembre de 2007, como se muestra en \nla siguiente imagen:\nDando a entender que, aquellas actividades que fueron realizadas entre los años 2007 al 2013 en el \nmarco de lo autorizado en la Resolución No. 1641 de 7 de septiembre de 2007, le aplicaría la medida \nde compensación de cambio de suelo que fue establecida mediante la Resolución No. 1200 de 28 \nde noviembre de 2013, infiriendo que la obligación es retroactiva.\nAsí mismo, es importante mencionar que la Resolución No. 1641 de 7 de septiembre de 2007 ha \nsido mencionada como aplicable para las medidas de compensación de cambio de uso de suelo \n4 Concepto técnico 4304 del 25 de junio de 2024\n\nResolución No. 001459       Del 16 JUL. 2024          Hoja No. 28 de 34\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 28 de 34\nasociadas al programa de compensación del medio biótico, en otros actos administrativos como el \nAuto No. 6990 de 2022 por el cual se efectuó control y seguimiento ambiental al proyecto. \nAdicionalmente, mediante oficio radicado No. 2023078026-2-000 de 13 abril de 2023, la ANLA aclaró \nla aplicabilidad de las medidas de compensación para el proyecto PMAI Mares, señalando lo \nsiguiente:\n“(…) Al respecto, mediante comunicación con radicado ANLA 2021132598-1-000 del 30 de junio de \n2021, la sociedad ECOPETROL S.A. presentó el Plan de compensación por cambio de uso del suelo \ny afectación a la cobertura vegetal para el campo La Cira Infantas y mediante comunicación con \nradicación ANLA 2022057813-1-000 del 29 de marzo de 2022, presentó el plan para la misma \nobligación relacionado al campo Aguas Blancas del Bloque Centro, ambos, enmarcados en lo \nestablecido en la Ficha 7.4.6.1. Compensación por aprovechamiento forestal, uso del suelo y \nafectación de cobertura vegetal para el cumplimiento de las obligaciones de compensación que se \nderivan del cambio de uso del suelo y afectación a la cobertura vegetal, por las obras y actividades que \nfueron autorizadas en los siguientes actos administrativos: \n•\nResolución 1461 del 7 de septiembre de 2007 (SIC) “Por la cual se revocan las Resoluciones 0703 \ndel 30 de julio de 1998, 0879 del 11 de septiembre de 1998 y 075 del 26 de enero de 2004, se \nacumulan unos expedientes, se establece un Plan de Manejo Ambiental y se toman otras \ndeterminaciones”. \n•\nResolución 1200 del 28 de noviembre de 2013 “Por la cual se modifica el Plan de Manejo \nAmbiental establecido mediante Resolución 1641 del 7 de septiembre de 2007 y se dictan otras \ndisposiciones”. \n•\nResolución 1237 del 17 de octubre de 2014 “Por la cual se aclara la Resolución 1200 del 28 de \nnoviembre de 2013 y se toman otras determinaciones (…)”. \nNo obstante lo anterior, Ecopetrol S.A. considera pertinente aclarar que para las actividades \nautorizadas bajo la Resolución No. 1641 de 7 de septiembre de 2007, se contaba con el programa \nNo. 11 de compensación forestal, Ficha 11.1 compensación forestal, la cual aplicaba para la \ncompensación de los permisos de aprovechamiento forestal otorgados por la Corporación Autónoma \nRegional de Santander – CAS, mas no contenía la obligación de compensación por cambio del uso \ndel suelo, la cual se originó a partir de la Resolución No. 1200 de 28 de noviembre de 2013 \n(subnumeral x. del literal d del numeral 2 del artículo décimo quinto), por lo tanto no procede dar una \naplicación retroactiva a la obligación antes mencionada, por cuanto esta únicamente aplicaría para \nlas estrategias de desarrollo autorizadas mediante la mencionada Resolución No. 1200. \nEn desarrollo de esta postura jurisprudencial, la Corte Constitucional ha precisado respecto al \nprincipio de la retroactividad, lo siguiente:\n“Esta restricción general a que las normas sean aplicadas de manera retroactiva evita que se entrometa \nen la producción de efectos frente a hechos consumados, es decir, aquellas situaciones que se \nprodujeron, cumplieron y quedaron terminados en vigencia de una norma anterior, por lo que al tratarse \nde hechos que fueron ya resueltos conforme a la regla antigua deberán ser acatados por la nueva, a \npesar de tener consecuencias diferentes; sin embargo esta Corte ha sido clara en señalar que ‘cuando \nse trata de situaciones jurídicas en curso, que no han generado situaciones consolidadas ni derechos \nadquiridos en el momento de entrar en vigencia la nueva ley, ésta entra a regular dicha situación en el \nestado en que esté, sin perjuicio de que se respete lo ya surtido bajo la ley antigua2”.\nCon fundamento en todo lo anterior, Ecopetrol S.A., solicita a la Autoridad Nacional de Licencias \nAmbientales – ANLA, se aclare que para las actividades de compensación anteriores a la Resolución \nNo. 1200 de 28 de noviembre de 2013, no es aplicable la Ficha 7.4.6.1 Compensación por \naprovechamiento forestal, uso del suelo y afectación de cobertura vegetal y en ese sentido, se corrija \nla “Tabla de los Programas y fichas del PMAU de las obligaciones de compensación asociadas al \nmedio biótico”, ubicada página numero (sic) 14, en el apartado aplicabilidad para el programa de \ncompensación (7.4.6 Programa de Compensación del Medio Biótico) del Concepto Técnico No. 6062 \n\nResolución No. 001459       Del 16 JUL. 2024          Hoja No. 29 de 34\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 29 de 34\nde 21 de septiembre de 2023 acogido mediante la Resolución No. 727 de 24 de abril de 2024.”\n5.3. Consideraciones de la Autoridad Nacional\nLos argumentos de inconformidad presentados por el recurrente fueron objeto de \nevaluación por el equipo técnico de la Autoridad Nacional y mediante Concepto técnico \n4304 del 25 de junio de 2024, se presentaron las siguientes consideraciones:\n“Con relación a las consideraciones expuestas por la sociedad ECOPETROL S.A, la Autoridad \nNacional aclara que la obligación de compensación por cambio de uso del suelo y afectación a la \ncobertura vegetal abordadas en la evaluación de los planes y en su seguimiento hace referencia a \nla intervención proveniente de las obras y actividades otorgadas por la Resolución 1200 de 2013, así \nque, es preciso señalar el origen de citar la Resolución 1641 de 2007 en el Concepto Técnico 6062 \ndel 21 de septiembre de 2023 acogido mediante la Resolución 727 de 24 de abril de 2024.\nLa información que se relaciona en la tabla denominada “Tabla de los Programas y fichas del PMAU \nde las obligaciones de compensación asociadas al medio biótico” ubicada en la página 14 de la \nResolución 727 de 24 de abril de 2024, proviene de lo descrito en las consideraciones de la \nResolución 399 del 11 de abril de 2017 por medio de la cual se resuelve recurso de reposición contra \nla Resolución 1610 del 21 de diciembre de 2016, misma que resuelve recurso de reposición contra \nla Resolución 1136 del 30 de septiembre de 2016 ([M]odifica la Resolución 1200 de 2013 para la \ninclusión de nuevas obras y actividades).\nAl respecto, en la Resolución 399 del 11 de abril de 2017 se indica lo siguiente:\n“(…)\n*Las fichas correspondientes al programa de compensación para el medio biótico fueron eliminadas \nsegún el literal b del Artículo Décimo Tercero de la Resolución 1136 de 2016 para las actividades \nnuevas, no obstante, seguirán vigentes las obligaciones asociadas a las mismas para las obras y \nactividades existentes aprobadas en las resoluciones 1641 de 01 de septiembre de 2007, 1200 del \n28 de noviembre de 2013 y 1237 del 17 de octubre de 2014, por tal razón se considera procedente \n\nResolución No. 001459       Del 16 JUL. 2024          Hoja No. 30 de 34\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 30 de 34\ndejar dichas fichas en virtud de los principios de articulación, coherencia e integralidad, para \nmantener unicidad del instrumento ambiental de seguimiento para los bloques Centro, Lisama y \nLlanito.\n**Las fichas correspondientes al programa de compensación por pérdida de biodiversidad por \necosistemas naturales y seminaturales aplican a las actividades nuevas autorizadas en la Resolución \n1136 del 30 de septiembre de 2016 (diferentes a las ya aprobadas en las resoluciones 1641 de 01 \nde septiembre de 2007, 1200 del 28 de noviembre de 2013 y 1237 del 17 de octubre de 2014) tal y \ncomo se establece en el literal c del Artículo Décimo Tercero del Acto Administrativo en mención.” \n(Negrita fuera de texto)\nSegún lo que se establece allí, para la compensación del medio biótico se tienen programas \ndiferenciales, uno de ellos es el Programa 7.4.6 que se asocia a las medidas del Plan de Manejo \nAmbiental y corresponde a la compensación por cambio de uso del suelo y afectación a la cobertura \nvegetal, el otro es el Programa 7.4.7 que hace referencia a la compensación por pérdida de \nbiodiversidad.\nBajo el escenario del Programa 7.4.6, y particularmente la Ficha 7.4.6.1 (Compensación por \naprovechamiento forestal, uso del suelo y afectación de cobertura vegetal), en el Concepto Técnico \n4515 de 11 de octubre de 2013 insumo de la Resolución 1200 del 28 de noviembre de 2013, la \nAutoridad Nacional reconoce que la compensación por aprovechamiento forestal es competencia de \nla CAS por ser la Autoridad Ambiental Regional que otorgó el permiso, así que la compensación que \nhace parte del proyecto “Campos de la Superintendencia de Mares, denominados A) La Cira – \nInfantas, que incluye los campos San Luis, Aguas Blancas, Tenerife, Colorado, Morenas y \nMosqueteros 1-7; B) Llanito – Gala – Galán – Cardales y; C) Lisama – Nutria – Tesoro – Peroles” se \nrefiere solamente a la relacionada con el cambio de uso del suelo y afectación a la cobertura vegetal, \ncuyo seguimiento y verificación de cumplimiento está a cargo de la Autoridad Nacional de Licencias \nAmbientales.\nAdicionalmente, se reconoce que es hasta la Resolución 1200 del 28 de noviembre de 2013 por \nmedio de la cual se modifica el Plan de Manejo Integral del proyecto (Resolución 1641 de 2007) que \nse establece el programa de compensación y propiamente la obligación, dado que el carácter de \nesta modificación fue aprobar nuevas obras y actividades con el propósito de asegurar la continuidad \nde las operaciones de explotación, y requirió la actualización del Plan de Manejo Ambiental. \nPor lo anterior, se confirma el juicio que tiene ECOPETROL S.A con respecto a la Ficha 7.4.6.1 \n(Compensación por aprovechamiento forestal, uso del suelo y afectación de cobertura vegetal) y es \nque su aplicabilidad corresponde a la intervención generada en el marco de las obras y actividades \notorgadas mediante la Resolución 1200 del 28 de noviembre de 2013, de modo que se reconoce \nque la tabla denominada “Tabla de los Programas y fichas del PMAU de las obligaciones de \ncompensación asociadas al medio biótico” ubicada en la página 14 de la Resolución 727 de 24 de \nabril de 2024 tiene un error al citar la Resolución 1641 de 7 de septiembre de 2007.\nA pesar de lo mencionado, es necesario señalar que, si bien la tabla en cuestión menciona la \nResolución 1641 de 2007, el seguimiento y las obligaciones establecidas por parte de la Autoridad \nNacional en cuanto a la compensación por cambio de uso del suelo y afectación a la cobertura \nvegetal, siempre ha reconocido que la intervención por validar es la proveniente de lo autorizado en \nla Resolución 1200 del 28 de noviembre de 2013. \nEn estos términos, se espera haber dado la claridad requerida por la Sociedad, pero se informa que \nlo abordado no tiene implicaciones en lo establecido en la Resolución 727 de 24 de abril de 2024 y \nen las disposiciones que se discuten en el recurso de reposición, por lo cual, no afecta el \npronunciamiento que es sujeto a evaluación en el concepto técnico5.\n5 Concepto técnico 4304 del 25 de junio de 2024\n\nResolución No. 001459       Del 16 JUL. 2024          Hoja No. 31 de 34\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 31 de 34\n(…)”\nDe acuerdo con las consideraciones presentadas por el Concepto técnico 4304 del 25 de \njunio de 2024, la Autoridad Nacional considera que no hay lugar a emitir un pronunciamiento \nadicional de aclaración o modificación a las decisiones y requerimientos contenidos en la \nResolución 727 del 24 de abril de 2024.\nEn mérito de lo expuesto,\nRESUELVE\nARTÍCULO PRIMERO. Modificar el artículo primero de la Resolución 727 del 24 de abril \nde 2024, de conformidad con lo expuesto en la parte motiva del presente acto \nadministrativo, el cual quedará de la siguiente manera.\n“ARTÍCULO PRIMERO. Ajustar vía seguimiento el artículo séptimo de la Resolución \n1481 del 13 de julio de 2022, el cual quedará de la siguiente manera, de acuerdo con \nlas consideraciones expuestas en el presente acto administrativo:\n“ARTÍCULO SÉPTIMO. APROBAR el Plan de compensación por cambio de uso del \nsuelo y afectación a la cobertura vegetal del campo La Cira Infantas presentado \nmediante radicado 2021132598-1-000 del 30 de junio de 2021 por Ecopetrol S.A. para \ncompensar 97,1 ha, de acuerdo con las consideraciones expuestas en el presente \nacto administrativo.”\nARTÍCULO SEGUNDO. Modificar el artículo segundo de la Resolución 727 del 24 de abril \nde 2024, de conformidad con lo expuesto en la parte motiva del presente acto \nadministrativo, el cual quedará de la siguiente manera.\n“ARTÍCULO SEGUNDO. La Sociedad ECOPETROL S.A en cada Informe de \nCumplimiento Ambiental deberá actualizar la cifra de la superficie objeto de \ncompensación por cambio de uso del suelo y afectación de la cobertura vegetal para el \ncampo La Cira Infantas en la medida que se generen nuevas intervenciones asociadas \na lo autorizado en la Resolución 1200 del 28 de noviembre de 2013.”\nARTÍCULO TERCERO. Modificar el artículo tercero de la Resolución 727 del 24 de abril \nde 2024, de conformidad con lo expuesto en la parte motiva del presente acto \nadministrativo, el cual quedará de la siguiente manera.\n“ARTÍCULO TERCERO. Aceptar la acción de enriquecimiento como alternativa \nadicional a la reforestación protectora para implementar el plan de compensación por \ncambio de uso del suelo y afectación a la cobertura vegetal del campo La Cira-Infantas \naprobado por medio del artículo séptimo de la Resolución 1481 del 13 de julio de 2022.\nObligaciones:\n1.\nEl enriquecimiento se desarrollará por nucleación, con el siguiente diseño:\ni. Distanciamiento entre núcleos: 10 m. \n\nResolución No. 001459       Del 16 JUL. 2024          Hoja No. 32 de 34\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 32 de 34\nii. Espaciamiento entre aros: 2 a 3 m.\niii. Un (1) individuo central de especies umbrófilas.\niv. Cuatro (4) individuos de especies heliófilas parciales en el primer anillo.\nv. Cinco (5) individuos de especies heliófilas en el segundo anillo.\nvi. Mínimo 200 individuos forestales por cada hectárea enriquecida.\n2.\nEstablecer el enriquecimiento empleando al menos 10 especies nativas por hectárea, \nteniendo en cuenta los siguientes criterios ecológicos para su selección:\ni.\nCrecimiento rápido, medio y lento.\nii.\nRequerimiento de luz: heliófitas, esciófitas y hemiesciófitas.\niii.\nCiclo de vida corto y largo.\niv.\nFrutos dispersados por animales.\nv.\nFijadoras de nitrógeno.\nvi.\nHábito arbóreo y no arbóreo.”\nARTÍCULO CUARTO. Dejar sin efectos jurídicos el contenido de los literales c) d) y e) del \nartículo cuarto de la Resolución 727 del 24 de abril de 2024, de conformidad con lo expuesto \nen la parte motiva del presente acto administrativo.\nARTÍCULO QUINTO. Notificar el presente acto administrativo al representante legal, o al \napoderado debidamente constituido o a la persona debidamente autorizada por la Sociedad \nECOPETROL S.A., o a quien haga sus veces de conformidad con lo dispuesto en los \nartículos 67 y siguientes de la Ley 1437 de 2011.\nPARÁGRAFO. En el suceso en que el titular de la licencia o el permiso, entre en proceso \nde disolución o régimen de insolvencia empresarial o liquidación regulados por las normas \nvigentes, informará inmediatamente de esta situación a la Autoridad Nacional, con \nfundamento, entre otros, en los artículos 8, 58, 79, 80, 81, 95 numeral 8 de la Constitución \nPolítica de 1991, en la Ley 43 de 1990, en la Ley 222 de 1995, en la Ley 1333 de 2009 y \ndemás normas vigentes y jurisprudencia aplicable.\nAdicional a la obligación de informar a la Autoridad Nacional de tal situación, el titular de la \nlicencia o permiso aprovisionará contablemente las obligaciones contingentes que se \nderiven de la existencia de un procedimiento ambiental sancionatorio conforme con el \nartículo 40 de la Ley 1333 de 2009 o la norma que la adicione, modifique o derogue.\nARTÍCULO SEXTO. Comunicar el presente acto administrativo a las Alcaldías Municipales \nde Barrancabermeja, San Vicente de Chucurí, El Carmen de Chucurí, Betulia, Simacota, y \nPuerto Wilches en el Departamento de Santander, a la Gobernación de Santander, a la \nCorporación Autónoma Regional de Santander - CAS, a los señores: Aracelia Bautista \nPérez, Jaime Martínez Hernández y Cristian Javier Diaz Toledo, en calidad de terceros \nintervinientes reconocidos mediante Auto 6957 del 30 de agosto de 2023 y a la Procuraduría \nDelegada para asuntos Ambientales y Agrarios.\n\nResolución No. 001459       Del 16 JUL. 2024          Hoja No. 33 de 34\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 33 de 34\nARTÍCULO SÉPTIMO. Publicar la presente Resolución en la Gaceta Ambiental de la \nAutoridad Nacional de Licencias Ambientales - ANLA, de conformidad con lo señalado en \nel artículo 71 de la Ley 99 de 1993.\nARTÍCULO OCTAVO. Contra el presente acto administrativo no procede recurso alguno \nde conformidad con lo establecido en el artículo 87 del Código de Procedimiento \nAdministrativo y de lo Contencioso Administrativo.\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\nDado en Bogotá D.C., a los 16 JUL. 2024\nEDILBERTO PENARANDA CORREA\nASESOR\nIBLER ANDERSON MOLANO RINCON\nCONTRATISTA\nOSCAR GILBERTO GALVIS CAMACHO\nCONTRATISTA\nExpediente No. LAM2249\nConcepto técnico 4304 del 25 de junio de 2024\nFecha: 04 de julio de 2024\nProceso No.: 20241000014594\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los \narchivos digitales de la Entidad\n\nResolución No. 001459       Del 16 JUL. 2024          Hoja No. 34 de 34\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 34 de 34\n"
}