{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 000492",
  "fecha_resolución": "1993-12-22",
  "anio_resolucion": "1993",
  "nombre_proyecto": "Soporte de Presión Cusiana\", localizado en",
  "nombre_proyecto_normalizado": "SOPORTE DE PRESION CUSIANA LOCALIZADO EN",
  "ubicación": "Municipio De Aguazul Del Departamento Del Casanare",
  "empresa": "ECOPETROL",
  "empresa_normalizada": "ECOPETROL",
  "numero_expediente": "D-7946",
  "radicados": [
    "20236200170412",
    "20246200040162"
  ],
  "descripcion": "POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN",
  "tipos_infraccion": [
    "Manejo de aguas",
    "Tala o afectación de bosques",
    "Incumplimiento del PMA"
  ],
  "tipos_infraccion_normalizados": [
    "MANEJO DE AGUAS",
    "TALA O AFECTACION DE BOSQUES",
    "INCUMPLIMIENTO DEL PMA"
  ],
  "pdf_id": "45829",
  "file_name": "ANLA_45829.pdf",
  "texto_completo": "República de Colombia\nMinisterio de Ambiente y Desarrollo Sostenible\nAUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES\n- ANLA –\nRESOLUCIÓN N° 000492\n(21 MAR. 2024)\nPágina 1 de 27\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nEL ASESOR DEL DESPACHO DEL DIRECTOR DE LA AUTORIDAD NACIONAL DE \nLICENCIAS AMBIENTALES – ANLA\nEn ejercicio de las facultades legales establecidas mediante la Ley 99 del 22 de diciembre \nde 1993, el Decreto Ley 3573 del 27 de septiembre de 2011, modificado por el Decreto \n376 del 11 de marzo de 2020, por el cual se modifica la estructura de la Autoridad \nNacional de Licencias Ambientales y acorde con lo regulado en el Decreto 1076 del 26 de \nmayo de 2015, la Resolución 669 del 14 de abril de 2020, la Resolución 1957 del 5 de \nnoviembre de 2021 y la Resolución 2795 del 25 de noviembre de 2022, expedidas por la \nAutoridad Nacional de Licencias Ambientales, y\nCONSIDERANDO\nQue mediante Resolución 1736 del 29 de diciembre de 1995, el entonces Ministerio del \nMedio Ambiente, hoy Ministerio de Ambiente y Desarrollo Sostenible, (En adelante el \nMinisterio), otorgó Licencia Ambiental Ordinaria a la sociedad BP EXPLORATION \nCOMPANY (COLOMBIA) LTD, para el proyecto \"Soporte de Presión Cusiana\", localizado en \njurisdicción del municipio de Aguazul del departamento del Casanare.\nQue mediante Resolución 52 del 27 de enero de 1997, el Ministerio, otorgó Licencia \nAmbiental Ordinaria a la Sociedad BP EXPLORATION COMPANY (COLOMBIA) LTD, para \nel proyecto “Soporte de presión Cusiana (línea de flujo Cupiagua E)”, localizado en jurisdicción \ndel Municipio de Aguazul del Departamento de Casanare; así mismo, en su artículo \nvigésimo segundo estableció que debería destinar como mínimo un 1% del total de la \ninversión del proyecto para la recuperación, preservación y vigilancia de las cuencas \nhidrográficas de las cuales se requiere hacer uso del recurso, conforme a lo establecido en \nel artículo 43 de la Ley 99 del 22 de diciembre de 1993. \nQue a través de la Resolución 334 del 28 de abril de 1997, el Ministerio, aclaró el Artículo \nVigésimo Tercero de la Resolución 52 del 27 de enero de 1997, en el sentido de indicar y \ndelimitar la franja de protección de los cauces del área del proyecto.\nQue por medio de la Resolución 1906 del 30 de septiembre de 2010, el Ministerio autorizó \nla cesión total de la licencia ambiental otorgada mediante Resolución 52 del 27 de enero de \n1997, para el proyecto “Soporte de presión Cusiana (línea de flujo Cupiagua E)”, a la \nsociedad BP EXPLORATION COMPANY (COLOMBIA) LTD., en favor de la sociedad \n\nResolución No. 000492       Del 21 MAR. 2024          Hoja No. 2 de 27\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 2 de 27\nECOPETROL S.A. (En adelante la Sociedad); de igual forma dispuso que la Sociedad sería \nresponsable de todos los elementos, actos y hechos principales y accesorios generados \ncomo consecuencia de la ejecución del proyecto. \nQue mediante Resolución 2297 del 18 de noviembre de 2010, el Ministerio, resolvió el \nrecurso de reposición interpuesto en contra de la Resolución 1906 del 30 de septiembre de \n2010, en lo relacionado con los efectos económicos que resulten de la decisión de los \nprocesos sancionatorios que se encuentren en curso, y por ende se modificó el artículo \ncuarto de la Resolución en mención en el sentido de suprimir la palabra \"judiciales\". \nQue por medio de la Resolución 340 del 11 de marzo de 2019, la Autoridad Nacional de \nLicencias Ambientales, (En adelante la Autoridad Nacional), modificó la Resolución 52 del \n27 de enero de 1997, en el sentido de incluir como línea general de la inversión forzosa de \nno menos del 1%, las acciones de protección, conservación y preservación a través de \nrestauración ecológica, rehabilitación y recuperación, dentro de las cuales se incluye el \ndesarrollo de proyectos de uso sostenible, para desarrollarse a través de acciones de \nconservación con proyecto productivo de uso sostenible de Sistema Silvopastoril, en áreas \ncon vocación silvopastoril y de pastoreo semi-intensivo, dentro del área del Núcleo \nPiedemonte; de conformidad con lo dispuesto en el literal a) del numeral 1° del artículo \n2.2.9.3.1.9 del Decreto 1076 de 2015 incorporado por el Decreto 2099 de 2016, modificado \npor los Decretos 075 y 1120 de 2017; de igual forma, se aprobó la viabilidad de invertir \nhasta un 10% del valor total de la actividad en la realización de los estudios y/o diseños \ndentro de las líneas de inversión de conformidad con lo establecido en el parágrafo 4 del \nartículo 2.2.9.3.1.9 del mencionado Decreto. \nQue a través de la Resolución 1083 del 17 de junio de 2019, la Autoridad Nacional resolvió \nel recurso de reposición interpuesto contra la Resolución 340 del 11 de marzo de 2019, en \nconsecuencia, aceptó preliminarmente los presupuestos y valores de inversión de las \nactividades aprobadas, y aclaró requerimientos realizados en virtud del desarrollo de la \nactividad de la línea de inversión de no menos del 1% aprobada, así como los tiempos para \nla presentación de los mismos. \nQue por medio de la Resolución 253 del 2 de febrero de 2021, la Autoridad Nacional \nmodificó la Resolución 52 del 27 de enero de 1997, en virtud del acogimiento al porcentaje \nincremental de la base de liquidación de la inversión forzosa de no menos del 1%, de \nconformidad con lo señalado en el artículo 321 del Plan Nacional de Desarrollo - PND (Ley \n1955 del 25 de mayo del 2019). \nQue a través de la Resolución 541 del 19 de marzo de 2021, la Autoridad Nacional resolvió \nel recurso de reposición interpuesto por la Sociedad en contra de la Resolución 253 del 2 \nde febrero de 2021, en el sentido de confirmar y modificar algunas disposiciones.\nQue por medio de la Resolución 2438 del 31 de diciembre de 2021, la Autoridad Nacional \naprobó la actualización del Plan de Gestión Social de los Campos Cusiana, Cupiagua y \nRecetor, incluyendo el proyecto “Soporte de presión Cusiana (línea de flujo Cupiagua E)”. \nQue mediante Resolución 1186 del 7 de junio de 2022, la Autoridad Nacional resolvió el \nrecurso de reposición interpuesto por la Sociedad en contra de la Resolución 2438 de 31 \nde diciembre de 2021, por la cual se aprobó la actualización del Plan de Gestión Social de \n\nResolución No. 000492       Del 21 MAR. 2024          Hoja No. 3 de 27\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 3 de 27\nlos Campos Cusiana, Cupiagua y Recetor, en el sentido de confirmar y modificar algunas \ndisposiciones.\nQue por medio de la Resolución 3075 de 26 diciembre 2023, la Autoridad Nacional aceptó \nla propuesta de “Acuerdo de conservación código 85010_1P_019” en el área seleccionada \ndentro del predio Santa Lucía, ubicado en la vereda Palo Solo del Municipio de Aguazul en \nel Departamento de Casanare, para ejecutar acciones de preservación y restauración en \nun área de 3,77 ha y para la implementación de los incentivos correspondientes a ganadería \nsilvopastoril en un área de 3 ha. Acto administrativo notificado por correo electrónico el 26 \nde diciembre de 2023.\nQue por medio de la comunicación con radicación 20246200040162 del 11 de enero de \n2024, la Sociedad interpuso Recurso de Reposición en contra de la Resolución 3075 de 26 \ndiciembre 2023; argumentos que fueron evaluados por el equipo técnico de la Autoridad \nNacional y en consecuencia expidió el Concepto técnico 894 del 26 de febrero de 2024.\nCOMPETENCIA DE LA AUTORIDAD NACIONAL \nEl Gobierno Nacional, mediante Decreto Ley 3573 del 27 de septiembre de 2011, creó la \nAutoridad Nacional de Licencias Ambientales – ANLA, como una entidad con autonomía \nadministrativa y financiera, sin personería jurídica, la cual hace parte del Sector \nAdministrativo de Ambiente y Desarrollo Sostenible, en los términos del artículo 67 de la \nLey 489 del 29 de diciembre de 1998.\nEl numeral 1° del artículo tercero del mencionado decreto estableció dentro de las funciones \nde la Autoridad Nacional, la de otorgar o negar las licencias, permisos y trámites \nambientales de competencia del Ministerio, de conformidad con la ley y los reglamentos.\nMediante el Decreto 376 del 11 de marzo de 2020, se modificó la estructura de la Autoridad \nNacional de Licencias Ambientales.\nMediante la Resolución 669 del 14 de abril de 2020, se nombró como servidor público a \nEDILBERTO PEÑARANDA CORREA, identificado con cédula de ciudadanía 4.052.851, en \nel empleo de libre nombramiento y remoción de Asesor, código 1020, grado 15, adscrito a \nla Dirección General de la planta global de la ANLA.\nEl 5 de noviembre de 2021, la Autoridad Nacional emitió la Resolución 1957 “Por la cual se \nadopta el Manual Específico de Funciones y de Competencias Laborales para los empleos de la \nplanta de personal de la Autoridad Nacional de Licencias Ambientales - ANLA”, en donde se \nestablece que corresponde al Despacho del Director General de la Autoridad Nacional de \nLicencias Ambientales - ANLA, “Suscribir los actos administrativos que otorgan, niegan, \nmodifican, ajustan o declaran la terminación de las licencias, permisos y trámites ambientales”.\nEn ejercicio de las facultades conferidas por la Ley 489 de 1998, se expidió la Resolución \n2795 del 25 de noviembre de 2022 “Por la cual se delegan unas funciones y se dictan otras \ndisposiciones”, en su artículo primero, numeral 15° delegó en el Asesor Código 1020 Grado \n15 del Despacho del Director General, la función de “Resolver los recursos de reposición \ninterpuestos contra los actos administrativos que se emiten en cumplimiento de las funciones \nanteriores.”\n\nResolución No. 000492       Del 21 MAR. 2024          Hoja No. 4 de 27\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 4 de 27\nTeniendo en cuenta lo anterior, es el Asesor del Despacho del Director General de la \nAutoridad Nacional el competente para pronunciarse sobre el recurso de reposición \ninterpuesto por la Sociedad en contra de la Resolución 3075 del 26 de diciembre de 2023. \nFUNDAMENTOS JURÍDICOS\nEl procedimiento para la presentación y resolución de recursos contra los actos \nadministrativos se encuentra reglado en el Código de Procedimiento Administrativo y de lo \nContencioso Administrativo artículos 74 y siguientes, que particularmente respecto del \nrecurso de reposición al tenor literal expresan:\n“(…) \nArtículo 74. Recursos contra los actos administrativos.\n Por regla general, contra los actos definitivos procederán los siguientes recursos: \n1.\nEl de reposición, ante quien expidió la decisión para que la aclare, modifique, adicione o \nrevoque \n(…)”\nA su vez, los artículos 76 y 77 del Código enunciado preceptúan: \n“Artículo 76. Oportunidad y presentación.\nLos recursos de reposición y apelación deberán interponerse por escrito en la diligencia de \nnotificación personal, o dentro de los diez (10) días siguientes a ella, o a la notificación por aviso, o \nal vencimiento del término de publicación, según el caso. Los recursos contra los actos presuntos \npodrán interponerse en cualquier tiempo, salvo en el evento en que se haya acudido ante el juez. \nLos recursos se presentarán ante el funcionario que dictó la decisión, salvo lo dispuesto para el de \nqueja, y si quien fuere competente no quisiere recibirlos podrán presentarse ante el procurador \nregional o ante el personero municipal, para que ordene recibirlos y tramitarlos, e imponga las \nsanciones correspondientes, si a ello hubiere lugar. \nEl recurso de apelación podrá interponerse directamente, o como subsidiario del de reposición y \ncuando proceda será obligatorio para acceder a la jurisdicción. \nLos recursos de reposición y de queja no serán obligatorios. \nArtículo 77. Requisitos.\nPor regla general los recursos se interpondrán por escrito que no requiere de presentación personal \nsi quien lo presenta ha sido reconocido en la actuación. Igualmente, podrán presentarse por medios \nelectrónicos. \nLos recursos deberán reunir, además, los siguientes requisitos: \n1. Interponerse dentro del plazo legal, por el interesado o su representante o apoderado debidamente \nconstituido. \n2. Sustentarse con expresión concreta de los motivos de inconformidad.\n\nResolución No. 000492       Del 21 MAR. 2024          Hoja No. 5 de 27\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 5 de 27\n3. Solicitar y aportar las pruebas que se pretende hacer valer. \n4. Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea ser \nnotificado por este medio. \nSólo los abogados en ejercicio podrán ser apoderados (…)\nA su vez, el artículo 80 del citado Código, establece el alcance del contenido de la decisión que \nresuelve el recurso:\n“Artículo 80. Decisión de los recursos. -Vencido el período probatorio, si a ello hubiere lugar, y sin \nnecesidad de acto que así lo declare, deberá proferirse la decisión motivada que resuelva el recurso. \nLa decisión resolverá todas las peticiones que hayan sido oportunamente planteadas y las que surjan \ncon motivo del recurso.\n(…)”\nCONSIDERACIONES DE LA AUTORIDAD NACIONAL FRENTE AL RECURSO DE \nREPOSICIÓN INTERPUESTO POR LA SOCIEDAD. \nDesde el punto de vista procedimental, se observa que el recurso de reposición interpuesto \npor la sociedad ECOPETROL S.A., en contra de la Resolución 3075 del 26 de diciembre \nde 2023, cumple con los requisitos establecidos en el artículo 77 y concordantes del Código \nde Procedimiento Administrativo y de lo Contencioso Administrativo, en cuanto a lo \nsiguiente: \n1.\nInterponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido.\nSe encuentra acreditado que el día 26 de diciembre de 2023, la Sociedad fue debidamente \nnotificada por correo electrónico de la Resolución 3075 del 26 de diciembre de 2023; frente \na la cual interpuso recurso de reposición por intermedio de su Apoderada General el día 11 \nde enero de 2024 y radicado en la Autoridad Nacional bajo el número 20246200040162 \nesto es, dentro de los diez (10) días siguientes a la notificación, de conformidad con lo \npreceptuado en el artículo 76 de la Ley 1437 de 2011.\n2.\nSustentarse con expresión concreta de los motivos de inconformidad. \nLa Sociedad presentó los argumentos en contra de las disposiciones recurridas de la \nResolución 3075 del 26 de diciembre de 2023, los cuales serán tenidos en cuenta para \ndecidir el presente recurso de reposición.\n3.\nSolicitar y aportar las pruebas que se pretende hacer valer.\nEn el recurso de reposición la Sociedad no solicitó, ni aportó pruebas de ninguna índole.\n4.\nIndicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea ser \nnotificado por este medio.\nLa sociedad manifestó que, para efectos de la notificación dentro del presente expediente, que “(…) \nrecibe notificaciones a través de la Gerencia Jurídica de Entorno de la Vicepresidencia Jurídica de \n\nResolución No. 000492       Del 21 MAR. 2024          Hoja No. 6 de 27\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 6 de 27\nEcopetrol \nS.A., \nal \ncorreo \nelectrónico \noficial \nde \nnotificaciones \nde \nla \nempresa: \nnotificacionesjudicialesecopetrol@ecopetrol.com.co\n (…)”\nCon base en lo anterior, verificado el cumplimiento de los requisitos establecidos en el \nCódigo de Procedimiento Administrativo y de lo Contencioso Administrativo -CPACA-, \nrespecto a la procedencia del señalado recurso de reposición, la Autoridad Nacional \nprocederá a resolverlo, teniendo en cuenta las consideraciones realizadas en el Concepto \nTécnico 894 del 26 de febrero de 2024; en el mismo orden de los argumentos presentados \npor la sociedad, a saber:\n1.\nDISPOSICIÓN RECURRIDA –PARÁGRAFO DEL ARTÍCULO SEGUNDO DE LA \nRESOLUCIÓN 3075 DEL 26 DE DICIEMBRE DE 2023.\n“(…) ARTÍCULO SEGUNDO. ACEPTAR a la Sociedad ECOPETROL S.A. la propuesta de \n“Acuerdo de conservación código 85010_1P_019” en el área seleccionada dentro del predio \nSanta Lucía, ubicado en la vereda Palo Solo del municipio de Aguazul en el departamento del \nCasanare, para ejecutar acciones de preservación y restauración en un área de 3,77 ha y para \nla implementación de los incentivos correspondientes a ganadería silvopastoril en un área de \n3 ha; de conformidad con lo expuesto en la parte motiva del presente acto administrativo. \nPARÁGRAFO. La Sociedad ECOPETROL S.A, deberá incluir acciones de restauración activa \nen las zonas desprovistas de vegetación natural ubicadas en el área destinada a la \nconservación identificada en el modelo de almacenamiento geográfico como polígono \n85010_1P_019_A, de conformidad con lo expuesto en la parte motiva del presente acto \nadministrativo”.\n1.1\nPetición de la Sociedad.\n“(…) REVOCAR el parágrafo del artículo segundo de la Resolución No. 003075 de 26 \ndiciembre 2023, y reconocer la restauración pasiva que se ha venido presentado en el predio \ndel acuerdo de conservación 85010_1P_019, de acuerdo con los argumentos esbozados en \nel presente recurso”.\n1.2\nArgumentos de la Sociedad.\n“(…) \nB. Argumentos que sustentan el presente recurso de reposición \nAhora bien, de conformidad con lo antelado en el acápite de antecedentes, Ecopetrol S.A. procederá \na explicar los motivos de inconformidad frente a una parte del contenido resolutivo de la Resolución \nopugnada, así: \n•\nDel parágrafo del artículo segundo de la Resolución 3075 de 26 diciembre 2023 – de las \nacciones de restauración activa: \nARTÍCULO SEGUNDO. ACEPTAR a la Sociedad ECOPETROL S.A., la propuesta de “Acuerdo de \nconservación código 85010_1P_019” en el área seleccionada dentro del predio Santa Lucía, ubicado \nen la vereda Palo Solo del [M]unicipio de Aguazul en el [D]epartamento del Casanare, para ejecutar \nacciones de preservación y restauración en un área de 3,77 ha y para la implementación de los \n\nResolución No. 000492       Del 21 MAR. 2024          Hoja No. 7 de 27\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 7 de 27\nincentivos correspondientes a ganadería silvopastoril en un área de 3 ha; de conformidad con lo \nexpuesto en la parte motiva del presente acto administrativo. \nPARÁGRAFO: La Sociedad ECOPETROL S.A, deberá incluir acciones de restauración activa en \nlas zonas desprovistas de vegetación natural ubicadas en el área destinada a la conservación \nidentificada en el modelo de almacenamiento geográfico como polígono 85010_1P_019_A, de \nconformidad con lo expuesto en la parte motiva del presente acto administrativo. \nDel citado parágrafo, es importante indicar a la ANLA que el plan de no menos del 1% presentado \npor Ecopetrol S.A. mediante los radicados 2017048863-1-000 de 30 de junio de 2017 y 2018000297-\n1-000 de 2 de enero de 20181, aprobado bajo la Resolución 340 de 11 de marzo de 2019 y 1083 de \n17 de junio de 20192, se estableció de manera clara y expresa, que las actividades serán enfocadas \na una restauración pasiva, como se cita a continuación, en su capítulo 7: \n“7 DESCRIPCIÓN DE LA(S) LINEA(S) DE INVERSIÓN\n 7.1. \nLINEA \nDE \nINVERSIÓN \nEN \nPROYECTOS \nSOSTENIBLES \n(SISTEMA \nSILVOPASTORIL) \nLos proyectos Silvopastoril estarán complementados con acciones de conservación de \nbosques de galería, nacimientos de agua, lagunas, entre otros, los cuales serán aislados para \nfavorecer los procesos de restauración pasiva, de esta manera se potencializa la \nrestauración ecológica del territorio mediante acciones de conservación y actividades \namigables con el medio ambiente.” Subrayado y negrita fuera de texto.\nLa afirmación anterior, toma asidero con la expedición del concepto técnico 7530 de 10 de diciembre \nde 2018, que sirvió como sustento para la emisión de la Resolución 340 de 11 de marzo de 2019, \nen el que indicó en el numeral 10.1.3 Requerimientos para implementar acciones conservación \n(página 44 de 46), lo siguiente: \n“7. Teniendo en cuenta que en los predios se plantea el aislamiento de bosques de galería, \nnacimientos de agua, lagunas, entre otros, con el fin de favorecer procesos de restauración \npasiva, y que el proyecto plantea el establecimiento de un acuerdo de conservación de estas \náreas, la empresa deberá allegar en los respectivos informes de avance del proyecto la \nsiguiente información (…)” ([N]egrita intencional) \nAsí las cosas, desde la aprobación de la línea de inversión bajo la Resolución 340 de 11 de marzo \nde 2019, se estableció y aceptó que las actividades de aislamiento de áreas de conservación se \nrealizarían en procesos de restauración pasiva y no activa, como lo indicó la ANLA con la emisión \ndel acto administrativo objeto de reproche.\nCon lo dispuesto en el parágrafo del artículo segundo, la Autoridad Nacional está desconociendo y \nmodificando de manera sustancial las condiciones y alcance definido previamente en el plan de \ninversión aprobado y utilizado como insumo principal para llevar a cabo la concertación y firma del \nacuerdo de conservación voluntario No. 85010_1P_019 con el propietario del predio Santa Lucia, el \ncual no contempla acciones encaminadas a restauración activa, sino, la pasiva como se expuso y \naprobó en su momento, por lo que este actuar, se encuentra contrario a las disposiciones de la \nseguridad jurídica y del principio de buena fe, que serán abordados más adelante. \n1 Mediante los cuales Ecopetrol S.A. presentó acogimiento a los artículos 2.2.9.3.1.12 y 2.2.9.3.1.17 numeral 3, del Capítulo \n3 del Decreto 1076 de 2015, modificados de acuerdo con el contenido del Decreto 2099 de 22 de diciembre de 2016 y Decreto \n75 de 20 de enero de 2017.\n2 Por la cual se resuelve un recurso de reposición contra la Resolución 340 de 11 de marzo de 2019.\n\nResolución No. 000492       Del 21 MAR. 2024          Hoja No. 8 de 27\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 8 de 27\nAhora bien, sobre las coberturas vegetales existentes en el área de conservación del predio Santa \nLucia, es pertinente traer a colación las apreciaciones realizadas por el profesional de la ANLA, en \nel insumo técnico No. 8422 de 30 de noviembre de 2023, acogido por la resolución recurrida, en las \npáginas 35, 37 y 39, así:\n“Se procede a verificar las áreas de conservación y de incentivo, identificando que es \nconsistente la información presentada por la Sociedad en el documento “Informe consolidado \nNo. 4 de inversión forzosa de no menos del 1% en el Núcleo Piedemonte y la subzona \nhidrográfica del río Cusiana” con la información cartográfica. Sin embargo, es de resaltar que la \nsubdivisión por actividades de preservación y recuperación no está reflejada en el modelo de \nalmacenamiento geográfico. Por otro lado, el polígono identificado con el ID 85010_1P_019_A \nel cual tiene como actividad Conservación, presenta una zona sin cobertura arbórea, sino más \nbien de pastos arbolados; lo cual dista de la caracterización presentada por la Sociedad para \nestas áreas que es de bosque de galería o bosque fragmentado con vegetación secundaria.” \nPágina 37:\n“(…) Conforme a lo anterior, se procede a realizar el análisis multitemporal del predio Santa \nLucia con el fin de verificar el comportamiento de las coberturas vegetales en el predio, en \nespecial en la zona destinada a conservación. Este análisis se realizó a través de las imágenes \nsatelitales de la plataforma Google Earth para los años 2009, 2012 y 2017; y del Sistema para \nel Análisis y Gestión de Información del Licenciamiento Ambiental AGIL para el año 2023. Como \nse puede observar a continuación, no se identifican cambios significativos en la extensión o \nestructura de las coberturas vegetales del predio, las zonas boscosas mantienen su extensión \ny en la zona destinada a conservación la cobertura de bosque presenta un ligero aumento en el \ndesarrollo de vegetación.\n(Ver Figura 25 en la página 5 del concepto técnico 894 del 26 de febrero de 2024).\nPágina 39: \n“Para el caso del polígono 85010_1P_019_A, en la “Figura 22. Acuerdo de conservación predio \nSanta Lucia” se observa que una porción del costado nororiental del polígono está desprovista \nde coberturas boscosas. Esto indica que para que dichas áreas puedan ser parte del acuerdo \nde conservación no basta con realizar el aislamiento para su preservación, sino que al ser áreas \ndesprovistas de vegetación natural se deben proponer acciones de restauración activa que \nposibiliten la recuperación de coberturas.”\nDe las imágenes aportadas por la ANLA en el mencionado concepto técnico de los años 2009 a 2017 \nno muestran una restauración importante, sin embargo, al detallar la imagen que la Autoridad \nAmbiental presenta de 2023, se aprecia que la zona señalada como “[D]esprovista de vegetación” \nsi muestra una recuperación, por lo cual, es erróneo concluir o tan siquiera la ANLA indicar que el \nárea no puede o no cuenta con una recuperación por sí misma, cuando es evidente que ésta ha \npasado de una cobertura de pastos arbolados a bosque fragmentado con vegetación secundaria, \nsituación que fue evidenciada por Ecopetrol S.A. en campo durante la selección del predio y \ndefinición del diseño predial, demostrando con ello que la restauración pasiva ha venido aumentando \nprogresivamente.\n(Ver Imagen 1 en la página 6 del concepto técnico 894 del 26 de febrero de 2024).\nAdicionalmente, es importante indicar que del análisis de la topografía del terreno en la porción del \ncostado nororiental del polígono realizado por Ecopetrol S.A. encontró que esta zona tiene un \ndesnivel y corresponde a un área de constante saturación en época de invierno, razón por la cual, la \nregeneración natural ha necesitado de un mayor tiempo para su recuperación dado que es una zona \nmás susceptible al encharcamiento y donde las especies que allí han surgido de manera natural se \n\nResolución No. 000492       Del 21 MAR. 2024          Hoja No. 9 de 27\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 9 de 27\nadaptan fácilmente a las condiciones de humedad permanente, lo cual lleva mucho más tiempo si \nse implementan otro tipo de especies de forma asistida. \nEn las siguientes imágenes se puede apreciar el perfil longitudinal corresponde al trazado de la línea \nblanca, lo que evidencia que el terreno presenta declinaciones o zonas de bajo en dirección hacia el \nárea de conservación:\n(Ver Imágenes 2 y 3 en la página 7 del concepto técnico 894 del 26 de febrero de 2024).\nAsimismo, es pertinente señalar que como parte de las gestiones a reportar por la Empresa durante \nla vigencia de 2023, en el Informe de Núcleo Piedemonte No. 5 para el proyecto Línea de Flujo \nSoporte de Presión a Cusiana, se encuentran las actividades de implementación del plan de \nseguimiento y monitoreo que incluye el levantamiento de la línea base del predio Santa Lucia para \ncomparar el estado de las áreas antes y después de finalizado el acuerdo de conservación, a partir \nde varios insumos, entre ellos, la toma ortofotografía, que se realizó en el 2023 donde se puede \nconfirmar la condición de recuperación natural ([P]pasiva) en este sector del área de conservación \ndel predio aludido.\n(Ver Imagen 4 en la página 7 del concepto técnico 894 del 26 de febrero de 2024).\nDe acuerdo con lo anterior y una vez demostrada la recuperación que ha tenido el área, Ecopetrol \nS.A. no considera viable ni necesario incluir acciones de restauración de tipo activa en ninguna parte \ndel área destinada para conservación, considerando que el área ya cuenta con una regeneración \nnatural de las coberturas boscosas y teniendo como premisa, que lo propuesto y aprobado fue la \nrestauración pasiva. \nEs pertinente establecer que el aislamiento cumplirá las funciones para las cuales fue previsto en el \nDiseño predial realizado para el predio Santa Lucia, como ya se ha venido ejecutando por el \npropietario del predio sin intervención alguna de Ecopetrol S.A. como ejecutor de las actividades, \nque propenden a conservar las zonas definidas para tal fin y los resultados se verán durante la \nimplementación del Plan de monitoreo, por lo que no es técnico ni viable el desarrollo de acciones \nde restauración activa.\nDe lo anterior y como acontece cabalmente para el asunto de debate, se proclama una contradicción \nen la actuación emitida en el parágrafo del artículo segundo de la Resolución 3075 de 2023 \n(RI]estauración activa) con lo aprobado por la ANLA respecto a la restauración pasiva que fue \npropuesta por la Empresa, tal disposición se encuentra contraria con el principio de seguridad \njurídica, respecto al cual la Corte Constitucional ha indicado que éste comprende los siguientes \naspectos:\n“(…) La seguridad jurídica también encuentra fundamento en el principio de la buena fe, que \nimpone a las autoridades del Estado el deber de actuar de manera coherente y de abstenerse \nde defraudar la confianza que depositan en ellas los ciudadanos (art. 83), y se vincula con la \nigualdad de trato bajo el entendido que “[S]i las decisiones judiciales no fueran previsibles o las \nreglas y soluciones adoptadas en el pasado resulten cambiantes e inestables, los ciudadanos \nno podrían esperar que el asunto que someten a la jurisdicción sea resulto de la misma forma”, \npor lo que la seguridad jurídica es una condición necesaria para garantizar el mandato de \nigualdad previsto en el artículo 13 de la constitución. (…)3” ([S]ubrayado fuera de texto original)\nEn ese orden de ideas, en su aspecto subjetivo la seguridad jurídica se interrelaciona a su vez como \nse mencionó líneas arriba con el principio de la buena fe consagrado en el artículo 83 de la norma \nsuperior y este con el de confianza legítima, los cuales se degradan con imposiciones como las \n3 Criterio extraído de la Sentencia SU354 de 25 de mayo de 2017. M.P. Iván Humberto Escrucería Mayolo\n\nResolución No. 000492       Del 21 MAR. 2024          Hoja No. 10 de 27\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 10 de 27\nsugeridas del acto administrativo impugnado, dado que la actuaciones de la Autoridad Ambiental en \nel sub lite resulta contraria a lo que razonablemente se puede esperar de las autoridades \nadministrativas en desarrollo de sus facultades y competencias, comprometiendo ello las \ncondiciones de homogeneidad que debieron preservarse desde la presentación del plan de inversión \nforzosa de no menos del 1% presentado por Ecopetrol S.A. mediante los radicados 2017048863-1-\n000 de 30 de junio de 2017 y 2018000297-1-000 de 2 de enero de 2018 y aprobado bajo la \nResolución 340 de 11 de marzo de 2019 y 1083 de 17 de junio de 2019, al indicar de manera clara \ny expresa, que las actividades serán enfocadas a una restauración pasiva.\n \nPor consiguiente, la restauración pasiva que se ha venido presentado en el predio del acuerdo de \nconservación 85010_1P_019, con la señora Luz Marina Vargas de Niño, propietaria del predio Santa \nLucia, ubicado en la vereda Palo Solo del municipio de Aguazul, en el paisaje río Tinije del núcleo \nPiedemonte, contribuirá a la conservación de 3,77 hectáreas de bosque, ofreciendo en \ncontraprestación como incentivo en especie la implementación de un sistema silvopastoril en el \narreglo de cerca viva. \nPor lo anteriormente señalado, Ecopetrol S.A. considera improcedente que la ANLA solicite realizar \nun restauración activa que involucraría un ajuste a los diseños ya establecidos y presentados, así \ncomo al acuerdo de conservación firmado con el propietario, dadas las razones ya esbozadas, \nsituación que también implicaría la violación al principio de eficacia4 regulado en el artículo 3 \n([N]umeral 11) de la ley 1437 de 2011 y el de confianza legítima depositada en la autoridad ambiental \nal pretender el cambio del tipo de restauración, por lo tanto, se solicita REVOCAR el parágrafo del \nartículo segundo de la Resolución No. 3075 de 26 de diciembre de 2023.”\n. \n1.3\nConsideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 894 del 26 de febrero de 2024, el equipo técnico de la \nAutoridad Nacional consideró:\n“(…) \nMediante el artículo segundo de la Resolución 3075 del 26 de diciembre del 2023 la Autoridad \nNacional determinó aceptar la ejecución de acciones de preservación y restauración en un área de \n3,77 hectáreas y la implementación de incentivos silvopastoriles en un área de 3 hectáreas como \nmecanismo de acuerdos de conservación al interior del polígono 85010_1P_019, ubicado en el \npredio Santa Lucía, vereda Palo Solo del [M]unicipio de Aguazul en el [D]epartamento de Casanare, \nen cumplimiento a la obligación de inversión forzosa de no menos del 1%. \nSin embargo, mediante el parágrafo del artículo segundo de la Resolución 3075 del 26 de diciembre \ndel 2023 la Autoridad Nacional determinó que la Sociedad debería incluir acciones de restauración \nactiva en zonas desprovistas de vegetación, específicamente para el polígono 85010_1P_019_A. \nComo argumento de ello, se trae a colación las consideraciones realizadas en el concepto técnico \n8422 del 30 de noviembre de 2023 acogido por la Resolución 003075 del 26 de diciembre del 2023, \nacerca del estado y coberturas identificadas al interior del polígono 85010_1P_019:\n“(…) [E]l polígono identificado con el ID 85010_1P_019_A el cual tiene como actividad \nConservación, presenta una zona sin cobertura arbórea, sino más bien de pastos arbolados; \nlo cual dista de la caracterización presentada por la Sociedad para estas áreas que es de \nbosque de galería o bosque fragmentado con vegetación secundaria.\n4 11. En virtud del principio de eficacia, las autoridades buscarán que los procedimientos logren su finalidad y, para el efecto, \nremoverán de oficio los obstáculos puramente formales, evitarán decisiones inhibitorias, dilaciones o retardos y sanearán, de \nacuerdo con este Código las irregularidades procedimentales que se presenten, en procura de la efectividad del derecho \nmaterial objeto de la actuación administrativo.\n\nResolución No. 000492       Del 21 MAR. 2024          Hoja No. 11 de 27\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 11 de 27\n(…)\nPara el caso del polígono 85010_1P_019_A, en la “Figura 22. Acuerdo de conservación predio \nSanta Lucia” se observa que una porción del costado nororiental del polígono está desprovista \nde coberturas boscosas. Esto indica que para que dichas áreas puedan ser parte del \nacuerdo de conservación no basta con realizar el aislamiento para su preservación, sino \nque al ser áreas desprovistas de vegetación natural se deben proponer acciones de \nrestauración activa que posibiliten la recuperación de coberturas” ([N]egrilla fuera de \ntexto). \nEn este sentido, las acciones de restauración activa que la Autoridad Nacional solicitó adicionar \nmediante el parágrafo del artículo segundo de la Resolución 3075 del 26 de diciembre del 2023, se \nfundamentan en el estado actual de las coberturas presentes al interior del polígono ID \n85010_1P_019_A, toda vez que, se observan áreas desprovistas de vegetación, tal y como se \nevidencia en la siguiente salida gráfica: \n(Ver Figura 1 en la página 11 del concepto técnico 894 del 26 de febrero de 2024).\nSegún el análisis realizado por la Autoridad Nacional para el año 2023 las áreas desprovistas de \nvegetación dentro del polígono ID 85010_1P_019_A representan el 7,97% del área total propuesta \npara conservación, como se muestra a continuación: \nTabla 1 Áreas desprovistas de vegetación\nZONA POLÍGONO\nÁREA Ha\nÁreas de conservación\n3,232\nDesprovisto de vegetación\n0,280\nTotal\n3,512\nFuente: Elaborado por el grupo evaluador con base en el radicado 20236200170412 del 31 de \nmayo del 2023, capa Inversion1PorcientoPG\nAhora bien, frente a los argumentos expuestos por la Sociedad en el recurso de reposición \ninterpuesto mediante radicado 20246200040162 del 11 de enero del 2024, ECOPETROL S.A indica \nque en el plan de inversión forzosa de no menos del 1% aprobado bajo las Resoluciones 340 de 11 \nde marzo de 2019 y 1083 de 17 de junio de 2019, se estableció de manera clara que las actividades \na desarrollar estarían enfocadas en restauración pasiva. Frente a lo anterior, se procedió a verificar \nlas partes resolutivas de los actos administrativos en mención, encontrando lo siguiente:\nResolución 340 de 11 de marzo de 2019:\n“ARTÍCULO PRIMERO. Autorizar la modificación a la obligación legal de inversión forzosa de \nno menos del 1%, impuesta a través del artículo vigésimo segundo de la Resolución 52 del 27 \nde enero de 1997, en el sentido de incluir como línea general de inversión del 1% las \nacciones de protección, conservación y preservación a través de restauración \necológica, rehabilitación y recuperación, dentro de las cuales se incluye el desarrollo de \nproyectos de uso sostenible, para desarrollarse a través de acciones de conservación con \nproyecto productivo de uso sostenible de Sistema Silvopastoril, en áreas con vocación \nsilvopastoril y de pastoreo semi intensivo, en el área del Núcleo Piedemonte, de conformidad \ncon dispuesto en el literal a) del numeral 1 del Artículo 2.2.9.3.1.9 del Decreto 1076 de 2015, \nmodificado por los Decretos 2099 de 2016, y 75 y 1120 de 2017” ([N]egrilla fuera de texto). \n\nResolución No. 000492       Del 21 MAR. 2024          Hoja No. 12 de 27\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 12 de 27\nConforme a lo anterior, el artículo primero de la Resolución 340 de 11 de marzo de 2019 aprobó la \nlínea de inversión denominada “Acciones de protección, conservación y preservación a través de \nrestauración ecológica, rehabilitación y recuperación, dentro de las cuales se puede incluir el \ndesarrollo de proyectos de uso sostenible” mediante el desarrollo de acciones de conservación con \nproyecto productivo de uso sostenible mediante la implementación de sistemas silvopastoriles. Sin \nembargo, en ninguna de las partes resolutivas quedó dispuesto de que las acciones de conservación \nse tratasen única y exclusivamente de actividades de restauración pasiva, como lo indica la \nSociedad. \nSumado a lo anterior, en las consideraciones realizadas por la Autoridad Nacional mediante el \nconcepto técnico 7530 del 10 de diciembre del 2018 acogido por la Resolución 0340 de 11 de marzo \nde 2019, se indicó lo siguiente respecto a las áreas desprovistas de vegetación:\n“En el escenario en que el predio no cuente con coberturas naturales vegetales para conservar \nse debe destinar un área para la recuperación para que a largo plazo se logre tener un área \nnatural” ([N]egrilla fuera de texto). \nEn cuanto a la Resolución 1083 de 17 de junio de 2019, por la cual se resolvió un recurso de \nreposición contra la Resolución 340 de 11 de marzo de 2019, tampoco en la parte resolutiva se \ndispuso a aprobar las acciones de restauración pasiva como acción de conservación. \nPor lo cual, no es válida la afirmación que hace la Sociedad al referirse que, “[L]a ANLA está \ndesconociendo y modificando de manera sustancial las condiciones y alcance definido previamente \nen el plan de inversión aprobado y utilizado como insumo principal para llevar a cabo la concertación \ny firma del acuerdo de conservación voluntario No. 85010_1P_019”, puesto que, en ninguna de las \npartes resolutivas de los actos administrativos en mención (Resoluciones 340 de 11 de marzo de \n2019 y 1083 de 17 de junio de 2019) fueron aprobadas las acciones de restauración pasiva como \nmedida específica de conservación, por lo cual, no es justificable que se esté asegurando que fueron \nvulnerados los principios de seguridad jurídica, eficacia, buena fe y confianza legítima. \nPor el contrario, el artículo cuarto de la resolución 1083 de 17 de junio de 2019 aclaró lo siguiente \nrespecto a las actividades a realizar:\n“ARTÍCULO CUARTO. Reponer en el sentido de aclarar el literal a) del artículo sexto de la \nResolución 0340 del 11 de marzo de 2019, el cual quedará de la siguiente manera: \na)\nPrecisar el objetivo ([D]efinido en modo, tiempo y lugar), para cada actividad deberán \ntomando como guía alternativa los modelos establecidos en el Plan Nacional de \nRestauración, específicamente en su ANEXO 2 (Programa de Monitoreo, Seguimiento \ny Evaluación para la Restauración) y ANEXO 3 (Plan básico de restauración) ([N]egrilla \nfuera de texto). \nDe acuerdo con el Plan Nacional de Restauración (MADS, 2015) la restauración es vista como parte \nde la conservación “(…) [S]e reconoce la restauración como una dimensión de la conservación y sus \nobjetivos se relacionan con la preservación o con el uso sostenible”. Así las cosas, teniendo en \ncuenta, que la restauración puede ser activa o pasiva ([E]spontánea), y que la implementación de la \nuna o la otra dependerá del contexto paisajístico, para esta Autoridad Ambiental no es VIABLE que \nen áreas desprovistas de vegetación se desarrollen acciones de restauración pasiva dado que al no \ncontar con vegetación adyacente no se tendrá un buen potencial de restauración. \nComo segundo argumento expuesto por la Sociedad, están las coberturas vegetales existentes al \ninterior del polígono propuesto para conservación 85010_1P_019_A, ECOPETROL S.A argumenta \nque la imagen del año 2023 presentada por la Autoridad Nacional en el concepto técnico 8422 del \n30 de noviembre de 2023 acogido por la Resolución 3075 del 26 de diciembre del 2023, muestra una \n\nResolución No. 000492       Del 21 MAR. 2024          Hoja No. 13 de 27\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 13 de 27\nrecuperación de las áreas desprovistas de vegetación,  frente a las imágenes satelitales de años \nanteriores (2009 a 2017), información que según la Sociedad coincide con el levantamiento de la \nlínea base del predio Santa Lucia realizado por ECOPETROL S.A mediante la ortofoto capturada en \nel año 2023, por lo cual, considera que es erróneo concluir que el área no tiene la capacidad de \nrecuperarse por sí sola, adicionando que, durante las actividades de campo para la selección de \npredios y diseño predial se verificó que las coberturas de pastos arbolados se han transformado \npaulatinamente en fragmentos de bosque con vegetación secundaria, razón por la cual no es \nnecesario incluir acciones de restauración activa en ninguna parte del área destinada para \nconservación. \nConforme a lo anterior, se procedió a verificar mediante un análisis multitemporal incluyendo las \nfechas indicadas por la Sociedad (2009, 2017 y 2023) el estado de las coberturas vegetales \nexistentes al interior del polígono ID 85010_1P_019_A, con el propósito de verificar si efectivamente \ndurante los años en mención, se evidencia cambios de cobertura vegetal producto del desarrollo de \nprocesos de regeneración natural en el área de interés, encontrándose lo siguiente:\n(Ver Figura 2 en las páginas 14 y 15 del concepto técnico 894 del 26 de febrero de 2024).\nDe acuerdo con los resultados arrojados a partir del análisis multitemporal realizado para los años \n2009, 2012, 2017 y 2023, se evidencia que efectivamente las zonas desprovistas de vegetación al \ninterior del polígono ID 85010_1P_019_A presentan cambios significativos en relación con los \nprocesos de regeneración natural. En este sentido, dado que la zona aparentemente cuenta con un \npotencial de restauración ([C]apacidad de regenerarse por sí solo), la Autoridad Nacional considera \npropicio realizar acciones de restauración pasiva/ espontánea, ya que, si bien a la fecha ([A]ño 2024) \naún se cuentan con áreas desprovistas de vegetación, estas no son relevantes en relación con las \náreas cubiertas de vegetación, evidenciándose que en el área se han desarrollado procesos de \nregeneración natural y que el ecosistema presenta alta resiliencia. Así las cosas, las acciones de \naislamiento o cerramiento son viables, al eliminar tensionantes y permitir acelerar los procesos de \nregeneración natural.  \nPor otra parte, la Sociedad indica que la zona identificada por la Autoridad Nacional como desprovista \nde vegetación presenta un desnivel del terreno de acuerdo con un análisis topográfico realizado, \nrazón por la cual es un área de constante saturación en época de invierno, generando así que la \nregeneración natural sea más lenta. Así mismo, indica que, llevar a cabo acciones de restauración \nactiva mediante reforestación bajo condiciones de humedad permanente requiere del \nestablecimiento de especies que se pueden adaptar a estas condiciones, situación que podría llegar \na requerir mayor tiempo de adaptación que las especies que se han regenerado de forma natural en \nla zona y que por ende presentan mejor adaptabilidad. \nNo obstante, pese a que por las condiciones topográficas del terreno se pueden reportar altos niveles \nde humedad, la Autoridad Nacional considera que las áreas inundables no son un limitante para \nllevar a cabo acciones de reforestación; todo lo contrario, el establecimiento de especies que se \nadapten a estas condiciones ya sea por su hábitat natural o propiedades físicas, aporta a la \nrecuperación de suelos y actúa como barrera contra las inundaciones.\nConforme a lo anterior, (…) REVOCAR lo establecido en el parágrafo del artículo segundo de la \nResolución 3075 del 26 diciembre 2023, toda vez que técnicamente se verificó que las zonas \ndesprovistas de vegetación al interior del ID 85010_1P_019_A cuentan con potencial de \nrestauración. (…)”\n\nResolución No. 000492       Del 21 MAR. 2024          Hoja No. 14 de 27\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 14 de 27\nEn línea con lo anterior y frente a lo expuesto por la Sociedad, con relación a los principios \nde buena fe, es preciso traer a colación lo señalado por el tratadista Libardo Rodríguez5, en \nsu escrito Derecho Administrativo General y Colombiano el cual menciona lo siguiente:\nEl principio de la buena fe (art 83). “Este principio se traduce en el deber, tanto para las autoridades \nadministrativas como para los particulares que se relacionan con ellas, de actuar con honestidad, \ncorrección fidelidad y lealtad, esto es, de conformidad con lo que podría esperarse de una persona \nque goza de los citados atributos, de tal manera que se garantice la confianza, la seguridad y la \ncredibilidad a la palabra dada”.  (Negrita y Subrayado fuera de texto) \nSumado a lo anterior el principio de confianza legítima6, ha sido reconocido por la \njurisprudencia administrativa y constitucional \nAdicional a lo anterior, el Código de Procedimiento Administrativo y de lo Contencioso \nAdministrativo en su artículo 3, establece que las autoridades administrativas deben \ninterpretar y aplicar las disposiciones que regulan las actuaciones y procedimientos \nadministrativos tomando en consideración, además de los principios señalados en la \nConstitución, los establecidos en leyes especiales y en el Código.\n“(…) ARTÍCULO 3o. PRINCIPIOS. Todas las autoridades deberán interpretar y aplicar las \ndisposiciones que regulan las actuaciones y procedimientos administrativos a la luz de los \nprincipios consagrados en la Constitución Política, en la Parte Primera de este Código y en las \nleyes especiales. Las actuaciones administrativas se desarrollarán, especialmente, con arreglo a \nlos principios del debido proceso, igualdad, imparcialidad, buena fe, moralidad, participación, \nresponsabilidad, transparencia, publicidad, coordinación, eficacia, economía y celeridad. 1. En \nvirtud del principio del debido proceso, las actuaciones administrativas se adelantarán de \nconformidad con las normas de procedimiento y competencia establecidas en la Constitución y la \nley, con plena garantía de los derechos de representación, defensa y contradicción. (…)”\nEn dicho artículo 3 del CPACA, se encuentran direccionamientos claros del alcance, entre \notros, de los principios de eficacia, y celeridad administrativa:\n(…)\n11. En virtud del principio de eficacia, las autoridades buscarán que los procedimientos logren \nsu finalidad y, para el efecto, removerán de oficio los obstáculos puramente formales, evitarán \ndecisiones inhibitorias, dilaciones o retardos y sanearán, de acuerdo con este Código las \nirregularidades procedimentales que se presenten, en procura de la efectividad del derecho \nmaterial objeto de la actuación administrativa. \nEn línea con lo anterior, sobre el principio de eficacia, la Corte Constitucional (Sentencia T-\n733/2009) ha declarado: \n“(…) Como se ve, el principio de eficacia de la administración pública impide a las autoridades \nadministrativas permanecer impávidas o inactivas frente a situaciones que afecten a los \nciudadanos; además de configurarse como un fin hacia el cual deben tender dichas \n5 Rodríguez Ramírez Libardo, Derecho Administrativo General y Colombiano., Editorial Temis 2017, págs. 98-101\n6 Vease C:E., sent, 5 diciembre 2005, S3a, exp. 12158, y Corte Const., SU-360 de 1999. \n\nResolución No. 000492       Del 21 MAR. 2024          Hoja No. 15 de 27\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 15 de 27\nautoridades. En este orden, la implementación práctica de ello supone la obligación de \nactuación de la administración, y de la real y efectiva ejecución de medidas, y no sólo la \naceptación o reflexión sobre aquello que requiere su intervención. De ahí, que la jurisprudencia \nconstitucional haya puntualizado también la necesidad de considerar los procedimientos de \nlas autoridades bajo la noción de debido proceso administrativo. (…)”\nSumado a lo anterior, es claro que el principio de eficacia está orientado a que los \nprocedimientos que adelanta la administración logren su finalidad, y si bien es cierto que se \ndeben remover los obstáculos meramente formales, también es cierto que se deben evitar \nlas decisiones inhibitorias. Dicho de otra manera, la eficacia administrativa no implica que \nse deban pasar por alto requisitos fundamentales para la toma de decisiones. \nEste principio ha sido desarrollado por el Doctor Santofimio (2003, p. 75), así: \n“(…) Se pretende con su aplicación que las normas de procedimiento administrativo agilicen \nlas decisiones y, en consecuencia, que las actuaciones administrativas se cumplan en el \nmenor tiempo posible. El procedimiento debe buscar, de igual modo, la disminución de los \ngastos en que pueda incurrir tanto el administrado como la administración, y desde el punto \nde vista material, que no se exijan más documentos y copias que los estrictamente necesarios, \nni autenticaciones ni notas de presentación personal, sino cuando la ley lo ordene de forma \nexpresa. (…) \n[E]l agotamiento de los procedimientos administrativos no es otra cosa, desde el punto de vista \nmaterial, que la efectividad de los derechos e intereses de los administrados. Esto es, a través \ndel acatamiento a los contenidos del principio de la economía no solo se consolida el concepto \nde debido proceso, sino también el de las finalidades propias de la administración pública en \nsu relación con los asociados. Aspecto este que a todas luces le otorga relevancia al derecho \nsustancial sobre el estrictamente formal en las actuaciones administrativas. (…)”\nAhora bien, es pertinente tener en cuenta que el principio de seguridad jurídica, conforme \nlo señaló la Corte Constitucional en la sentencia C-250/12, supone una garantía de certeza \nrespecto de las normas que regulan una situación jurídica concreta, esto es, la existencia \nde términos precisos que deben ser considerados por la administración o el juez según sea \nel caso, al adoptar sus decisiones, los cuales fijan condiciones de estabilidad respecto de \nlos cambios normativos que se suceden en el futuro frente a situaciones particulares.\nPor otro lado, el principio de confianza legítima tiene su génesis en el artículo 83 de la \nConstitución Política, que consagra:\n“Artículo 83. Las actuaciones de los particulares y de las autoridades públicas deberán ceñirse \na los postulados de la buena fe, la cual se presumirá en todas las gestiones que aquellos \nadelanten ante éstas.”\nFrente a la vulneración del principio de la confianza legítima, en el que a juicio de la \nSociedad  recurrente, incurre la Autoridad Nacional, se considera pertinente destacar que \neste principio debe entenderse como una extensión del principio de buena fe, tal como lo \ntrae la Carta Política en el artículo antes citado, en virtud del cual las autoridades públicas \nestán obligadas a respetar las expectativas jurídicas y legítimas creadas a los particulares \nen las diferentes actuaciones surtidas, lo que implica que la Administración, una vez \n\nResolución No. 000492       Del 21 MAR. 2024          Hoja No. 16 de 27\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 16 de 27\ncreadas expectativas favorables a los administrados, no pueden de manera sorpresiva \neliminar esas condiciones afectando de forma intempestiva sus derechos. \nEn tal sentido, el alegado principio propugna por la edificación de un ambiente de \ntranquilidad en las relaciones que construyen los asociados frente a las Autoridades \npúblicas o los particulares, de tal forma que puedan esperar, de buena fe, que sus \nactuaciones no sean variadas de manera abrupta a menos de que prime un fin \nconstitucionalmente legítimo.\nAsí, en el marco de las relaciones entre la Administración y los administrados, la doctrina \nha definido la confianza legítima como un valor ético que integra la buena fe y que \ncomprende “[L]a necesidad de una conducta leal, honesta, aquella conducta que, según la \nestimación de la gente, puede esperarse de una persona.” Así mismo, “La aplicación del principio de \nla buena fe permitirá al administrado recobrar la confianza en que la administración no va a exigirle \nmás de lo que estrictamente sea necesario para la realización de los fines públicos que en cada caso \nconcreto persiga. Y en que no le va a ser exigido en su lugar, en el momento ni en la forma más \ninadecuados, en atención a sus circunstancias personales y sociales, y a las propias necesidades \npúblicas.”\nEn ese orden de ideas, el principio de confianza legítima se presenta como la expectativa \ninnegable de que una situación jurídica abordada de cierta forma en el pasado no sea \ntratada de modo extremadamente desigual en otro periodo, salvo que exista una causa \nconstitucionalmente aceptable que legitime su variación. En este sentido, la Corte \nConstitucional7, igualmente ha sostenido que:\n“[E]l administrado no es titular de un derecho adquirido, sino que simplemente tiene una mera \nexpectativa en que una determinada situación de hecho o regulación jurídica no serán \nmodificadas intempestivamente, y en consecuencia su situación jurídica puede ser modificada \npor la Administración.” (Subrayado fuera del texto)\nPor lo tanto, el principio de confianza legítima le exige a la Administración el respeto por las \nnormas y reglamentos previamente establecidos en interés de los ciudadanos que \nconforman el Estado Social de Derecho, toda vez que el fundamento consolidado de la \njusticia es la buena fe; esto es, la fidelidad de los términos que integran las decisiones \nadoptadas por la Administración en sus diferentes actuaciones.\nIgualmente, es del caso anotar que el derecho8 administrativo colombiano ha considerado \nque para la consolidación de la confianza legítima que se debe realizar el análisis de este \ndesde la óptica de cuatro elementos que permiten verificar si este principio pudo verse \nvulnerado o no con el actuar de la entidad. Tales elementos son: \ni. La existencia de una relación jurídica. Es decir, la actuación administrativa \nconsolidada debe surtir plenos efectos jurídicos en el mundo del derecho; es decir, \nel acto administrativo emanado de la Administración debe nacer a la vida jurídica.\nii. La existencia de una palabra dada. Esta es la base sobre la cual se construye la \nconfianza legítima; se exige entonces que ella tenga existencia cierta en el \n7 Sentencia C-4352 de 2010, Expediente D-7946\n8 Mesa Valencia, Andrés Fernando. “El principio de la fe: el acto propio y la confianza legítima.” Facultad de Derecho y \nCiencias Políticas – Universidad de Antioquia, págs. 41 y 42.\n\nResolución No. 000492       Del 21 MAR. 2024          Hoja No. 17 de 27\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 17 de 27\nordenamiento jurídico, que no tenga vigencia temporal y que exista identidad entre \nlos destinatarios de la palabra previa y la posteriormente emitida.\niii. La conformación de la palabra dada con actos posteriores armónicos y \ncoherentes. La confianza del particular surge con ocasión del nacimiento en el \nmundo jurídico de una palabra dada o promesa de la Administración, pero se \nfortalece y arraiga con la cadena de conductas posteriores asumidas por ésta, toda \nvez que estas vayan orientadas a fortalecer y desarrollar la palabra emitida \npreviamente, de tal forma que sin la existencia de dichos actos posteriores \narmónicos y coherentes, la promesa dada previamente pierde su vocación de \nconsolidación de la confianza legítima. \nAl respecto, la Corte Constitucional ha sostenido que los principios de buena fe y \nconfianza legítima les imponen a las Autoridades “[E]l deber de ser coherentes en sus \nactuaciones y respetar los compromisos adquiridos en sus acuerdos y convenios”9 \niv. La actuación diligente del interesado. La carga de diligencia impuesta al particular \nes el último elemento necesario para la consolidación de la confianza legítima, toda \nvez que esta carga hace alusión al actuar diligente del administrado, el cual pese a \nhaber obrado con prudencia no le fue posible conocer el hecho jurídico que defraudó \nla confianza depositada por él.\nDe esta manera, siempre que el administrado pretenda invocar la protección del principio \nde la confianza legítima, deberá probar que actuó con la diligencia según el grado o la \nintensidad que se le exija con ocasión del rol que desempeñe. \nAsí las cosas, para que el particular pueda ser cobijado por la protección del principio en \nmención, se debe acreditar que el hecho o la circunstancia es atribuible al Estado o a la \nAdministración y contraría la injerencia razonable, justificada y confiada de la estabilidad, \nperdurabilidad, vigencia o mantenimiento de una situación jurídica plenamente consolidada \ny efectiva.\nConforme con lo anterior, se señala que los argumentos esgrimidos por la recurrente sobre \nlos principios de seguridad jurídica, eficacia, buena fe y confianza legítima, no se predica \npara el caso en concreto pues la Autoridad Nacional no ha desconocido o modificado y no \nexiste una contradicción de las Resoluciones 340 de 11 de marzo de 2019 y 1083 de 17 de \njunio de 2019, dado que en ninguna de las partes resolutivas de las resoluciones en \nmención quedó establecido que las acciones de conservación se tratasen única y \nexclusivamente de actividades de restauración pasiva, como lo indica la Sociedad, fueron \naprobadas las acciones de restauración pasiva como medida específica de conservación \npor lo cual, no es justificable que se esté asegurando que fueron vulnerados los principios \nde seguridad jurídica, eficacia, buena fe y confianza legítima, se señala  lo ya dicho en actos \nadministrativos anteriores y que se encuentran debidamente fundamentados con los \nargumentos técnicos y jurídicos necesarios y en caminados al cumplimiento de la obligación \ndel Plan de Inversión Forzosa de no menos del 1% de acuerdo con la normativa que la \nregula. \n9 Corte Constitucional. Sentencia T-642/04 [Cita de la Sentencia T-929 de 2011].\n\nResolución No. 000492       Del 21 MAR. 2024          Hoja No. 18 de 27\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 18 de 27\nPor lo tanto, las especificaciones o modificaciones que se definan posteriormente son \nsujetas a evaluación por parte de la Autoridad Nacional, por lo cual implica que la \nresponsabilidad de la ejecución de las actividades del plan de compensación en áreas \naprobadas o no aprobadas mediante actos administrativos corresponde directamente a las \ndecisiones y gestiones que realice la Sociedad.\nDicho lo anterior, y una vez evaluados los argumentos expuestos por la Sociedad recurrente \ny en concordancia con las consideraciones señaladas en el Concepto Técnico 894 del 26 \nde febrero de 2024, la Autoridad Nacional dejará sin efectos jurídicos el contenido del \nparágrafo del artículo segundo de la Resolución 3075 del 26 diciembre 2023, tal como se \nreflejará en la parte resolutiva del presente acto administrativo, considerando que de \nacuerdo con los resultados arrojados a partir del análisis multitemporal realizado para los \naños 2009, 2012, 2017 y 2023, se evidencia que efectivamente las zonas desprovistas de \nvegetación al interior del polígono ID 85010_1P_019_A presentan cambios significativos en \nrelación con los procesos de regeneración natural. En este sentido, dado que la zona \naparentemente cuenta con un potencial de restauración (Capacidad de regenerarse por sí \nsolo), razón por la cual la Autoridad Nacional considera propicio realizar acciones de \nrestauración pasiva/ espontánea, dado que si bien a la fecha (año 2024) aún se cuentan \ncon áreas desprovistas de vegetación, estas no son relevantes en relación con las áreas \ncubiertas de vegetación, evidenciándose que en el área se han desarrollado procesos de \nregeneración natural y que el ecosistema presenta alta resiliencia. Así las cosas, las \nacciones de aislamiento o cerramiento son viables, al eliminar tensionantes y permitir \nacelerar los procesos de regeneración natural.  \n2.\nDISPOSICIÓN RECURRIDA –ARTÍCULO CUARTO DE LA RESOLUCIÓN 3075 \nDEL 26 DE DICIEMBRE DE 2023.\n“ARTÍCULO SEGUNDO. – La Sociedad ECOPETROL S.A deberá excluir la suma de UN \nMILLÓN CINCUENTA Y NUEVE MIL PESOS M/CTE ($1.059.188) del valor imputado a la \nlínea de inversión “Acciones de protección, conservación y preservación a través de \nrestauración ecológica, rehabilitación y recuperación, dentro de las cuales se incluye el \ndesarrollo de proyectos de uso sostenible”, por concepto de elaboración y ejecución de \nestrategia de divulgación del acuerdo de conservación voluntario, de conformidad con lo \nexpuesto en la parte motiva del presente acto administrativo”.\n (…)”\n2.1\nPetición de la Sociedad.\n“(…) “REVOCAR el artículo cuarto de la Resolución No. 003075 de 26 de diciembre de 2023, \nen el sentido de tener en cuenta la suma de UN MILLON CINCUENTA Y NUEVE MIL CIENTO \nOCHENTA Y OCHO PESOS M/CTE ($1.059.188) por concepto de elaboración y ejecución de \nestrategia de divulgación, con cargo a la inversión de no menos del 1% para el proyecto \nSoporte de presión Cusiana (línea de flujo Cupiagua E)”. \n2.2\nArgumentos de la Sociedad.\n“(…)\n•\nDel artículo cuarto de la Resolución 3075 de 26 diciembre 2023 – De la exclusión del \nmonto por concepto de estrategia de divulgación. \n\nResolución No. 000492       Del 21 MAR. 2024          Hoja No. 19 de 27\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 19 de 27\nARTÍCULO CUARTO. La Sociedad ECOPETROL S.A deberá excluir la suma de UN MILLÓN \nCINCUENTA Y NUEVE MIL PESOS M/CTE ($1.059.188) del valor imputado a la línea de inversión \n“Acciones de protección, conservación y preservación a través de restauración ecológica, \nrehabilitación y recuperación, dentro de las cuales se incluye el desarrollo de proyectos de uso \nsostenible”, por concepto de elaboración y ejecución de estrategia de divulgación del acuerdo\nDe la lectura del precitado artículo, es importante resaltar que los acuerdos de conservación para la \nimplementación de acciones de protección, conservación y preservación a través de restauración \necológica, rehabilitación y recuperación, dentro de las cuales se puede incluir el desarrollo de \nproyectos de uso sostenible, constituyen un mecanismo de carácter voluntario ampliamente \nutilizado en proyectos de conservación que se conciben bajo un enfoque participativo, para el \nbeneficio socioambiental de las comunidades. \nPara alcanzar los objetivos de conservación y una adecuada inversión de los recursos de estos \nproyectos, resulta un factor determinante, que las actividades inherentes entre las que sobresale y \nresulta del todo necesaria, es la divulgación, que hace parte intrínseca de cualquier iniciativa en \neste ámbito, por lo cual se consideran y presupuestan desde la planeación. \nLa conservación participativa o con comunidades, ha cobrado gran relevancia y en la actualidad la \nmayoría de proyectos se formulan y desarrollan bajo este enfoque, en el cual la socialización de los \nproyectos a los habitantes de las áreas de interés y otros actores del territorio resulta indispensable, \ncon el objetivo de dar a conocer la iniciativa, sus objetivos y el alcance, garantizando su divulgación \na través de diferentes canales y ofreciendo a los interesados que cumplan con los requerimientos \njurídicos y técnicos establecidos, las mismas oportunidades de ingreso al proceso de selección para \nparticipar en los acuerdos. \nAhora bien, es importante argüir que de una estrategia de divulgación bien elaborada y ejecutada, \ndepende el despertar o no el interés de los habitantes de un territorio para participar en iniciativas de \nconservación, y alcanzar o no las metas definidas en términos de número de participantes, área \nimpactada o recursos invertidos, según los objetivos propuestos, por lo que esta actividad no puede \ndejarse de lado con el enfoque especial y decisorio que tiene para el cumplimiento y objetivos de los \nACV. \nPor lo tanto, conforme a lo planteado por Ecopetrol S.A. en sus planes de inversión del 1% asociados \na proyectos inmersos en el núcleo Piedemonte, la ejecución de dicha actividad se concibe como una \nnecesidad que es parte integral del programa de acuerdos de conservación, aprobado por la ANLA \nen los actos administrativos emitidos en el marco del acogimiento al Decreto 2099 de 2016 y al \nartículo 321 de la Ley 1955 de 2019.\n \nAl respecto, la Autoridad Ambiental (sic) en el artículo decimo (sic) ([N]umeral 4) de la Resolución \nNo. 00340 de 11 de marzo de 2019, solicitó a Ecopetrol S.A. “Socializar el plan de inversión forzosa \nde no menos del 1%, aprobado con los diferentes entes gubernamentales, gremios sociales y \ncomunidades del área de influencia de cada proyecto”, siendo este un requerimiento general para \ntodos los proyectos de uso sostenible, establecido por la ANLA en los diferentes actos \nadministrativos emitidos en el marco del acogimiento al Decreto 2099 de 2016. \nResulta imprescindible indicar que, desde hace varias décadas, en el ámbito de la conservación y \npreservación los proyectos incluyen un fuerte componente social, por esta razón los recursos que se \ninvierten en este tipo de actividades no son ajenos a la estrategia y demandan recursos que deben \nser tenidos en cuenta como parte de la obligación de la inversión forzosa de no menos del 1%. \nConsecuente con lo anterior, en acogimiento al régimen de transición del artículo 2.2.9.3.1.17 \nnumeral 3 del Decreto 2099 de 2016, se presentó a la ANLA el Plan de Inversión de 1%, el cual \n\nResolución No. 000492       Del 21 MAR. 2024          Hoja No. 20 de 27\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 20 de 27\nindica y es claro, en la necesidad de informar a la comunidad sobre la naturaleza del proyecto a \ntravés de la exposición sobre beneficios y actividades que conlleva el mismo, permitiendo de esta \nmanera recolectar información primaria y secundaria, tener una percepción de las condiciones \nproductivas, agroecológicas, de infraestructura, sociales, culturales entre otras e indagar sobre la \nunidad productiva y los enfoques de su uso posterior para definir posibles conflictos presentes o \nfuturos. \nLa fase de selección de participantes, la cual se materializa con la formalización o firma de los \nacuerdos de conservación, se lleva a cabo a través de 4 ejes, los cuales contribuyen al cumplimiento \nde la obligación de inversión forzosa de no menos del 1%, dentro de los cuales el eje No. 2 hace \nreferencia a la “Estrategia de divulgación: Socialización, convocatoria pública, y análisis de \ninformación de la convocatoria” orientado a la socialización de la iniciativa basada en el \nmecanismo de acuerdos de conservación con comunidades de las veredas con representatividad en \nlas categorías de Muy Alta y Alta prioridad, a partir de los resultados obtenidos en el eje 1: análisis \nde priorización de áreas al interior de los paisajes, en los municipios de Aguazul y Tauramena, \narticulando de esta manera los procesos necesarios para concretar la suscripción de los acuerdos \nde conservación, así como el seguimiento y monitoreo que permita evidenciar los resultados, \nconforme los requerimientos de las autoridades ambientales. \nPara tal fin, se diseñó una metodología con tres (3) etapas de acercamiento a los diferentes actores \ndel territorio, descritas a continuación:\n1.\nSocialización del proyecto a los actores institucionales. \n2.\nAcercamiento con los líderes de las comunidades, en este caso los presidentes de Juntas de \nAcción Comunal (JAC) \n3.\nAcercamiento con las comunidades veredales, como beneficiarias de esta iniciativa de \nconservación con un alcance regional: En estas reuniones se presentó la línea de inversión a \nlas comunidades, los requisitos técnicos y jurídicos para la postulación de los predios, los \ncriterios técnicos para la implementación de los incentivos y acciones de conservación. \nAdemás de los encuentros directos, para maximizar el alcance de la estrategia de divulgación \nse realizó difusión a través de diferentes medios informativos.\nTodas las gestiones realizadas se encuentran debidamente soportadas en los Informes \nConsolidados del Núcleo Piedemonte No. 3 y 4 remitidos a la ANLA a través de los radicados \n2022108379-1-000 de 31 de mayo de 2022 y 20236200170412 de 31 de mayo de 2023, \nrespectivamente.\nEn ese sentido, el proceso de divulgación con los diferentes actores en el territorio ha sido una pieza \nfundamental para dar conocer la iniciativa y lograr la postulación de potenciales participantes para la \nsuscripción de los acuerdos de conservación, y de esta manera dar continuidad a la fase operativa \nde ejecución e implementación de las acciones concertadas en el marco de esta línea de inversión \nde 1%. \nEs importante señalar que la Autoridad Ambiental (sic) ha realizado seguimiento durante las \nvigencias 2022 y 2023 a cincuenta y siete (57) proyectos que hacen parte de la estrategia de \ninversión de 1% en el Núcleo Piedemonte, sin que en los demás proyectos haya solicitado excluir de \nlos costos imputables la actividad de Elaboración y Ejecución de Estrategia de Divulgación del \nAcuerdo de Conservación Voluntario10 ; por el contrario, la ANLA la ha reconocido como parte de las \nactividades inherentes a la ejecución del Plan de Inversión de 1%, estableciendo solamente que la \naprobación definitiva de las actividades ya ejecutadas queda sujeta al cumplimiento a la totalidad de \n10 A excepción del proyecto Buenos Aires X, donde también fue recursada la exclusión, mediante radicado No. \n20236200958112 de 6 de diciembre de 2023.\n\nResolución No. 000492       Del 21 MAR. 2024          Hoja No. 21 de 27\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 21 de 27\nlos requerimientos técnicos y financieros, para ser descontados efectivamente del Plan de Inversión \ndel 1% con los correspondientes soportes. \nPor lo anterior, Ecopetrol S.A. solicita respetuosamente a la ANLA, mantener este criterio y en su \ndefecto unificar dichas disposiciones bajo el régimen de igualdad, para todos los proyectos que \nostentan condiciones con similares condiciones, en el marco de no excluir de los costos imputables \nla actividad de Elaboración y Ejecución de Estrategia de Divulgación del Acuerdo de Conservación \nVoluntario, sino que sea tenido en cuenta como el cumplimiento de la obligación de información a \nlos participantes, la cual hace e incentiva a la participación de los acuerdos. \nDel mismo modo, es preciso señalar que en el artículo tercero de la Resolución No. 00340 de 11 de \nmarzo de 2019, la ANLA estipuló cuales ítems no harían parte de los costos elegibles a la inversión \nde no menos del 1%, por no referirse a costos directos. Que, para el presente caso, citar el \nmencionado artículo, resalta a toda luz que, la Autoridad Ambiental (sic) no incluyó la Selección de \npredios y participantes dentro de este listado y cuya ejecución contempla la “Elaboración y ejecución \nde la estrategia de Divulgación” como eje para lograr la firma de acuerdos de conservación \nvoluntarios, así:\nARTÍCULO TERCERO. Indicar a la sociedad ECOPETROL S. A. que, por no referirse a costos \ndirectos de las actividades de recuperación, preservación y conservación de la cuenca \nhidrográfica, los siguientes ítems no harán parte del plan de inversión forzosa de no menos del \n1%: \na.\nLas obras y actividades orientadas a prevenir, mitigar, corregir y compensar los impactos y \nefectos ambientales que se encuentren en el Plan de Manejo Ambiental del proyecto \nlicenciado. b. Consultores e interventores de planta o de línea asociados o no al proyecto.\nb.\nPagos de salarios y prestaciones sociales del personal que haga parte de la planta global de \nla empresa. \nc.\nSeguros \nd.\nGastos recurrentes por servicios básicos ([A]gua, energía, gas, internet, tv) \ne.\nLos tributos que deba cancelar el titular de la licencia ambiental en virtud de sus calidades y \nactividades que realice (v.gr, impuesto de renta, impuesto al patrimonio, impuesto CREE, \nimpuesto predial, impuesto de vehículos e impuesto de guerra y demás impuestos del orden \nnacional o territorial). \nf.\nEl pago de intereses o gastos financieros incluido el leasing financiero y operativo. \ng.\nTasas, multas y contribuciones. \nh.\nAdquisición de bienes de lujo o suntuarios, de protección personal o equipo de vigilancia. \ni.\nBienes recibidos en administración. \nj.\nEl valor de las materias primas cuya producción o importación goce de licencia ambiental \ndebidamente expedida por la autoridad ambiental competente. \n \nk.\nLos costos por A.I.U (Administración, Imprevistos y Utilidades). \nl.\nAvalúos cuando el negocio jurídico no se perfecciona.\n\nResolución No. 000492       Del 21 MAR. 2024          Hoja No. 22 de 27\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 22 de 27\nm. Gastos generales como consecuencia de conflictos laborales, sentencias y conciliaciones. \nn.\nLa garantía extendida. \no.\nProvisiones para posibles pérdidas o deudas. \np.\nGastos respaldados con facturas adulteradas o enmendadas, sin el lleno de requisitos de ley.\nq.\nGastos de administración o cualquier otro rubro que tenga como fin cubrir costos operativos \nde los negocios fiduciarios. \nr.\nLa depreciación de activos fijos. \ns.\nGastos de representación, licores, obsequios, servicios de restaurante y refrigerios. \nt.\nCostos de Interventoría para la ejecución de los proyectos. \nu.\nComisiones e intermediaciones. \nv.\nEn general las inversiones que no tengan relación de causalidad directa con el plan de \ninversión forzosa de no menos del 1% aprobado por la Autoridad Ambiental.\nTeniendo en cuenta lo anterior, la decisión de la ANLA contenida en el acto administrativo objeto del \npresente recurso, de excluir la suma de UN MILLÓN CINCUENTA Y NUEVE MIL PESOS M/CTE \n($1.059.188) del valor imputado a la línea de inversión “Acciones de protección, conservación y \npreservación a través de restauración ecológica, rehabilitación y recuperación, es contraria con el \nactuar de la misma, al no tener en cuenta que como ya se indicó, la divulgación del Plan de Inversión, \nel cual, es un escenario esencial y primordial para socializar e incentivar a los participantes de los \nproyectos y beneficios que tendrán con la suscripción de los acuerdos de conservación voluntarios. \nCabe resaltar que sin la divulgación a los participantes, la declinación y abstinencia de los \npropietarios seria mayor, siendo imperioso considerar que esta actividad contribuye y es primordial \npara materializar el cumplimiento de los objetivos propuestos, pues ante un escenario desconocido \nno es posible determinar un cumplimiento ni mucho menos generar un ámbito o espacio de confianza \nentre empresa – participante, relación crucial para un feliz término. \nEs por ello que, la estrategia debe verse como el paso a paso para lograr el cumplimiento de los \nobjetivos de los acuerdos de conservación voluntaria, por lo que intrínsicamente si tienen correlación \ncon la preservación y conservación, pues sin dicha estrategia los participantes no cumplirían y no \ntendrían conocimiento de los fines propuestos para su concreción, siendo necesario que este valor \nsea tenido en cuenta dentro de los costos imputables. \nBajo la misma arista, no es comprensible para Ecopetrol S.A. por qué la ANLA hoy modifica su \npostura al excluir los costos, cuando claramente y dentro de la evaluación del plan presentado y en \nel artículo tercero de la Resolución No. 00340 de 2019, estipuló cuales ítems no harían parte de los \ncostos elegibles a la inversión de no menos del 1%, por no referirse a costos directos, avalando \nentonces que, la elaboración y ejecución de estrategia de divulgación del acuerdo de conservación \nvoluntario si es un costo directo, dados los alcances y beneficios que trae consigo al realizar la \ndivulgación para propender por una exitosa participación en la suscripción de los ACV por parte de \nlos participantes. \nEn este punto, es acertado indicar que la posición de la ANLA para el caso sub examine, viola en \nestricto sentido los principios de confianza legítima y seguridad jurídica depositada en la Autoridad \n\nResolución No. 000492       Del 21 MAR. 2024          Hoja No. 23 de 27\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 23 de 27\nAmbiental (sic), que como ya se adujo, para los otros proyectos con condiciones similares no ha \nexcluido esta actividad, sino que por el contrario la ha tenido en cuenta. Con relación al principio \naludido, nótese lo expuesto en la Sentencia T204/14, así:\n(…) “Cuando la administración ha creado expectativas favorables para el administrado y lo \nsorprende al eliminar súbitamente esas condiciones, son situaciones en las cuales el \nadministrado no tiene realmente un derecho adquirido, pues su posición jurídica es modificable \npor las autoridades. Sin embargo, si la persona tiene razones objetivas para confiar en la \ndurabilidad de la regulación, y el cambio súbito de la misma altera de manera sensible su \nposición, entonces el principio se protege”11 (…) (Subrayado intencional) \nConforme a lo expuesto, es necesario sin duda alguna concluir sobre la improcedencia de la \nexclusión de la suma de UN MILLON CINCUENTA Y NUEVE MIL CIENTO OCHENTA Y OCHO \nPESOS M/CTE ($1.059.188) por concepto de elaboración y ejecución de estrategia de divulgación”.\n(…)”\n2.3\nConsideraciones de la Autoridad Nacional.\nA través del Concepto Técnico 894 del 26 de febrero de 2024, el equipo técnico de la \nAutoridad Nacional consideró:\n“(…)\nA partir del artículo cuarto de la Resolución 3075 del 26 de diciembre del 2023 la Autoridad Nacional \nsolicitó excluir la suma de UN MILLÓN CINCUENTA Y NUEVE MIL PESOS M/CTE ($1.059.188) con \ncargo a la línea de inversión “Acciones de protección, conservación y preservación a través de \nrestauración ecológica, rehabilitación y recuperación, dentro de las cuales se incluye el desarrollo de \nproyectos de uso sostenible”. \nComo argumento de dicha decisión se cuenta con las consideraciones expuestas en el concepto \ntécnico 8422 del 30 de noviembre de 2023:\n“(…) [S]e considera que la Sociedad deberá excluir la suma de $1.059.188 del valor a imputar \ncon cargo a la inversión forzosa de no menos del 1%, por concepto de ELABORACIÓN Y \nEJECUCIÓN DE ESTRATEGIA DE DIVULGACIÓN del Acuerdo de Conservación Voluntario, \nactividad que no se considera necesaria para el logro de los objetivos de preservación, \nconservación y vigilancia de la cuenca afectada”\nFrente a lo anterior, la Sociedad manifiesta que las acciones de divulgación son inherentes en el \nproceso de acuerdos de conservación, ya que, al tratarse de acuerdos voluntarios, resulta \nfundamental promover la conservación participativa a partir de la socialización de proyectos, con el \npropósito de dar a conocer la iniciativa, objetivos y alcance de este y garantizar las mismas \noportunidades de ingreso al proceso de selección para participar en los acuerdos. \nAsí mismo, la Sociedad indica que, para despertar el interés de los habitantes de un territorio en la \nparticipación de iniciativas de conservación, resulta determinante que la estrategia de divulgación \nesté bien elaborada, por lo cual, los recursos que se invierten en este tipo de actividades no deben \nser ajenos a la obligación de inversión forzosa de no menos del 1%. \n11 Criterio extraído de la Sentencia T-204 de 1° de abril de 2014. M.P. Alberto Rojas Ríos.\n\nResolución No. 000492       Del 21 MAR. 2024          Hoja No. 24 de 27\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 24 de 27\nSumado a lo anterior, la Sociedad manifiesta que para el desarrollo de la fase de selección de \nparticipantes y posterior firma de los acuerdos de conservación, se realiza la “Estrategia de \ndivulgación: Socialización, convocatoria pública y análisis de información de la convocatoria” \norientada a la socialización de la iniciativa de conservación mediante acuerdos de conservación a \npartir de tres etapas de acercamiento con diferentes actores del territorio: una primera etapa \nenfocada en el reconocimiento y articulación con los actores institucionales; la segunda etapa \ncorresponde al proceso de acercamiento con presidentes de Juntas de Acción Comunal (JAC) y \nlíderes comunitarios y por último, un acercamiento a las comunidades veredales. Información que \nfue soportada en los Informes Consolidados del Núcleo Piedemonte No. 3 y 4 remitidos a la ANLA a \ntravés de los radicados Nos. 2022108379-1-000 de 31 de mayo de 2022 y 20236200170412 de 31 \nde mayo de 2023.\n \nRespecto a los argumentos expuestos por la Sociedad, sea preciso indicar que la Autoridad Nacional \nno desconoce que las socializaciones con las comunidades y diferentes actores del territorio hacen \nparte del proceso de planificación y desarrollo de los acuerdos de conservación y por ende \ncontribuyen de manera indirecta a la preservación y conservación de áreas de importancia ecológica. \nAsí mismo, revisando el concepto técnico 8422 del 30 de noviembre de 2023 se realizaron las \nsiguientes consideraciones respecto al documento “Ejecución de la estrategia de divulgación”:\n“(…) [L]a Sociedad presenta el documento “Ejecución de la estrategia de divulgación” en \ndonde resume los avances de divulgación llevada a cabo en los [M]unicipios de Aguazul y \nTauramena (Casanare) con actores gubernamentales, juntas de acción comunal y posibles \nparticipantes. \nComo soportes de la gestión realizada, la Sociedad incluye los certificados emitidos por los \n[M]unicipios de Tauramena y Aguazul en donde se certifica que se realizaron las actividades \nde publicación de carteleras informativas. Asimismo, se adjuntan 29 actas/listados de \nasistencia a las reuniones llevadas a cabo en las veredas como se evidencia a continuación:\n(Ver Figura 7 en la página 24 del concepto técnico 894 del 26 de febrero de 2024).\nConforme a lo anterior, la Autoridad Nacional no desconoce el proceso de socialización que llevó a \ncabo la Sociedad para garantizar la participación de las comunidades en los procesos de acuerdos \nde conservación y así fortalecer el sentido de pertenencia y cuidado con el entorno. Para la Autoridad \nNacional la participación comunitaria resulta fundamental para lograr los objetivos de conservación \nde la biodiversidad, por lo cual, los procesos de divulgación y socialización hacen parte de la gestión \nque las empresas deben realizar para garantizar la aceptación en la ejecución de los proyectos por \nparte de las comunidades y su participación.  \nPor otra parte, la Sociedad indica que la Autoridad Nacional ha realizado seguimiento a cincuenta y \nsiete proyectos (57) que hacen parte de la estrategia de inversión forzosa de no menos del 1% en el \nNúcleo Piedemonte, sin que en los demás proyectos se haya solicitado excluir los costos imputables \na la actividad “Elaboración y ejecución de la estrategia de divulgación del acuerdo de conservación \nvoluntario”. Por lo cual, ECOPETROL S.A solicita que la Autoridad Nacional mantenga el mismo \ncriterio y régimen de igualdad para todos los proyectos, ya que, se estarían vulnerando los principios \nde confianza legítima y seguridad jurídica. \nFrente a la anterior consideración, se aclara a la Sociedad que durante la evaluación y seguimiento \na los proyectos que han sido licenciados por esta Autoridad y que cuentan con la obligación de \ninversión forzosa de no menos del 1%, se tiene en cuenta diferentes aspectos particulares y propios \npara cada uno de los proyectos, por lo cual, no se puede hablar de “igualdad de condiciones”, ya que \ncada proyecto cuenta con unas particularidades que requieren de unas acciones específicas y \nconcretas de seguimiento y manejo.\n\nResolución No. 000492       Del 21 MAR. 2024          Hoja No. 25 de 27\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 25 de 27\nEn este sentido, el proyecto “Soporte de presión Cusiana ([L]ínea de flujo Cupiagua E)” de acuerdo \ncon el cronograma presentado mediante radicado 20236200170412 del 31 de mayo de 2023 se \nencuentra desarrollando en el año 1 las etapas denominadas Preoperativa- Planeación y Operativa \nDiagnóstico, en esta última se desarrollan actividades de socialización tanto con entes territoriales \ncomo posibles participantes de los acuerdos de conservación.\n(Ver Figura 3 en la página 25 del concepto técnico 894 del 26 de febrero de 2024).\nFinalmente, la Sociedad indica que el artículo tercero de la Resolución 340 de 11 de marzo de 2019, \nesta Autoridad Nacional estipuló cuales ítems no harían parte de los costos elegibles a la inversión \nforzosa de no menos del 1%, por tratarse de costos no directos. Indicando que dentro del listado no \nse encuentra la selección de predios y participantes como costos a excluir. Información que fue \ncorroborada por esta Autoridad.\n(…) Dicho lo anterior, (…)  REVOCAR el artículo cuarto de la Resolución No. 003075 de 26 de \ndiciembre de 2023, en el sentido de tener en cuenta la suma de UN MILLÓN CINCUENTA Y NUEVE \nMIL CIENTO OCHENTA Y OCHO PESOS M/CTE ($1.059.188) por concepto de elaboración y \nejecución de estrategia de divulgación, con cargo a la inversión de no menos del 1% para el proyecto \nSoporte de presión Cusiana ([L]ínea de flujo Cupiagua E). \n(…)”\nUna vez evaluados los argumentos expuestos por la Sociedad recurrente y en concordancia \ncon las consideraciones señaladas en el Concepto Técnico 894 del 26 de febrero de 2024, \nla Autoridad Nacional dejará sin efectos jurídicos el contenido del artículo cuarto de la \nResolución 3075 del 26 diciembre 2023, tal como se reflejará en la parte resolutiva del \npresente acto administrativo, considerando que se tendrá en cuenta la suma de UN MILLÓN \nCINCUENTA Y NUEVE MIL CIENTO OCHENTA Y OCHO PESOS M/CTE ($1.059.188) por \nconcepto de elaboración y ejecución de la “Estrategia de divulgación, Socialización, \nconvocatoria pública y análisis de información de la convocatoria” Información que fue \nsoportada en los Informes Consolidados del Núcleo Piedemonte No. 3 y 4 remitidos a la \nAutoridad Nacional  a través de la comunicación con radicación 2022108379-1-000 de 31 \nde mayo de 2022 y 20236200170412 de 31 de mayo de 2023, con cargo a la inversión de \nno menos del 1% para el proyecto Soporte de presión Cusiana (Línea de flujo Cupiagua E).\nRESUELVE\nARTÍCULO PRIMERO. Dejar sin efectos jurídicos el contenido del parágrafo del artículo \nsegundo de la Resolución 3075 del 26 diciembre 2023 de conformidad con lo expuesto en \nla parte motiva del presente acto administrativo.\nARTÍCULO SEGUNDO. Dejar sin efectos jurídicos el contenido del artículo cuarto de la \nResolución 3075 del 26 diciembre 2023 de conformidad con lo expuesto en la parte motiva \ndel presente acto administrativo.\nARTÍCULO TERCERO. Los demás términos, condiciones y obligaciones establecidas en \nla Resolución 3075 del 26 diciembre 2023, que no fueron objeto de pronunciamiento en el \npresente acto administrativo, continúan vigentes y exigibles en cualquier momento\nARTÍCULO CUARTO. Notificar el presente acto administrativo al representante legal, o al \n\nResolución No. 000492       Del 21 MAR. 2024          Hoja No. 26 de 27\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 26 de 27\napoderado debidamente constituido o a la persona debidamente autorizada de la Sociedad \nECOPETROL S.A., o a quien haga sus veces, de conformidad con lo dispuesto en los \nartículos 67 y 69 del Código de Procedimiento Administrativo y de lo Contencioso \nAdministrativo. \nPARÁGRAFO. En el evento en que el titular de la licencia o el permiso, según el caso, sea \nuna persona natural que se acoja al proceso de insolvencia regulado por las normas \nvigentes, o se trate de una sociedad comercial o de una sucursal de sociedad extranjera \nque entre en proceso de disolución o régimen de insolvencia empresarial o liquidación \nregulados por las normas vigentes, informará inmediatamente de esta situación a esta \nAutoridad, con fundamento, entre otros, en los artículos 8, 58, 79, 80, 81, 95 numeral 8 de \nla Constitución Política de 1991, en la Ley 43 de 1990, en la Ley 222 de 1995, en la Ley \n1333 de 2009 y demás normas vigentes y jurisprudencia aplicable. \nAdicional a la obligación de informar a la Autoridad Nacional de tal situación, el titular de la \nlicencia o permiso aprovisionará contablemente las obligaciones contingentes que se \nderiven de la existencia de un procedimiento ambiental sancionatorio conforme con el \nartículo 40 de la Ley 1333 de 2009 o la norma que la adicione, modifique o derogue. \nARTÍCULO QUINTO. Por la Autoridad Nacional de Licencias Ambientales (ANLA), \ncomunicar el contenido del presente acto administrativo a la Corporación Autónoma \nCorporación Autónoma Regional de la Orinoquia – CORPORINOQUIA para su \nconocimiento y fines pertinentes.\nARTÍCULO SEXTO. Publicar la presente Resolución en la Gaceta Ambiental de la \nAutoridad Nacional de Licencias Ambientales (ANLA) de conformidad con lo señalado en el \nartículo 71 de la Ley 99 del 22 de diciembre de 1993.\nARTÍCULO SÉPTIMO. Contra el presente acto administrativo no procede recurso alguno, \nde conformidad con lo establecido en el artículo 87 del Código de Procedimiento \nAdministrativo y de lo Contencioso Administrativo.\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\nDado en Bogotá D.C., a los 21 MAR. 2024\nEDILBERTO PENARANDA CORREA\nASESOR\n\nResolución No. 000492       Del 21 MAR. 2024          Hoja No. 27 de 27\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nPágina 27 de 27\nERIKA LORENA PARRADO CEPEDA\nPROFESIONAL ESPECIALIZADO\nOSCAR GILBERTO GALVIS CAMACHO\nCONTRATISTA\nExpediente No. LAM1006\nConcepto Técnico 894 del 26 de febrero de 2024\nFecha: 13 de marzo de 2024\nProceso No.: 20241000004924\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los \narchivos digitales de la Entidad\n"
}