{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 00217",
  "fecha_resolución": "2023-02-09",
  "nombre_proyecto": "denominado “Bloque de Perforación Exploratoria Llanos 16”, localizado en jurisdicción de los municipios de Paz de Aripor",
  "nombre_proyecto_normalizada": "denominado \"bloque de perforacion exploratoria llanos 16\", localizado en jurisdiccion de los municipios de paz de aripor",
  "ubicación": "jurisdicción de los municipios de Paz de Ariporo, Pore, Nunchía, Trinidad y San Luis de Palenque en el departamento de Casanare",
  "ubicacion_normalizada": "jurisdiccion de los municipios de paz de ariporo, pore, nunchia, trinidad y san luis de palenque en el departamento de casanare",
  "empresa": "PETRO ANDINA COLOMBIA LTD",
  "empresa_normalizada": "petro andina colombia ltd",
  "numero_expediente": "LAM4597",
  "radicados": [
    "2022148903",
    "2019208071"
  ],
  "descripcion": "Por la cual se resuelve recurso de reposición interpuesto en contra de la Resolución 01402 del 01 de julio de 2022",
  "tipos_infraccion": [
    "Tala o afectación de bosques",
    "Incumplimiento del PMA"
  ],
  "tipos_infraccion_normalizada": [
    "tala o afectacion de bosques",
    "incumplimiento del pma"
  ],
  "pdf_id": "41574",
  "file_name": "ANLA_41574.pdf",
  "texto_completo": "|\nRepública de Colombia\nMinisterio de Ambiente y Desarrollo Sostenible\nAUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n- ANLA –\nRESOLUCIÓN N°  00217\n( 09 de febrero de 2023 )\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 1 de 27\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la \nResolución 01402 del 01 de julio de 2022”\nEL DIRECTOR GENERAL DE LA AUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES – ANLA\nEn uso de sus facultades legales establecidas mediante la Ley 99 de 1993, el Decreto Ley \n3573 del 2011 y acorde con lo regulado en el Decreto 1076 del 26 de mayo de 2015, el \nDecreto 376 de 11 de marzo de 2020, la Resolución 1957 del 05 de noviembre de 2021, \nla Resolución 1223 del 19 de septiembre de 2022 y\nCONSIDERANDO:\nQue mediante Resolución 170 del 29 de enero de 2010, el entonces Ministerio de Ambiente \nVivienda y Desarrollo Territorial, hoy Ministerio de Ambiente y Desarrollo Sostenible, (en \nadelante el Ministerio), otorgó a la sociedad PETRO ANDINA COLOMBIA LTD SUCURSAL, \nLicencia Ambiental para el proyecto denominado “Bloque de Perforación Exploratoria \nLlanos 16”, localizado en jurisdicción de los municipios de Paz de Ariporo, Pore, Nunchía, \nTrinidad y San Luis de Palenque en el departamento de Casanare.\nQue mediante Resolución 812 del 29 de abril de 2010, el Ministerio modificó el artículo \ndécimo tercero de la Resolución 170 del 29 de enero de 2010, en el sentido aprobar \ntransitoriamente el Plan de Inversión forzosa de no menos del 1%, propuesto para el primer \npozo del proyecto, entre otros aspectos.\nQue la sociedad PETRO ANDINA COLOMBIA LTD SUCURSAL cambió su nombre por el \nde PAREX RESOURCES COLOMBIA LTD. SUCURSAL (en adelante la Sociedad), \nmediante Escritura Pública 1187 del 22 de abril de 2010, otorgada en la Notaría 11 de \nBogotá, inscrita el 29 de abril de 2010 bajo el número 00186790 del Libro VI.\nQue a través de la Resolución 435 del 5 de junio de 2012, el Ministerio modificó la \nResolución 170 del 29 de enero de 2010, en el sentido de otorgar licencia ambiental global \na la empresa PAREX RESOURCES COLOMBIA LTD SUCURSAL, para el desarrollo de \nactividades de explotación de hidrocarburos en el proyecto denominado Bloque Llanos 16. \nQue mediante Auto 1007 del 11 de abril de 2013, la Autoridad Nacional de Licencias \nAmbientales - ANLA (en adelante la Autoridad Nacional), efectuó seguimiento y control al \nproyecto e impuso algunos requerimientos. \nQue por medio del Auto 3490 del 18 de octubre de 2013, la Autoridad Nacional efectuó \nrequerimientos al proyecto relacionados con el Plan de inversión del 1%. \nQue a través del Auto 419 del 14 de febrero de 2014, esta Autoridad Nacional efectuó \nseguimiento y control al proyecto e impuso algunos requerimientos.\n\nResolución No.  00217           Del   09 de febrero de 2023            Hoja No. 2 de 27\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la \nResolución 01402 del 01 de julio de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 2 de 27\nQue mediante Auto 3595 del 4 de agosto de 2016, la Autoridad Nacional efectuó \nseguimiento y control al proyecto e impuso algunos requerimientos. \nQue por medio de la Resolución 1212 del 18 de octubre de 2016, la Autoridad Nacional \naclaró la Resolución 435 del 5 de junio de 2012, en el sentido de establecer los municipios \nseñalados el literal d) del numeral 5 del artículo vigésimo del citado acto administrativo. \nQue a través de la Resolución 172 del 12 de febrero de 2018, la Autoridad Nacional autorizó \nla modificación del Plan de Inversión de no menos del 1%, con ocasión al acogimiento al \nDecreto 2099 de 2016. \nQue mediante Auto 693 del 26 de febrero de 2018, la Autoridad Nacional efectuó \nrequerimientos a la mencionada sociedad respecto al plan de compensación forestal. \nQue mediante Auto 7145 del 20 de noviembre de 2018, la Autoridad Nacional efectúo \nseguimiento y control ambiental al mencionado proyecto y se realizaron unos \nrequerimientos a la sociedad. \nQue mediante Auto 5885 del 31 de julio de 2019, la Autoridad Nacional realizó seguimiento \nal referido proyecto respecto al plan de compensación del medio biótico. \nQue por medio de la Resolución 2128 del 28 de octubre de 2019, la Autoridad Nacional \nmodificó la Resolución 170 del 29 de enero de 2019, respecto al Plan de Inversión de no \nmenos del 1 % y el plan de compensación del medio biótico. \nQue a través del Acta 244 del 19 de diciembre de 2019, la Autoridad Nacional efectúo \nseguimiento y control ambiental y se realizaron unos requerimientos a la sociedad.\nQue mediante Resolución 165 del 30 de enero de 2020, la Autoridad Nacional resolvió el \nrecurso de reposición interpuesto en contra de la Resolución 2128 del 28 de octubre de \n2019.\nQue mediante Resolución 708 del 16 de abril de 2020, la Autoridad Nacional aclaró el \nartículo tercero de la Resolución 165 del 30 de enero de 2020.\nQue mediante Auto 3852 del 6 de mayo de 2020, la Autoridad Nacional llevó a cabo \nseguimiento y control ambiental al proyecto “Área de Explotación de Hidrocarburos Bloque \nLlanos 16”, en relación con la inversión de no menos del 1%. \nQue por medio de la Resolución 877 del 15 de mayo de 2020, la Autoridad Nacional \nmodificó la Resolución en el marco la inversión forzosa de no menos del 1% y la evaluación \nde la solicitud de no aplicación de la actualización de la inversión frente al artículo 321 de \nla Ley 1955 de 2019.\nQue mediante Resolución 1352 del 11 de agosto de 2020, la Autoridad Nacional aclaró el \nartículo primero de la Resolución 708 del 16 de abril de 2020.\nQue mediante Auto 12485 del 31 de diciembre de 2020, la Autoridad Nacional efectuó \nrequerimientos al proyecto.\nQue mediante Resolución 706 del 15 de abril de 2021, la Autoridad Nacional aprobó el Plan \nde Compensación por Aprovechamiento Forestal y por Cambio del Uso del Suelo y \nModificación del Paisaje.\nQue a través de la Resolución 1402 del 1 de julio de 2022, la Autoridad Nacional estableció \nlas medidas de manejo ambiental para la conservación de especies vedadas, entre otras \ndeterminaciones.\n\nResolución No.  00217           Del   09 de febrero de 2023            Hoja No. 3 de 27\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la \nResolución 01402 del 01 de julio de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 3 de 27\nQue mediante el radicado 2022148903-1- 000 del 18 de julio de 2022, la sociedad PAREX \nRESOURCES COLOMBIA LTD. SUCURSAL., por intermedio del Segundo Mandatario \nGeneral Suplente MILTON MARTIN, interpuso recurso de reposición en contra de la \nResolución 1402 del 1 de julio de 2022.\nQue a través de Concepto Técnico 06418 del 19 de octubre de 2022, esta Autoridad \nNacional evaluó los argumentos expuestos por la recurrente; por lo que las consideraciones \ncontenidas en dicho Concepto serán tenidas en cuenta en el presente acto administrativo.\nCOMPETENCIA DE LA AUTORIDAD NACIONAL\nMediante Decreto-Ley 3573 del 27 de septiembre de 2011, el Gobierno Nacional en uso de \nlas facultades extraordinarias conferidas mediante la Ley 1444 de 2011, creó la Autoridad \nNacional de Licencias Ambientales – ANLA, como entidad encargada de que los proyectos, \nobras o actividades sujetos a licenciamiento, permiso o trámite ambiental cumplan con la \nnormativa ambiental, de tal manera que contribuyan al desarrollo sostenible ambiental del \npaís.\nDentro de las actividades administrativas funcionales, territoriales y temporales que \nlegalmente fueron desconcentradas en la ANLA, está la función de conocer \nadministrativamente de los instrumentos de control y manejo ambiental que para los \nproyectos de su competencia se hayan adoptado, siendo por tanto viable que conozca las \nsolicitudes de modificación, seguimiento y control ambiental, hasta el desmantelamiento y \nabandono de acuerdo con lo dispuesto por la Ley 99 de 1993, y el Decreto 1076 de 2015. \nEn este sentido, la Autoridad Nacional de Licencias Ambientales - ANLA, al ser una Unidad \nAdministrativa especial, adscrita al Ministerio de Ambiente y Desarrollo Sostenible, tiene \ncompetencia administrativa funcional y territorial sobre aquéllos proyectos, obras y \nactividades que, desde 1993 o inclusive antes, tienen instrumento de control y manejo \nambiental o con posterioridad a este año se les ha impuesto u otorgado licencia, permiso, \nautorización o plan de manejo ambiental y frente a los cuales, conforme a la Ley, les hace \nseguimiento y control. \nPara el presente caso la Autoridad Nacional de Licencias Ambientales - ANLA, a través de \nsu Director General, es la competente para decidir administrativamente el recurso de \nreposición interpuesto contra la Resolución 1402 del 01 de julio de 2022 por ser esta \nAutoridad quien expidió dicho acto administrativo. \nEl Decreto 376 del 11 de marzo de 2020 “Por el cual se modifica la estructura de la Autoridad \nNacional de Licencias Ambientales ANLA”, modificó la estructura de la Entidad, \ncorrespondiéndole al Despacho de la Dirección General de esta Entidad la suscripción del \npresente acto administrativo, conforme se evidencia en el artículo 2 del precitado Decreto. \nRespecto a la competencia para suscribir el presente acto administrativo, se tiene en cuenta \nla función establecida a la Dirección General, en el Decreto 376 de 11 de marzo de 2020, \n“Por el cual se modifica la estructura de la Autoridad Nacional de Licencias Ambientales \nANLA” y la Resolución 01957 del 5 de noviembre de 2021, “Por la cual se adopta el Manual \nEspecífico de Funciones y de Competencias Laborales para los empleos de la planta de \npersonal de la Autoridad Nacional de Licencias Ambientales - ANLA”. \nMediante la Resolución 1223 del 19 de septiembre de 2022, se efectuó el nombramiento \nde RODRIGO ELÍAS NEGRETE MONTES, en el empleo de Director General de la Unidad \nAdministrativa, Código 015 de la Autoridad Nacional de Licencias Ambientales – ANLA.\n\nResolución No.  00217           Del   09 de febrero de 2023            Hoja No. 4 de 27\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la \nResolución 01402 del 01 de julio de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 4 de 27\nFUNDAMENTOS JURÍDICOS\nPROCEDENCIA DEL RECURSO INTERPUESTO\nEl procedimiento para la presentación y resolución de recursos en contra de los actos \nadministrativos se encuentra reglado en el Código de Procedimiento Administrativo y de lo \nContencioso Administrativo artículos 74 y siguientes, que particularmente, respecto del \nrecurso de Reposición, establecen:\n“Artículo 74. Recursos contra los actos administrativos.\n Por regla general, contra los actos definitivos procederán los siguientes recursos: \n1. El de reposición, ante quien expidió la decisión para que la aclare, modifique, \nadicione o revoque (…)”\nA su vez, los artículos 76 y 77 del Código enunciado, preceptúan: \n“Artículo 76. Oportunidad y presentación.\nLos recursos de reposición y apelación deberán interponerse por escrito en la diligencia \nde notificación personal, o dentro de los diez (10) días siguientes a ella, o a la notificación \npor aviso, o al vencimiento del término de publicación, según el caso. Los recursos \ncontra los actos presuntos podrán interponerse en cualquier tiempo, salvo en el evento \nen que se haya acudido ante el juez. \n(…) \nLos recursos de reposición y de queja no serán obligatorios”. \n“Artículo 77. Requisitos.\nPor regla general los recursos se interpondrán por escrito que no requiere de \npresentación personal si quien lo presenta ha sido reconocido en la actuación. \nIgualmente, podrán presentarse por medios electrónicos. \nLos recursos deberán reunir, además, los siguientes requisitos: \n1. Interponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido. \n2. Sustentarse con expresión concreta de los motivos de inconformidad. \n3. Solicitar y aportar las pruebas que se pretende hacer valer. \n4. Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si \ndesea ser notificado por este medio. \nSólo los abogados en ejercicio podrán ser apoderados. (…)”. \nA su vez, el artículo 80 del citado Código, establece el alcance del contenido de la decisión \nque resuelve el recurso:\n“Artículo 80. Decisión de los recursos. -Vencido el período probatorio, si a ello \nhubiere lugar, y sin necesidad de acto que así lo declare, deberá proferirse la decisión \nmotivada que resuelva el recurso. \nLa decisión resolverá todas las peticiones que hayan sido oportunamente planteadas \ny las que surjan con motivo del recurso.” \n\nResolución No.  00217           Del   09 de febrero de 2023            Hoja No. 5 de 27\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la \nResolución 01402 del 01 de julio de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 5 de 27\nCONSIDERACIONES DE LA AUTORIDAD NACIONAL FRENTE AL RECURSO DE \nREPOSICIÓN INTERPUESTO POR LA SOCIEDAD.\nDesde el punto de vista procedimental, se observa que el recurso de reposición interpuesto \nmediante el radicado 2022148903-1- 000 del 18 de julio de 2022, por la Sociedad PAREX \nRESOURCES COLOMBIA LTD. SUCURSAL, en contra de la Resolución 1402 del 01 de \njulio de 2022, cumple con los requisitos establecidos en el artículo 77 de la Ley 1437 del 18 \nde enero de 2011, y concordantes del Código de Procedimiento Administrativo y de lo \nContencioso Administrativo, en cuanto a lo siguiente:\n“1. Interponerse dentro del plazo legal, por el interesado o su representante o \napoderado debidamente constituido.”\nSe encuentra acreditado que el día 6 de julio de 2022, la Sociedad se notificó por correo \nelectrónico de la Resolución 1402 del 01 de julio de 2022, frente a la cual interpuso recurso \nde reposición por intermedio de su Segundo Mandatario General Suplente MILTON \nMARTIN; el día 18 de julio de 2022, es decir, dentro de los diez (10) días hábiles siguientes \na la notificación, de conformidad con lo preceptuado en el artículo 76 de la Ley 1437 del 18 \nde enero de 2011.\n “2. Sustentarse con expresión concreta de los motivos de inconformidad.”\nLa Sociedad presentó los argumentos en contra de las disposiciones recurridas de la \nResolución 1402 del 01 de julio de 2022, los cuales serán tenidos en cuenta para decidir el \npresente recurso de reposición.\n“3.Solicitar y aportar las pruebas que se pretende hacer valer.”\nLa Sociedad aporta las siguientes pruebas.\n1.\nCircular 8201-2-808 del 9 de diciembre de 2019 del MADS, numeral 2.1.2. \nRecuperación, Rehabilitación o Restauración Ecológica. Y su archivo anexo.\n2.\nCircular Interna No. 6 del 31 de diciembre de 2019 de la ANLA, numeral 2.1.1. \nEpifitas no vasculares.\n3.\nFicha1 LLANOS16 PROGR_Manejo VascularesEnVeda-y-OtrasEpifitas (por \nabundancia) con anexos-copia de varios instrumentos metodológicos elaborado por \nANLA 2021.\n4.\nFicha2 LLANOS16 PROGR_Manejo Epífitas NO-Vasculares, que incluye propuesta \nde caracterización de especies no vasculares que hayan colonizado el área de \nrehabilitación, que incluye como anexo copia del instrumento metodológico \nelaborado por ANLA 2021 para la selección del área de rehabilitación.\n“4.Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si \ndesea ser notificado por este medio.”\nEn el recurso presentado la Sociedad señaló que recibe notificaciones en la Calle 113 No. \n7-21, Edificio Teleport Torre A Oficina 611 de Bogotá D.C.\nUna vez verificado el cumplimiento de los requisitos establecidos en el Código de \nProcedimiento Administrativo y de lo Contencioso Administrativo -CPACA- para la \nprocedencia del presente recurso de reposición, esta Autoridad Nacional a continuación se \npronunciará frente a cada una de las disposiciones recurridas, teniendo en cuenta las \nconsideraciones realizadas en el Concepto Técnico 06418 del 19 de octubre de 2022, en el \nmismo orden de los argumentos presentados por la Sociedad, a saber:\n\nResolución No.  00217           Del   09 de febrero de 2023            Hoja No. 6 de 27\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la \nResolución 01402 del 01 de julio de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 6 de 27\n2.1. OBLIGACIÓN RECURRIDA – EL LITERAL D) DEL SUB-NUMERAL 1.4 DEL \nNUMERAL 1 DEL ARTÍCULO SEGUNDO\n“ARTÍCULO SEGUNDO. La sociedad PAREX RESOURCES COLOMBIA LTD \nSUCURSAL, deberá en un término de tres (3) meses contados a partir de la ejecutoria \ndel presente acto administrativo, presentar para verificación de la ANLA, previo al \ndesarrollo de obras y actividades que requieran intervención de áreas con presencia de \nflora silvestre en condición de veda, los siguientes ajustes: (…)\n1. Ficha 01 Manejo de Epífitas Vasculares: (…)\n1.4 Selección de los forófitos receptores. (…)\nd. Se escogerán forófitos que presenten ramas con el menor grado de inclinación \nposible y cercanas al fuste, con el fin de garantizar la mayor retención de nutrientes \ny agua de escorrentía.”.\n2.1.1. Petición de la empresa\n“(…)Reponer en el sentido de modificar el literal d) del numeral 1.4. del artículo \nsegundo de la Resolución 01402 de 01 de julio de 2022, de tal manera que se \nindique que la reubicación vertical de cada especie epífita vascular en veda o en \ncategoría de amenaza se efectuará de tal forma que permitan evidenciar que se \nubicaron bajo criterios de estratificación vertical obtenidos en la caracterización del \nrescate y en otros estudios como el EIA o sus modificaciones, en lo posible en los \nforófitos y ramas adecuadas para garantizar su desarrollo de manera similar al in-\nsitu. (…)”\n2.1.2. Argumentos de la Empresa\nEn la comunicación con radicado 2022148903-1-000 del 18 de julio de 2022, argumenta lo \nsiguiente:\n“En relación con el literal d) del numeral 1.4. del artículo segundo de la Resolución \n01402 de 01 de julio de 2022, la ANLA no realiza ninguna consideración ni \nargumento referente a la posición preferente de reubicación, solo lo cita en la página \n37, en el ítem “FRENTE A LOS PROGRAMAS DE MANEJO AMBIENTAL”, Ficha de \nManejo 01: Programa de manejo de epífitas (Vasculares), (…) Requerimiento: (…) \n4. “Se escogerán forófitos que presenten ramas con el menor grado de inclinación \nposible y cercanas al fuste, con el fin de garantizar la mayor retención de nutrientes \ny agua de escorrentía”\nConsideraciones de Parex\n“En relación con el literal d) del numeral 1.4. del artículo segundo de la Resolución \n01402 de 01 de julio de 2022, se aclara que el criterio indicado aplica para algunas \nespecies de bromelias y orquídeas, dado que existen evidencias de distribución \nvertical diferencial y preferencia de forófitos/especie, que implica requerimientos \ndiferenciales de arquitectura del forófito y tipo de superficies que favorezcan su \ndesarrollo.\nEstos resultados puntuales se harán evidentes al analizar en cada proyecto los \nregistros de “distribución vertical o estratificación vertical” sobre los forófitos por \nespecie vascular en veda, de ahí la importancia de los registros del censo 100% \nespecíficos \nen \ncondiciones \n“in \nsitu” \nde \ncada \nproyecto \na \nnivel \nde \nestratificación/especie vascular en veda y los registros de forófitos/especie vascular \nen veda, contemplado también en la Ficha de manejo 1 de especies vasculares en \nveda y otras epífitas en categoría de amenaza (Ficha1 LLANOS16 PROGR_Manejo \nVascularesEnVeda-yOtrasEpifitas (por abundancia)).\n\nResolución No.  00217           Del   09 de febrero de 2023            Hoja No. 7 de 27\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la \nResolución 01402 del 01 de julio de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 7 de 27\nEs importante mencionar, que algunas especies de bromelias y orquídeas con altos \nrequerimientos de radiación, ventilación y rápido secado de tricomas (ejemplo \nTillandsia usneoides, Tillandsia recurvata y T. andreana), con follaje que no forman \nuna roseta de acumulación de agua, tienen en su mayoría metabolismo C4 y/o CAM, \nse clasifican en la tipología por fisiología como “gris plateadas, atmosféricas estrictas \no plantas de aire (air plants)”, a las cuales no le aplica el criterio indicado por la ANLA \ny deben ser reubicadas en condiciones similares a las “in situ” (alta radiación, alta \nventilación y rápido secado). De igual forma, algunas orquídeas y bromelias de \npequeño tamaño, como Trizeuxis falcata, son casi exclusivas de dosel medio y alto \n(zonas de estratificación IV y V), por tanto, deben ser reubicadas en ramas de estos \ndos estratos.\nPor tanto, se aclara que Parex aplicará el criterio indicado por la ANLA únicamente \nen las especies en que se evidencie “in situ” teniendo en cuenta dichas \nespecificaciones, en desarrollo del área de intervención, de igual manera se \npresenta el ajuste a la Ficha de manejo 1 de especies vasculares en veda y otras \nepífitas en categoría de amenaza (Ficha1 LLANOS16 PROGR_Manejo Vasculares \nEnVeda-y-OtrasEpifitas (por abundancia))”\n2.1.3 Consideraciones de la ANLA\nUna vez analizados los argumentos expuestos por la Sociedad, esta Autoridad considera \nlo siguiente:\n“En cuanto a la petición realizada por la sociedad en donde solicita modificar el literal \nd) del numeral 1.4 del artículo segundo de la Resolución 01402 de 01 de julio de \n2022, relacionado con la escogencia de forófitos receptores “(…) que presenten \nramas con el menor grado de inclinación posible y cercanas al fuste, con el fin de \ngarantizar la mayor retención de nutrientes y agua de escorrentía”, por considerar \nque “(…) algunas especies de bromelias y orquídeas con altos requerimientos de \nradiación, ventilación y rápido secado de tricomas (ejemplo Tillandsia usneoides, \nTillandsia recurvata y T. andreana), con follaje que no forman una roseta de \nacumulación de agua, (…), a las cuales no le aplica el criterio indicado por la ANLA \ny deben ser reubicadas en condiciones similares a las “in situ” (alta radiación, alta \nventilación y rápido secado) (…)”, la Autoridad Nacional de Licencias Ambientales \nANLA, manifiesta que si bien una baja inclinación en las ramas para la reubicación \nde bromelias y orquídeas puede favorecer el agarre de estas al momento del \ntraslado, dado que una vez se emplazan al nuevo hospedero suele ser la etapa de \nmayor desprendimiento, es indicado precisar que, y de acuerdo a lo señalado por la \nsociedad, no todas las especies de estos grupos tienen las mismas condiciones de \nestratificación y distribución en el forófito pues sus requerimientos y rasgos \nfuncionales son específicos para cada una de estas especies.\nEn complemento a lo anterior, se señala que mediante la Circular 8201-2-808 del 9 \nde diciembre de 2019 del MADS, en su archivo anexo denominado \n“METODOLOGÍA PARA LA CARACTERIZACIÓN DE ESPECIES DE FLORA EN \nVEDA” se registra en la “ Tabla 5. Criterios para el rescate, traslado y reubicación \nde individuos de especies de flora en veda”, que la selección del forófito receptor se \ndebe realizar “de acuerdo con las características del hospedero inicial (en la medida \nde lo posible la misma especie arbórea) y estratificación vertical del árbol donde \nfueron hallados los individuos o agregados objeto de rescate”, lo cual nos indica que \nlos individuos de especies de bromelias y orquídeas en veda rescatados deben ser \nreubicados en condiciones similares a las “in situ” sean estás al interior del forófito \ncercano al fuste o en zonas periféricas que contemplen una mayor radiación y \nventilación, lo anterior dependiendo de las condiciones del forófito y los \nrequerimientos de cada especie epifita, para esto se deben tener en cuenta los datos \nrecolectados en la caracterización.(…)”\n\nResolución No.  00217           Del   09 de febrero de 2023            Hoja No. 8 de 27\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la \nResolución 01402 del 01 de julio de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 8 de 27\nPor lo expuesto, esta Autoridad Nacional considera procedente reponer en el sentido de \nmodificar el literal d) del numeral 1.4, de la Resolución 01402 del 01 de julio de 2022, \nestableciendo que la reubicación vertical de cada especie epífita vascular en veda que sea \nrescatada se efectuará teniendo en cuenta la estratificación vertical original que tenían en \nel árbol donde estas fueron halladas, en aras de garantizar su desarrollo de manera similar \na la in-situ, el cual quedará así:\n“ARTÍCULO SEGUNDO. La sociedad PAREX RESOURCES COLOMBIA LTD \nSUCURSAL, deberá en un término de tres (3) meses contados a partir de la \nejecutoria del presente acto administrativo, presentar para verificación de la ANLA, \nprevio al desarrollo de obras y actividades que requieran intervención de áreas con \npresencia de flora silvestre en condición de veda, los siguientes ajustes:\n(…)\n1. Ficha 01 Manejo de Epífitas Vasculares: (…)\n1.4 Selección de los forófitos receptores. (…)\nd. La reubicación vertical de cada especie epífita vascular en veda se efectuará de \ntal forma que permitan evidenciar que se ubicaron bajo criterios de estratificación \nvertical obtenidos en la caracterización del rescate y en otros estudios como el EIA \no sus modificaciones, en lo posible en los forófitos y ramas adecuadas para \ngarantizar su desarrollo de manera similar al in-situ. (…)\n2.2. OBLIGACIÓN RECURRIDA – EL LITERAL A) DEL NUMERAL 1.5 DEL NUMERAL 1 \nDEL ARTÍCULO SEGUNDO.\n“ARTÍCULO SEGUNDO. (…)\n1. Ficha 01 Manejo de Epífitas Vasculares: (…)\n1.5 Procedimiento de rescate, traslado y reubicación de la flora silvestre en veda. (…)\na. “Procedimiento de rescate: presentar evidencias que permitan identificar el \nascenso hasta la sección del forófito donde se ubicaron los individuos a \nextraer (por medio de una escalera telescópica y siguiendo los protocolos \npara el trabajo seguro en alturas, en caso de ser requerido) y el detalle del \nproceso para retirar los individuos y/o agregados objeto de rescate con \nporciones de corteza.”.\n2.2.1. Petición de la empresa\n“Reponer en el sentido de modificar el literal a) del numeral 1.5. del artículo segundo \nde la Resolución 01402 de 01 de julio de 2022 con el fin de excluir los aspectos \nrelacionados con seguridad industrial para el desarrollo de las actividades”.\n2.2.2. Argumentos de la Empresa\nEn la comunicación con radicado 2022148903-1-000 del 18 de julio de 2022, argumenta lo \nsiguiente:\n“En relación con el literal a) del numeral 1.5. del artículo segundo de la Resolución \n01402 de 01 de julio de 2022, la ANLA no realiza ninguna consideración ni \nargumento relacionado con el uso de escaleras para la reubicación. En la página 38, \nen el ítem “FRENTE A LOS PROGRAMAS DE MANEJO AMBIENTAL”, \n“Procedimiento de rescate, traslado y reubicación de la flora silvestre en veda”, \n“REUBICACIÓN, MANTENIMIENTO Y SEGUIMIENTO”, se establece en el numeral \n1. el “Procedimiento de rescate: presentar evidencias que permitan identificar el \n\nResolución No.  00217           Del   09 de febrero de 2023            Hoja No. 9 de 27\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la \nResolución 01402 del 01 de julio de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 9 de 27\nascenso hasta la sección del forófito donde se ubicaron los individuos a extraer (por \nmedio de una escalera telescópica y siguiendo los protocolos para el trabajo seguro \nen alturas, en caso de ser requerido y el detalle del proceso para retirar los individuos \ny/o agregados objeto de rescate con porciones de corteza”.\nConsideraciones de Parex\n“Como parte del desarrollo de las actividades para el cumplimiento de medidas de \nmanejo de especies vasculares, se informa que Parex contará con personal \ncalificado atendiendo la política de HSE, sin embargo, no se considera procedente \nque la ANLA requiera equipos y elementos específicos para el desarrollo de las \nactividades, toda vez que estos aspectos corresponden a las normas que rigen los \ntemas de seguridad industrial, y dicho asunto no es de competencia de la ANLA de \nconformidad con lo previsto en el Decreto 3573 de 2011. Por otro lado, se aclara \nque Parex en cada Plan de Manejo Ambiental especifico evaluará las condiciones \ndel terreno, la morfología de los forófitos entre otros que permitan realizar de manera \nadecuada el rescate de las orquídeas y bromelias. Por lo anterior, se considera que \nno es de competencia de la ANLA condicionar el uso específico de \"tipo de \nescalera\", dado que dependerá de las condiciones concretas de cada área de \nintervención, y bajo las políticas de seguridad industrial de la empresa”.\n2.2.3 Consideraciones de la ANLA\nUna vez analizados los argumentos expuestos por la Sociedad, esta Autoridad considera \nlo siguiente:\n“Frente a la petición realizada por la sociedad en donde solicita modificar el literal \na) del numeral 1.5 del artículo segundo de la Resolución 01402 de 01 de julio de \n2022, concerniente al procedimiento de rescate y las evidencias del ascenso hasta \nla sección del forófito donde se encuentran los individuos de bromelias y orquídeas \na rescatar por medio de una escalera telescópica y siguiendo los protocolos para el \ntrabajo seguro en alturas, en caso de ser requerido, se precisa que mediante el \nDecreto 3573 del 27 de septiembre de 2011 “Por el cual se crea la Autoridad \nNacional de Licencias Ambientales –ANLA– y se dictan otras disposiciones”, en las \nfunciones atribuidas a esta Autoridad, en efecto no se establece ninguna disposición \nrelacionada con el tema de seguridad industrial, y, por otro lado, mediante la Circular \nInterna No. 6 del 31 de diciembre de 2019 de la ANLA, se señala respecto a este \ntema únicamente que se deben “Establecer protocolos de rescate de especies \nepifitas y terrestres (Orquídeas y Bromelias) y reubicación” y se “deberá capacitar \nal personal que desarrolle el traslado de individuos vegetales, podas, talas, rescate \ny reubicación de especies de importancia como aquellas amenazadas, para \ngarantizar la idoneidad y calidad en el desarrollo de las actividades de manejo de la \nvegetación”, pero en ninguna instancia se requiere de equipo especializado para la \nrealización del procedimiento de rescate de especies epifitas vasculares en veda.\nAsí las cosas, se considera procedente modificar dicho literal a) del numeral 1.5., \nen el sentido de excluir los aspectos relacionados con seguridad industrial para el \ndesarrollo de las actividades de rescate de especies vasculares de habito epifitico.\n(…)”\nDe conformidad con el anterior análisis, esta Autoridad Nacional considera procedente \nreponer en el sentido de modificar el literal a) del numeral 1.5 del numeral 1 del artículo \nsegundo de la Resolución 01402 del 01 de julio de 2022, en el sentido de excluir los \naspectos relacionados con seguridad industrial para el desarrollo de las actividades de \nrescate de especies vasculares de hábito epifítico, el cual quedará así:\n“ARTÍCULO SEGUNDO. La sociedad PAREX RESOURCES COLOMBIA LTD \nSUCURSAL, deberá en un término de tres (3) meses contados a partir de la \nejecutoria del presente acto administrativo, presentar para verificación de la ANLA, \n\nResolución No.  00217           Del   09 de febrero de 2023            Hoja No. 10 de 27\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la \nResolución 01402 del 01 de julio de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 10 de 27\nprevio al desarrollo de obras y actividades que requieran intervención de áreas con \npresencia de flora silvestre en condición de veda, los siguientes ajustes: \n1.\nFicha 01 Manejo de Epífitas Vasculares: (…)\n1.5 Procedimiento de rescate, traslado y reubicación de la flora silvestre en veda. \n(…)\na. Procedimiento de rescate: Presentar la información relacionada con el \nmétodo de rescate de los individuos de las especies de Bromelias y Orquídeas \nde habito epifitico, teniendo en cuenta las condicionantes del terreno y \nmorfología del forófito entre otros, y allegar las evidencias del proceso para \nretirar los individuos y/o agregados objeto de rescate con porciones de corteza”.\n2.3. OBLIGACIÓN RECURRIDA – EL LITERAL A DEL SUBNUMERAL 2.6 DEL NUMERAL   \n1 DEL ARTÍCULO SEGUNDO.\n“ARTÍCULO SEGUNDO. (…)\n2.\nFicha 02 Manejo de Epífitas No Vasculares: (…)\n2.6 Cronograma de actividades. (…)\na.\n“Establecer en el Cronograma de actividades de mantenimiento, \nseguimiento y monitoreo de las medidas de manejo a realizar en \nconcordancia con el cronograma de ejecución de obra, con una duración de \ncinco (5) años, contados a partir de la finalización del establecimiento de la \nplantación, donde se especifique la fecha de inicio de las obras del proyecto \ny la fecha de inicio del proceso de restauración ecológica.”.\n2.3.1. Petición de la empresa\n“Reponer en el sentido de modificar el literal a) del numeral 2.6. del artículo segundo \nde la Resolución 01402 de 01 de julio de 2022, de tal manera que el término total \ndel cronograma sea de cuatro (4) años, teniendo en cuenta los lineamientos \nprevistos por la ANLA y el MADS en el numeral 2.1.2. “Recuperación, Rehabilitación \no Restauración Ecológica”.\n2.3.2. Argumentos de la Empresa\nEn la comunicación con radicado 2022148903-1-000 del 18 de julio de 2022, argumenta lo \nsiguiente:\n“En relación con el literal a) del numeral 2.6. del artículo segundo de la Resolución \n01402 de 01 de julio de 2022, la ANLA en la página 28 en el “TÍTULO II. \nINSTRUCCIONES TÉCNICAS CIRCULAR 2019208071-3-000 DEL 31 DE \nDICIEMBRE DE 2019”, “INFORMACIÓN MÍNIMA REQUERIDA”, establece lo \nsiguiente:\nUna vez revisada la información presentada por la sociedad, se encontró que en la \nficha 02. Programa de manejo de epífitas no vasculares, no se hace referencia al \nuso o montaje de vivero para auto-proveerse del material vegetal a utilizar.\n(…) j) Cronograma de actividades de mantenimiento, seguimiento y monitoreo de \nlas medidas de manejo a realizar en concordancia con el cronograma de ejecución \nde obra, con una duración de cinco (5) años, contados a partir de la finalización del \nestablecimiento de la plantación, donde se especifique la fecha de inicio de las obras \ndel proyecto y la fecha de inicio del proceso de restauración ecológica.\n\nResolución No.  00217           Del   09 de febrero de 2023            Hoja No. 11 de 27\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la \nResolución 01402 del 01 de julio de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 11 de 27\nAdicionalmente, la ANLA indica en la página 41 en “Medidas adicionales”, “Ficha de \nManejo 02: Programa de manejo de epífitas (No Vasculares) “, “Establecimiento de \nla plantación”, lo siguiente:\n“De acuerdo a lo anterior, a lo estipulado dentro de la estrategia de restauración \necológica que la Sociedad prevé aplicar y lo mencionado en el documento del Plan \nNacional de Restauración del MADS – 2015 (página 26), se evidencia la necesidad \nque este sea ajustado en el sentido de orientar al incremento y mejoramiento del \nhábitat a través del proceso de rehabilitación ecológica propuesto, ya que en los \ncinco (5) años, debe cubrir los resultados que se puede obtener con el \nestablecimiento de especies arbóreas nativas representan un aporte a la \nconformación de hábitats para flora epífita.”\nConsideraciones de Parex\n• Temporalidad\nEn relación con la temporalidad, se aclara que Parex presentó un plan de manejo \ncontemplando un tiempo de un (1) año para la fase de selección de áreas, \ncaracterización de las condiciones ambientales del área a rehabilitar, definición de \ndiseños florístico, establecimiento, aislamiento y tres (3) años de mantenimiento, \nmonitoreo y seguimiento, para un total de cuatro (4) años, lo cual es acorde con la \nCircular Interna No. 6 del 31 de diciembre de 2019 de la ANLA y la Circular 8201-2- \n808 de 9 de diciembre de 2019 del MADS, archivo anexo denominado \n“METODOLOGÍA PARA LA CARACTERIZACIÓN DE ESPECIES DE FLORA EN \nVEDA”, citadas a continuación.\nLa Circular Interna No. 6 del 31 de diciembre de 2019 de la ANLA identificada con \nradicado 2019208071-3-000 señala tres (3) años con respecto de los tiempos de \nseguimiento y monitoreo de especies no vasculares, estableció lo siguiente:\n“2. Medidas de Manejo\n(…) 2.1.1 Epifitas vasculares\n(…) Cronograma de actividades que contemplen el manejo, seguimiento y monitoreo \npor al menos 3 años, a partir de la terminación de las acciones de reubicación\n(…) 2.1.1. Epifitas no vasculares\n(…) Definir las actividades de mantenimiento de los árboles plantados por un periodo \nde tres años, para garantizar la supervivencia de alrededor del 80% del material \nvegetal plantado.\n(…) 2.1.3 Especies arbóreas y helechos arbóreos\n(…) Respecto a las actividades de mantenimiento (riego, fertilización, resiembra, \netc.) el solicitante deberá indicar la duración de dichas actividades, la cual no será \nmenor a tres (3) años. (…) El cronograma deberá indicar todas las actividades a \ndesarrollar y deberá evidenciar de manera detallada la periodicidad de las mismas. \nEs importante mencionar que la duración de las actividades no puede ser inferior \na los tres (3) años.\n1.\nPlan de Seguimiento y Monitoreo \n(…) 3.1.2 Epifitas no vasculares\n(…) Establecer parcelas de monitoreo y conservación dentro de las áreas de \nreubicación en el proceso de rescate y traslado, para realizar seguimiento por tres \n(3) años, a los individuos de las especies no vasculares de hábito rupícola y \n\nResolución No.  00217           Del   09 de febrero de 2023            Hoja No. 12 de 27\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la \nResolución 01402 del 01 de julio de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 12 de 27\nterrestre, diferentes a las que se deben establecer dentro del proceso de \nRestauración Ecológica.\n3.1.3 Especies arbóreas y helechos arborescentes\n(…) El solicitante deberá presentar informes semestrales durante tres (3) años \ncontados a partir de la finalización de la reubicación y plantación por reposición del \nmaterial vegetal. Estos informes deberán consolidar la información relevante de los \ninformes anteriores e incluir los avances a la fecha las acciones”.\nPor otra parte, la Circular 8201-2-808 de 9 de diciembre de 2019 del MADS, en el \nanexo denominado “METODOLOGÍA PARA LA CARACTERIZACIÓN DE \nESPECIES DE FLORA EN VEDA”, también indica una temporalidad de tres (3) años \nde seguimiento y monitoreo a partir de la siembra, así:\n2.1.2. Recuperación, Rehabilitación o Restauración Ecológica Esta medida de \nmanejo se plantea por la afectación agregados de especies de musgos, hepáticas, \nanthoceros y líquenes, ante lo cual el objetivo de la medida es recuperar, rehabilitar \no restaurar los ecosistemas que sean hábitat de estas especies.\n(…)\nh)\nIncluir en las acciones de recuperación, rehabilitación y restauración de \necosistemas, parcelas de monitoreo o permanentes, que permitirán la toma de datos \nparametrizados con el fin de obtener información comparativa que evidencie la \nefectividad en el desarrollo de la medida a través del tiempo. Se deberá priorizar la \nevaluación de parámetros como colonización de especies en veda en sustratos \nepifitos, rupícolas y terrestres, presencia y ausencia, fenología, abundancia \nregistrada en unidad de medida (cobertura cm2), hospederos y estado fitosanitario.\n(…)\ni)Plantear y realizar un plan de seguimiento y mantenimiento que contemple \nmínimo tres años de mantenimiento y monitoreo, después de finalizado el \nestablecimiento, o bien de acuerdo a los lineamientos del Plan Nacional de \nRestauración: Restauración Ecológica, Rehabilitación y Recuperación de áreas \nDisturbadas (MADS, 2015)\nComo se puede evidenciar, contrario a lo dispuesto en la Resolución 01402 de 01 \nde julio de 2022 de ANLA, el lineamiento indicado en la Circular Interna No. 6 del 31 \nde diciembre de 2019 de la ANLA y la Circular 8201-2-808 de 9 de diciembre de \n2019 del MADS es de tres (3) años, y no de un mayor tiempo, por lo tanto, en el \ncaso en concreto, todo el plan no debe superar los cuatro (4) años propuestos, un \naño aproximado de planeación y tres (3) de ejecución. De lo contrario, se estaría \nimponiendo una medida con un criterio de temporalidad diferente al que tienen \nestablecido la ANLA y el MADS para medidas de manejo de especies no vasculares \n(musgos, líquenes y hepáticas), desconociendo los lineamientos dados por dichas \nentidades.\n• Especificaciones técnicas-Biológicas\nA nivel biológico, se aclara que la colonización reportada en diferentes continentes \nde especies no vasculares en veda sobre nuevos forófitos es muy lenta y los \nregistros de crecimiento o aparición requieren lapsos en unidades de años \nusualmente, hecho ampliamente reportado por la literatura científica. También dado \nque la única forma de caracterizarlas es mediante la colecta de muestras de \nherbario, tienen implícito este hecho la remoción de parte de la corteza de los \nforófitos y de las nuevas colonias de crecimiento para envío para determinación por \nparte de un herbario y/o especialista.\n\nResolución No.  00217           Del   09 de febrero de 2023            Hoja No. 13 de 27\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la \nResolución 01402 del 01 de julio de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 13 de 27\nPor lo tanto, Parex considera que no es recomendable, y además improcedente \npara los grupos biológicos no vasculares que recientemente se están desarrollando \nsobre esos nuevos forófitos implementar “…montaje de parcelas permanentes de \nmonitoreo”, y también “…seguido de dos (2) años más para continuar con las \nactividades de monitoreo de las especies de flora epífita no vascular.\nLo anterior, toda vez que la determinación taxonómica a especie o al mayor nivel de \ndeterminación en campo es imposible, dado que requiere el uso de estereoscopio \ny/o microscopio, incluso de reactivos químicos en algunas especies y géneros, por \ntanto, el monitoreo repetitivo obligaría a una reiterada extracción de nuevas \nmuestras por cada monitoreo, que afectaría tanto el estado fitosanitario de los \nnuevos forófitos sembrados (en estado latizal y/o brinzal, los estados más pequeños \nde árboles), hecho que también reduciría o eliminaría gran parte o toda la \ncolonización que se hubiese presentado hasta cada momento de monitoreo, por \ntanto no es recomendable biológicamente y es contrario al objetivo de las \nmedidas de manejo para especies no vasculares, dado que estas deben \npropender por el establecimiento de nuevas colonias de especies no vasculares en \nnuevos sustratos (corteza de árboles en este caso).\nPor lo anterior, y con el fin que se modifique el literal a) del numeral 2.6. del artículo \nsegundo de la Resolución 01402 de 01 de julio de 2022, de tal manera que el término \ntotal del cronograma sea de cuatro (4) años, se incorpora en la actual ficha de \nmanejo una propuesta de monitoreo directa de presencia y abundancia \nrepresentativa de especies no vasculares al finalizar los tres (3) años del \nmantenimiento de la plantación de rehabilitación ecológica, un único registro que \npermitirá describir las especies que han colonizado de manera representativa \nalgunos forófitos y relaciones de diversidad y abundancias generales/forófito, \npermitiendo que el material continúe su desarrollo sin repetidas extracciones de \nespecies no-vasculares sobre las superficies de los árboles sembrados, evitando \nocasionar daños o lesiones reiteradas o significativas a los nuevos forófito y \ndisminución de las colonias que se hayan desarrollado sobre los forófitos \nsembrados. La propuesta incluye indicadores totales y por grupo biológico (…).\n2.3.3 Consideraciones de la ANLA\nUna vez analizados los argumentos expuestos por la Sociedad, esta Autoridad considera \nlo siguiente:\n“Frente a los argumentos de temporalidad presentados por la sociedad en donde se \nindica que “La Circular Interna No. 6 del 31 de diciembre de 2019 de la ANLA \nidentificada con radicado 2019208071- 3-000 señala tres (3) años con respecto de \nlos tiempos de seguimiento y monitoreo de especies no vasculares”, esta autoridad \nse permite aclarar que contrario a lo que la sociedad expone, la Circular Interna No. \n00016 del 31 de diciembre de 2019 de la ANLA, si indica textualmente un tiempo de \nseguimiento y monitoreo para las especies no vasculares de 5 años mediante el \nliteral j) del numeral “2.1.2 Epifitas no vasculares”, como se cita a continuación:\n“j) Cronograma de actividades de mantenimiento, seguimiento y monitoreo de las \nmedidas de manejo a realizar en concordancia con el cronograma de ejecución de \nobra, con una duración de cinco (5) años, contados a partir de la finalización del \nestablecimiento de la plantación, donde se especifique la fecha de inicio de las obras \ndel proyecto y la fecha de inicio del proceso de restauración ecológica”.\nPor otro lado, se precisa que mediante el literal i) del numeral “2.1.2 Recuperación, \nRehabilitación o Restauración Ecológica” de la Circular 8201-2-808 del 9 de \ndiciembre de 2019 del MADS, archivo anexo denominado “METODOLOGÍA PARA \nLA CARACTERIZACIÓN DE ESPECIES DE FLORA EN VEDA”, al que hace \nreferencia la sociedad, establece como medida: “i. Plantear y realizar un plan de \nseguimiento y mantenimiento que contemple mínimo tres años de mantenimiento \ny monitoreo, después de finalizado el establecimiento, o bien de acuerdo con los \n\nResolución No.  00217           Del   09 de febrero de 2023            Hoja No. 14 de 27\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la \nResolución 01402 del 01 de julio de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 14 de 27\nlineamientos del Plan Nacional de Restauración: Restauración Ecológica, \nRehabilitación y Recuperación de áreas Disturbadas (MADS, 2015)”, de \nacuerdo a la interpretación de esta medida, el tiempo para las acciones de \nseguimiento y monitoreo puede ser mayor a los tres años dispuestos, teniendo en \ncuenta lo establecido en el Plan Nacional de Restauración.\nConforme a lo anterior y en aras de tener un mejor contexto, a continuación, se \ndestacan los principales lineamientos del Plan Nacional de Restauración Ecológica \n(2015) del Ministerio de Ambiente y Desarrollo Sostenible, relacionados con la \ntemporalidad de las labores de seguimiento, monitoreo y mantenimiento.\n“LAS ETAPAS DE UN PROYECTO DE RESTAURACIÓN\n(…)\nb.\nEjecución del proyecto de restauración \n(…)\nEn cuanto al monitoreo a la restauración, éste se debe realizar durante todo el \nproyecto en su etapa de ejecución, y articularse con la Estrategia Nacional de \nMonitoreo a la Restauración Ecológica, liderada por el Ministerio de Ambiente y \nDesarrollo Sostenible. Se tendrá entonces información veraz y actualizada \nperiódicamente que dé cuenta del proceso de restauración, con la aplicación de un \nprograma de evaluación y seguimiento. Es necesario que la toma de datos sea \nestandarizada y continua a través del tiempo, y que esté disponible para otros \nproyectos o investigaciones. El programa de monitoreo, en el marco de la \nEstrategia Nacional de Monitoreo a la Restauración Ecológica, se llevará a \ncabo por lo menos durante cinco años, y en los casos que sea posible se \nconsiderará el monitoreo de las variables a largo plazo (más de 10 años).\n(…)\n2. MONITOREO DE LOS PROYECTOS DE RESTAURACIÓN ECOLÓGICA\n(…) el Plan Nacional de Restauración propone que se asocie siempre un programa \nde monitoreo a corto, mediano y largo plazo de los proyectos de restauración (…). \nAlgunas consideraciones mínimas para el montaje de este tipo de sistemas de \nmonitoreo están asociadas al objetivo de la restauración, al análisis de paisaje del \nárea del proyecto, a la selección de indicadores robustos y de fácil medición y \nfinalmente un levantamiento robusto y estandarizado de los datos de línea base, que \npermitirán comparar los cambios a mediano y largo plazo (e.g.: parcelas \npermanentes). Algunos autores recomiendan hacer las mediciones de las \nvariables al menos trimestralmente durante el primer año, luego cada año \nhasta los cinco años y luego cada cinco años como largo plazo (Herrick et ál., \n2005); sin embargo, esto se debe ajustar a las condiciones de los diferentes \necosistemas del país”.\nTeniendo en cuenta los anteriores preceptos, cabe mencionar que el objetivo fijado \npor la sociedad en la ficha “02. Programa de manejo de especies no vasculares en \nveda (epífitas y en otros sustratos)” indica “Establecer un proceso de rehabilitación \necológica con el fin de incrementar y mejorar hábitats nuevos para el desarrollo de \nespecies de los grupos taxonómicos de anthoceros, hepáticas, líquenes y musgos, \nde acuerdo con los lineamientos establecidos en la circular 8201-2- 808 del 9 de \ndiciembre del 2019 expedida por el MADS (Ministerio de Ambiente y Desarrollo \nSostenible) y el Plan de Restauración Nacional”\nConforme lo anterior, la misma sociedad establece que el desarrollo del proceso de \nrehabilitación ecológica propuesto estará supeditado a los lineamientos establecidos \nen el Plan Nacional de Restauración. Así las cosas, el tiempo estipulado de 5 años \npor esta autoridad mediante el literal a del numeral 2,6 de la Resolución 1402 del 01 \n\nResolución No.  00217           Del   09 de febrero de 2023            Hoja No. 15 de 27\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la \nResolución 01402 del 01 de julio de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 15 de 27\nde julio de 2022, está acorde con lo establecido mediante el Plan Nacional de \nRestauración Ecológica (2015), y con el objetivo planteado por la sociedad.\nPor otro lado, en cuanto a las especificaciones técnicas-biológicas, en específico \nconsencientes a la propuesta realizada por la sociedad para realizar un único \nregistro de especies no vasculares al finalizar los tres (3) años del mantenimiento \nde la plantación de rehabilitación ecológica, basado en los siguientes argumentos \n“el monitoreo repetitivo obligaría a una reiterada extracción de nuevas muestras por \ncada monitoreo, que afectaría tanto el estado fitosanitario de los nuevos forófitos \nsembrados (en estado latizal y/o brinzal, los estados más pequeños de árboles), \nhecho que también reduciría o eliminaría gran parte o toda la colonización que se \nhubiese presentado hasta cada momento de monitoreo”, esta autoridad precisa lo \nsiguiente:\nQue de acuerdo con la Circular 8201-2-808 del 9 de diciembre de 2019 del MADS \narchivo anexo denominado “METODOLOGÍA PARA LA CARACTERIZACIÓN DE \nESPECIES DE FLORA EN VEDA” en el literal h) del numeral “2.1.2 Recuperación, \nRehabilitación o Restauración Ecológica”, se señala:\n“Incluir en las acciones de recuperación, rehabilitación y restauración de \necosistemas, parcelas de monitoreo o permanentes, que permitirán la toma \nde datos parametrizados con el fin de obtener información comparativa \nque evidencie la efectividad en el desarrollo de la medida a través del \ntiempo. Se deberá priorizar la evaluación de parámetros como colonización \nde especies en veda en sustratos epifitos, rupícolas y terrestres, presencia y \nausencia, fenología, abundancia registrada en unidad de medida (cobertura \ncm2), hospederos y estado fitosanitario”\n“Entre la bibliografía a tener en cuenta para la implementación de estas \nparcelas de monitoreo, se recomienda la “Serie: Métodos para estudios \necológicos \na \nlargo \nplazo. \nESTABLECIMIENTO \nDE \nPARCELAS \nPERMANENTES EN BOSQUES DE COLOMBIA. VOLUMEN I” (Vallejo, et \nal; 2005), el cual describe los métodos para la localización de la parcela, tipos \nde muestreo, variables a medir, manejo y análisis de datos, entre otros \naspectos para la implementación de parcelas permanentes”.\nDe conformidad con lo anteriormente citado, y teniendo en cuenta que el fin último \ndel proceso de rehabilitación ecológica propuesto es propiciar la colonización de \nespecies de los grupos taxonómicos de anthoceros, hepáticas, líquenes y musgos, \ntanto en los nuevos forófitos hospederos como en los preexistentes, la \ndeterminación de la eficacia de la medida no puede estar fundamentada en la toma \nde un único registro de especies no vasculares al finalizar los tres (3) años del \nmantenimiento, dado que esto correspondería más a una caracterización y no al \nejercicio del monitoreo en donde se deben hacer tomas de datos recurrentes a lo \nlargo de los cinco (5) años establecidos para así poder hacer análisis comparativos \ny obtener resultados más contundentes del proceso. Conforme a ello, se considera \nque no procede la petición de la sociedad sobre este aspecto.\nEn este punto, cabe destacar que en concordancia con lo que señala la sociedad, \nlas especies no vasculares son de lento crecimiento y es preciso indicar que la toma \no extracción de muestras reiteradas de estos organismos puede causar afectaciones \ntanto al nuevo forófito receptor que en esa fase estaría en estado brinzal-latizal, \ncomo a los organismos no vasculares epifíticos que recién estarían desenrollándose \nen este nuevo forófito, no obstante, se considera que la sociedad puede desarrollar \notras estrategias de identificación taxonómica de las especies que no impliquen \nretiro de material biológico en todas las fases de monitoreo, tales como el etiquetado, \ncaptura fotográfica de la morfoespecie y la toma del dato en los monitoreos iniciales \ne intermedios y posteriormente en el monitoreo final y cuando el agregado se \n\nResolución No.  00217           Del   09 de febrero de 2023            Hoja No. 16 de 27\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la \nResolución 01402 del 01 de julio de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 16 de 27\nencuentre más desarrollado se puede tomar la muestra para así poder ser \ndeterminada en laboratorio.\nPor las anteriores consideraciones técnicas, se conceptúa que no son pertinentes \nlos argumentos proferidos por el recurrente ni la solicitud de modificar “el literal a) \ndel numeral 2.6. del artículo segundo de la Resolución 01402 de 01 de julio de 2022, \nde tal manera que el término total del cronograma sea de cuatro (4) años, teniendo \nen cuenta los lineamientos previstos por la ANLA y el MADS en el numeral 2.1.2. \n“Recuperación, Rehabilitación o Restauración Ecológica”.\nPor otro lado, y en línea, con el anterior contexto fáctico y desde la óptica del \nprincipio de congruencia del procedimiento administrativo, se denota que el titular \ndel proyecto, si bien solicita “Reponer en el sentido de modificar el literal a) del \nnumeral 2.6. del artículo segundo de la Resolución 01402 de 01 de julio de 2022, de \ntal manera que el término total del cronograma sea de cuatro (4) años, teniendo en \ncuenta los lineamientos previstos por la ANLA y el MADS en el numeral 2.1.2. \n“Recuperación, Rehabilitación o Restauración Ecológica”, de manera posterior, en \nlas especificaciones técnicas- biológicas, incorpora a su petición inicial \"una \npropuesta de monitoreo directa de presencia y abundancia representativa de \nespecies no vasculares al finalizar los tres (3) años del mantenimiento de la \nplantación de rehabilitación ecológica\".\nEn relación con el principio de Congruencia, el Consejo de Estado sala de lo \ncontencioso administrativo sección primera Consejero ponente (E) Carlos Enrique \nMoreno Rubio, en providencia con Radicación número: 11001-03-24-000-2015-\n00310-00 de fecha dos (2) de marzo de dos mil diecisiete (2017), señala que bajo el \ncontexto jurídico del citado principio en el procedimiento administrativo, se erige \ncomo una verdadera garantía del derecho fundamental al debido proceso, pues la \nadministración solo le resulta permitido emitir pronunciamientos con base en lo \npeticionado, sin que sea dable dictar Resoluciones por fuera (extra) o por más (ultra) \nde lo pedido (petita), y en caso de hacerlo incurre en una flagrante violación al \nartículo 29 de la norma Superior, resaltando que las Autoridades solo pueden actuar \nal apego de la Constitución, la Ley, la Jurisprudencia y las normas especiales que \nrigen la materia.\nDe acuerdo con lo anterior, el principio de congruencia representa una garantía del \ndebido proceso, en tanto busca enmarcar la competencia de la autoridad \nadministrativa que resuelve el recurso administrativo con el fin de prevenir su \narbitrariedad en lo que decide y la vulneración del derecho de defensa de quien \nincoó la correspondiente reclamación. En términos de la jurisprudencia \nconstitucional, “el administrado puede, al interponer los recursos administrativos, \nsolicitar la aclaración, modificación o revocatoria de un acto, estando la \nAdministración obligada a dar respuesta en los términos en que el recurrente formula \nel recurso, sin que le sea posible decidir más allá o por fuera de lo pedido, ya que \nse estaría actuando en contravía del principio de la congruencia1”.\nAunado a lo anterior, para el Alto Tribunal, “la congruencia es una regla que \ncondiciona la competencia otorgada a las autoridades públicas, y en este sentido, \ndelimitan el contenido de las decisiones que deben proferir, de tal manera que: a) \nsolamente pueden resolver sobre lo solicitado o, b) en relación directa con aspectos \nvinculados a lo pedido por los interesados y que se encuentren debidamente \nprobados2” (…)”\n1 Corte Constitucional, sentencia T-033 de 2002.\n2 Corte Constitucional, sentencia T-033 de 2002\n\nResolución No.  00217           Del   09 de febrero de 2023            Hoja No. 17 de 27\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la \nResolución 01402 del 01 de julio de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 17 de 27\nDe conformidad con lo anterior, esta Autoridad no accede a la petición y en consecuencia \nse confirmará el literal a) del subnumeral 2.6 del numeral 2 del artículo segundo de la \nResolución 01402 de 01 de julio de 2022, teniendo en cuenta que se presentó un cambio \nde la solicitud inicial, así mismo, se incorporan propuestas diferentes a las evaluadas en la \nResolución 01402 de 01 de julio de 2022.\nEn ese sentido, esta Autoridad Nacional confirmará lo estipulado en el literal a) del \nsubnumeral 2.6 del numeral 2 del artículo segundo de la Resolución 01402 de 01 de julio \nde 2022, indicando que en sede de recurso no se evalúa la nueva información.\n2.4 OBLIGACIÓN RECURRIDA – SUBNUMERAL ii) DEL LITERAL A) DEL \nSUBNUMERAL 2.9. DEL NUMERAL 2 DEL ARTÍCULO SEGUNDO DE LA \nRESOLUCIÓN 01402 DE 01 DE JULIO DE 2022.\n“ARTÍCULO SEGUNDO. (…)\n2. Ficha 02 Manejo de Epífitas No Vasculares: (…)\n2.9 Medidas para el Seguimiento y Monitoreo. (…)\na. “Presentar informes detallados del proceso de rehabilitación ecológica que incluyan \nformatos de campo, registros fotográficos con fecha y coordenadas de ubicación, con \nla siguiente frecuencia”:\nii. Informes anuales de la fase de mantenimiento, seguimiento y monitoreo de las \nespecies establecidas teniendo en cuenta un tiempo de cinco (5) años a  partir \nde  la finalización  delestablecimiento de la plantación, donde se especifique la fecha \nde inicio de las obras del proyecto y la fecha de inicio del proceso de restauración \necológica. Para ello tener en cuenta que, el periodo de selección de áreas, \ncaracterización las mismas y establecimiento se desarrolla en el primer año, el \nmantenimiento se efectúa durante 3 años y el tiempo restante se destina al \nseguimiento y monitoreo de la colonización de epífitas no vasculares en árboles \nexistentes y plantados”\n2.4.1\nPetición de la empresa\n“Reponer en el sentido de modificar el El subnumeral ii) del literal a) del numeral 2.9. \ndel artículo segundo de la Resolución 01402 de 01 de julio de 2022, de tal manera \nque el término total del cronograma sea de cuatro (4) años, teniendo en cuenta los \nlineamientos previstos por la ANLA y el MADS en el numeral 2.1.2. “Recuperación, \nRehabilitación o Restauración Ecológica”\n2.4.2\nArgumentos de la Empresa\nEn la comunicación con radicado 2022148903-1-000 del 18 de julio de 2022, argumenta lo \nsiguiente:\n“En relación con el subnumeral ii) del literal a) del numeral 2.9. del artículo segundo \nde la Resolución 01402 de 01 de julio de 2022, la ANLA en la página 28 en el \n“TÍTULO II. INSTRUCCIONES TÉCNICAS CIRCULAR 2019208071-3-000 DEL 31 \nDE DICIEMBRE DE 2019”, “INFORMACIÓN MÍNIMA REQUERIDA”, establece lo \nsiguiente:\n“Una vez revisada la información presentada por la sociedad, se encontró que en la \nficha 02. Programa de manejo de epífitas no vasculares, no se hace referencia al \nuso o montaje de vivero para auto-proveerse del material vegetal a utilizar. (…)\nh) Cronograma de actividades de mantenimiento, seguimiento y monitoreo de las \nmedidas de manejo a realizar en concordancia con el cronograma de ejecución \n\nResolución No.  00217           Del   09 de febrero de 2023            Hoja No. 18 de 27\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la \nResolución 01402 del 01 de julio de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 18 de 27\nde obra, con una duración de cinco (5) años, contados a partir de la finalización \ndel establecimiento de la plantación, donde se especifique la fecha de inicio de \nlas obras del proyecto y la fecha de inicio del proceso de restauración ecológica.”\nConsideraciones de Parex\nEn relación con la temporalidad prevista en el subnumeral ii) del literal a) del numeral \n2.9. del artículo segundo de la Resolución 01402 de 01 de julio de 2022, se aclara \nque Parex presentó un plan de manejo contemplando un tiempo de un (1) año para \nla fase de selección de áreas, caracterización de las condiciones ambientales del \nárea a rehabilitar, definición de diseños florístico, establecimiento, aislamiento y tres \n(3) años de mantenimiento, monitoreo y seguimiento, para un total de cuatro (4) \naños, lo cual es acorde con la Circular Interna No. 6 del 31 de diciembre de 2019 de \nla ANLA y la Circular 8201-2-808 de 9 de diciembre de 2019 del MADS, archivo \nanexo denominado “METODOLOGÍA PARA LA CARACTERIZACIÓN DE \nESPECIES DE FLORA EN VEDA”, citadas a\ncontinuación.\nLa Circular Interna No. 6 del 31 de diciembre de 2019 de la ANLA identificada con \nradicado 2019208071-3-000 señala tres (3) años con respecto de los tiempos de \nseguimiento y monitoreo de especies no vasculares, estableció lo siguiente:\n“2. Medidas de Manejo\n(…) 2.1.1 Epifitas vasculares\n(…) Cronograma de actividades que contemplen el manejo, seguimiento y monitoreo \npor al menos 3 años, a partir de la terminación de las acciones de reubicación\n(…) 2.1.1. Epifitas no vasculares\n(…) Definir las actividades de mantenimiento de los árboles plantados por un \nperiodo de tres años, para garantizar la supervivencia de alrededor del 80% del \nmaterial vegetal plantado.\n(…) 2.1.3 Especies arbóreas y helechos arbóreos\n(…) Respecto a las actividades de mantenimiento (riego, fertilización, resiembra, \netc.) el solicitante deberá indicar la duración de dichas actividades, la cual no será \nmenor a tres (3) años. (…) El cronograma deberá indicar todas las actividades a \ndesarrollar y deberá evidenciar de manera detallada la periodicidad de las mismas. \nEs importante mencionar que la duración de las actividades no puede ser inferior \na los tres (3) años.\n3. Plan de Seguimiento y Monitoreo\n \n (…) 3.1.2 Epifitas no vasculares\n(…) Establecer parcelas de monitoreo y conservación dentro de las áreas de \nreubicación en el proceso de rescate y traslado, para realizar seguimiento por tres \n(3) años, a los individuos de las especies no vasculares de hábito rupícola y \nterrestre, diferentes a las que se deben establecer dentro del proceso de \nRestauración Ecológica.\n3.1.3 Especies arbóreas y helechos arborescentes\n(…) El solicitante deberá presentar informes semestrales durante tres (3) años \ncontados a partir de la finalización de la reubicación y plantación por reposición del \nmaterial vegetal. Estos informes deberán consolidar la información relevante de los \ninformes anteriores e incluir los avances a la fecha las acciones”.\n\nResolución No.  00217           Del   09 de febrero de 2023            Hoja No. 19 de 27\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la \nResolución 01402 del 01 de julio de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 19 de 27\nPor otra parte, la Circular 8201-2-808 de 9 de diciembre de 2019 del MADS, en el \nanexo denominado “METODOLOGÍA PARA LA CARACTERIZACIÓN DE \nESPECIES DE FLORA EN VEDA”, también indica una temporalidad de tres (3) años \nde seguimiento y monitoreo a partir de la siembra, así:\n2.1.2. Recuperación, Rehabilitación o Restauración Ecológica\nEsta medida de manejo se plantea por la afectación agregados de especies de \nmusgos, hepáticas, anthoceros y líquenes, ante lo cual el objetivo de la medida es \nrecuperar, rehabilitar o restaurar los ecosistemas que sean hábitat de estas \nespecies.\n(…)\nh) Incluir en las acciones de recuperación, rehabilitación y restauración de \necosistemas, parcelas de monitoreo o permanentes, que permitirán la toma de \ndatos parametrizados con el fin de obtener información comparativa que \nevidencie la efectividad en el desarrollo de la medida a través del tiempo. Se \ndeberá priorizar la evaluación de parámetros como colonización de especies en \nveda en sustratos epifitos, rupícolas y terrestres, presencia y ausencia, fenología, \nabundancia registrada en unidad de medida (cobertura cm2), hospederos y \nestado fitosanitario.\n(…)\ni) Plantear y realizar un plan de seguimiento y mantenimiento que contemple \nmínimo tres años de mantenimiento y monitoreo, después de finalizado el \nestablecimiento, o bien de acuerdo a los lineamientos del Plan Nacional de \nRestauración: Restauración Ecológica, Rehabilitación y Recuperación de áreas \nDisturbadas (MADS, 2015)\nComo se puede evidenciar, contrario a lo dispuesto en la Resolución 01402 de 01 \nde julio de 2022 de ANLA, el lineamiento indicado en la Circular Interna No. 6 del 31 \nde diciembre de 2019 de la ANLA y la Circular 8201-2-808 de 9 de diciembre de \n2019 del MADS es de tres (3) años, y no de un mayor tiempo, por lo tanto, en el \ncaso en concreto, todo el plan no debe superar los cuatro (4) años propuestos, un \naño aproximado de planeación y tres (3) de ejecución. De lo contrario, se estaría \nimponiendo una medida con un criterio de temporalidad diferente al que tienen \nestablecido la ANLA y el MADS para medidas de manejo de especies no vasculares \n(musgos, líquenes y hepáticas), desconociendo los lineamientos dados por dichas \nentidades.\n2.4.3 Consideraciones de la ANLA\nUna vez analizados los argumentos expuestos por la Sociedad, esta Autoridad considera \nlo siguiente:\n“Frente a la petición realizada por la sociedad referida textualmente a “Reponer en el \nsentido de modificar el El subnumeral ii) del literal a) del numeral 2.9. del artículo segundo \nde la Resolución 01402 de 01 de julio de 2022, de tal manera que el término total del \ncronograma sea de cuatro (4) años, teniendo en cuenta los lineamientos previstos por \nla ANLA y el MADS en el numeral 2.1.2. “Recuperación, Rehabilitación o Restauración \nEcológica”, (subrayado fuera del texto), se precisa lo siguiente:\nQue esta autoridad no se pronunciará ni hará ajustes respecto a la obligación recurrida \nrelacionada con los “Informes anuales de la fase de mantenimiento, seguimiento y \nmonitoreo de las especies establecidas teniendo en cuenta un tiempo de cinco (5) años \na partir de la finalización del establecimiento de la plantación, (…)”, toda vez que la \npetición se enfoca específicamente en la modificación del cronograma, para que este \nsea de cuatro (4) años y no de cinco (5) años, y no especifica en su petición el cómo \nejecutar los monitoreos.\n\nResolución No.  00217           Del   09 de febrero de 2023            Hoja No. 20 de 27\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la \nResolución 01402 del 01 de julio de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 20 de 27\nDe acuerdo a lo anterior y teniendo en cuenta el principio de Congruencia, el Consejo de \nEstado sala de lo contencioso administrativo sección primera Consejero ponente (E) \nCarlos Enrique Moreno Rubio, en providencia con Radicación número: 11001-03-24-000-\n2015-00310-00 de fecha dos (2) de marzo de dos mil diecisiete (2017), señala que bajo \nel contexto jurídico del citado principio en el procedimiento administrativo, se erige como \nuna verdadera garantía del derecho fundamental al debido proceso, pues la \nadministración solo le resulta permitido emitir pronunciamientos con base en lo \npeticionado, sin que sea dable dictar Resoluciones por fuera (extra) o por más (ultra) de \nlo pedido (petita), y en caso de hacerlo incurre en una flagrante violación al artículo 29 \nde la norma Superior, resaltando que las Autoridades solo pueden actuar al apego de la \nConstitución, la Ley, la Jurisprudencia y las normas especiales que rigen la materia.\nDe acuerdo con lo anterior, el principio de congruencia representa una garantía del \ndebido proceso, en tanto busca enmarcar la competencia de la autoridad administrativa \nque resuelve el recurso administrativo con el fin de prevenir su arbitrariedad en lo que \ndecide y la vulneración del derecho de defensa de quien incoó la correspondiente \nreclamación. En términos de la jurisprudencia constitucional, “el administrado puede, al \ninterponer los recursos administrativos, solicitar la aclaración, modificación o revocatoria \nde un acto, estando la Administración obligada a dar respuesta en los términos en que \nel recurrente formula el recurso, sin que le sea posible decidir más allá o por fuera de lo \npedido, ya que se estaría actuando en contravía del principio de la congruencia3”.\nAunado a lo anterior, para el Alto Tribunal, “la congruencia es una regla que condiciona \nla competencia otorgada a las autoridades públicas, y en este sentido, delimitan el \ncontenido de las decisiones que deben proferir, de tal manera que: a) solamente pueden \nresolver sobre lo solicitado o, b) en relación directa con aspectos vinculados a lo pedido \npor los interesados y que se encuentren debidamente probados4”\nPara el caso que nos ocupa, la decisión que se adopte en el presente Acto \nAdministrativo, se deberá resolver sobre lo solicitado (comunicación con radicado ANLA \n2022148903-1-000 del 18 de julio de 2022), conforme al principio de congruencia, en tal \nrazón el titular del proyecto en su petición1 incoada en su ejercicio al derecho de \ncontradicción, tiene una petición inicial que difiere de la obligación recurrida y por tanto, \nello genera que conforme al citado principio, esta Autoridad resuelva mantener incólume \nel subnumeral ii del literal a) del numeral 2.9 del artículo segundo de la Resolución 01402 \nde 01 de julio de 2022, señalando que esta Autoridad solamente puede resolver el \nrecurso sobre lo peticionado inicialmente.\nPor lo tanto, y en específico para la petición realizada relacionada con “modificar el El \nsubnumeral ii) del literal a) del numeral 2.9. del artículo segundo de la Resolución 01402 \nde 01 de julio de 2022, de tal manera que el término total del cronograma sea de \ncuatro (4) años, teniendo en cuenta los lineamientos previstos por la ANLA y el MADS \nen el numeral 2.1.2. “Recuperación, Rehabilitación o Restauración Ecológica”, se \ntendrán en cuenta las consideraciones completas expuestas en el numeral 2.3 del \npresente concepto técnico, de las cuales se resalta:\nQue la sociedad establece en su objetivo principal que el desarrollo del proceso de \nrehabilitación ecológica propuesto estará supeditado a los lineamientos establecidos en \nel Plan Nacional de Restauración. Así las cosas, el tiempo estipulado de 5 años por esta \nautoridad mediante el literal a del numeral 2,6 de la Resolución 1402 del 01 de julio de \n2022, está acorde con lo establecido mediante el Plan Nacional de Restauración \nEcológica (2015), con el objetivo planteado por la sociedad y en el marco de lo \nestablecido en la Circular Interna No. 00016 del 31 de diciembre de 2019 de la ANLA, en \ndonde se indica textualmente un tiempo de seguimiento y monitoreo para las especies \nno vasculares de 5 años mediante el literal j) del numeral “2.1.2 Epifitas no vasculares”, \ncomo se cita a continuación:\n3 Corte Constitucional, sentencia T-033 de 2002\n4 Corte Constitucional, sentencia T-033 de 2002\n\nResolución No.  00217           Del   09 de febrero de 2023            Hoja No. 21 de 27\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la \nResolución 01402 del 01 de julio de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 21 de 27\n“j) Cronograma de actividades de mantenimiento, seguimiento y monitoreo de las \nmedidas de manejo a realizar en concordancia con el cronograma de ejecución de \nobra, con una duración de cinco (5) años, contados a partir de la finalización del \nestablecimiento de la plantación, donde se especifique la fecha de inicio de las obras \ndel proyecto y la fecha de inicio del proceso de restauración ecológica”. \nPor las anteriores consideraciones técnicas, se conceptúa que no son pertinentes los \nargumentos proferidos por el recurrente ni la solicitud de modificar “el subnumeral ii) del \nliteral a) del numeral 2.9. del artículo segundo de la Resolución 01402 de 01 de julio de \n2022, de tal manera que el término total del cronograma sea de cuatro (4) años, \nteniendo en cuenta los lineamientos previstos por la ANLA y el MADS en el numeral \n2.1.2. “Recuperación, Rehabilitación o Restauración Ecológica. (…)”\nPor lo expuesto anteriormente, no se considera procedente acceder a la petición y en \nconsecuencia se confirmará el subliteral ii) del literal a) del subnumeral 2.9. del numeral 2 \ndel artículo segundo de la Resolución 01402 de 01 de julio de 2022. Y así se establecerá \nen la parte resolutiva del presente acto administrativo.\n2.5 OBLIGACIÓN RECURRIDA – SUBNUMERAL II) DEL LITERAL B) DEL \nSUBNUMERAL 2.9. DEL NUMERAL 2 DEL ARTÍCULO SEGUNDO DE LA \nRESOLUCIÓN 01402 DE 01 DE JULIO DE 2022\n“ARTÍCULO SEGUNDO. (…)\n2. Ficha 02 Manejo de Epífitas No Vasculares: (…)\n2.9 Medidas para el Seguimiento y Monitoreo. (…)\nb. “Presentar informes detallados del proceso de rehabilitación ecológica que incluyan \nformatos de campo, registros fotográficos con fecha y coordenadas de ubicación, con \nla siguiente frecuencia”:\nii. Seguimiento por tres 3 años a los individuos de las especies no vasculares de hábito \nrupícola y terrestre que se establezcan en el proceso de rehabilitación ecológica”.\n2.5.1\nPetición de la empresa\n“Reponer en el sentido de modificar el subnumeral ii) del literal b) del numeral 2.9. \ndel artículo segundo de la Resolución 01402 de 01 de julio de 2022, de tal manera \nque se aclare que no será un seguimiento periódico, sino que se realizará un registro \núnica vez al finalizar los tres (3) años de la siembra de forófitos y agregar la \ncondicionalidad de su presencia “en caso de registrarse los hábitos rupícola y \nterrestre”.\n2.5.2 Argumentos de la Empresa\nEn la comunicación con radicado 2022148903-1-000 del 18 de julio de 2022, argumenta lo \nsiguiente:\n“La ANLA indica que su análisis se efectúa teniendo en cuenta lo previsto en la \nCircular 8201-2-808 del 9 de diciembre de 2019 del MADS, específicamente en la \npágina 45, “Ficha de Manejo 02: Programa de manejo de epífitas (No Vasculares)”, \n“Plan de mantenimiento”, “Consideraciones”, establece lo siguiente:\n“De acuerdo con lo anterior, se considera necesario que las actividades se \npresenten de manera periódica en informes de seguimiento ante la ANLA, con el \nobjetivo de verificar el desarrollo de los individuos plantados. Por lo que se debe \nincorporar, como parte de las acciones para el seguimiento y monitoreo de la medida \n\nResolución No.  00217           Del   09 de febrero de 2023            Hoja No. 22 de 27\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la \nResolución 01402 del 01 de julio de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 22 de 27\nde rehabilitación, el desarrollo de parcelas permanentes de monitoreo y \nconservación destinadas a la verificación de los siguientes aspectos:\n- Monitorear variables de la vegetación que permitan determinar si la rehabilitación \npromueve el mejoramiento de hábitats para epífitas no vasculares, empleando \nparámetros como presencia/ausencia, cobertura vegetal, hospederos y estado \nfitosanitario de estos.\n- Seguimiento por tres 3 años a los individuos de las especies no vasculares de \nhábito rupícola y terrestre que se establezcan en el proceso de rehabilitación \necológica.”\nConsideraciones de Parex\nLa Circular 8201-2-808 de 9 de diciembre de 2019 del MADS, en el anexo \ndenominado “METODOLOGÍA PARA LA CARACTERIZACIÓN DE ESPECIES \nDE FLORA EN VEDA”, indica una temporalidad de tres (3) años de seguimiento \ny monitoreo a partir de la siembra y registro de especies no vasculares en otros \nsustratos, así:\n2.1.2. Recuperación, Rehabilitación o Restauración Ecológica\nEsta medida de manejo se plantea por la afectación agregados de especies de \nmusgos, hepáticas, anthoceros y líquenes, ante lo cual el objetivo de la medida \nes recuperar, rehabilitar o restaurar los ecosistemas que sean hábitat de estas \nespecies.\n(…)\nh) Incluir en las acciones de recuperación, rehabilitación y restauración de \necosistemas, parcelas de monitoreo o permanentes, que permitirán la toma de \ndatos parametrizados con el fin de obtener información comparativa que \nevidencie la efectividad en el desarrollo de la medida a través del tiempo. Se \ndeberá priorizar la evaluación de parámetros como colonización de especies en \nveda en sustratos epifitos, rupícolas y terrestres, presencia y ausencia, fenología, \nabundancia registrada en unidad de medida (cobertura cm2), hospederos y \nestado fitosanitario.\n(…)\n• Especificaciones técnicas-Biológicas\nA nivel biológico, se aclara que la colonización reportada en diferentes \ncontinentes de especies no vasculares en veda sobre nuevos forófitos es muy \nlenta y los registros de crecimiento o aparición requieren lapsos en unidades de \naños usualmente, hecho ampliamente reportado por la literatura científica. \nTambién dado que la única forma de caracterizarlas es mediante la colecta de \nmuestras de herbario, tienen implícito este hecho la remoción de parte de la \ncorteza de los forófitos y de las nuevas colonias de crecimiento para envío para \ndeterminación por parte de un herbario y/o especialista. En el caso de los hábitos \nterrestres y rupícolas, implica también una remoción o extracción de especies no \nvasculares de las superficies inertes (otros sustratos).\nPor lo tanto, Parex considera que no es recomendable, y además improcedente \npara los grupos biológicos no vasculares en veda que recientemente se están \ndesarrollando sobre “otros sustratos” y sobre esos nuevos forófitos implementar \nlo indicado en el literal h) de la mencionada Circular y lo mencionado por ANLA \nen la resolución presente sobre la que se presenta el recurso de reposición, que \nindica “ii. Seguimiento por tres 3 años a los individuos de las especies no \n\nResolución No.  00217           Del   09 de febrero de 2023            Hoja No. 23 de 27\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la \nResolución 01402 del 01 de julio de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 23 de 27\nvasculares de hábito rupícola y terrestre que se establezcan en el proceso de \nrehabilitación ecológica”.\nLo anterior, toda vez que la determinación taxonómica a especie o al mayor nivel \nde determinación en campo es imposible, dado que requiere el uso de \nestereoscopio y/o microscopio, incluso de reactivos químicos en algunas \nespecies y géneros, por tanto, el monitoreo repetitivo obligaría a una reiterada \nextracción de nuevas muestras por cada monitoreo, que afectaría tanto el estado \nfitosanitario de los nuevos forófitos sembrados (en estado latizal y/o brinzal, los \nestados más pequeños de árboles), hecho que también reduciría o eliminaría \ngran parte o toda la colonización que se hubiese presentado hasta cada momento \nde monitoreo, por tanto no es recomendable biológicamente y es contrario al \nobjetivo de las medidas de manejo para especies no vasculares, dado que \nestas deben propender por el establecimiento de nuevas colonias de especies no \nvasculares en nuevos sustratos (corteza de árboles en este caso).\nPor lo anterior, y con el fin que se modifique el subnumeral ii) del literal b) del \nnumeral 2.9. del artículo segundo de la Resolución 01402 de 01 de julio de 2022, \nde tal manera que Parex incorpora en la actual ficha de manejo ajustada una \npropuesta de monitoreo directa de presencia y abundancia representativa de \nespecies no vasculares al finalizar los tres (3) años del mantenimiento de la \nplantación de rehabilitación ecológica, un único registro que permitirá describir \nlas especies que han colonizado de manera representativa algunos cuadrantes \ncon “otros sustratos” y sobre algunos forófitos, caracterización que indicará \nrelaciones de diversidad y abundancias generales/forófito y/o sustrato, \npermitiendo que el material continúe su desarrollo sin repetidas extracciones de \nespecies no-vasculares sobre las superficies de “otros sustratos” y de los \nárboles sembrados, evitando ocasionar daños o lesiones reiteradas o \nsignificativas a los nuevos forófito y disminución de las colonias que se hayan \ndesarrollado sobre “otros sustratos” y los forófitos sembrados. La propuesta \nincluye indicadores totales y por grupo biológico (Ficha2 LLANOS16 \nPROGR_Manejo Epífitas NO-Vasculares).\nPor otra parte, se considera que no es procedente afirmar en el numeral la \npresencia obligatoria de especies no vasculares de hábito rupícola y terrestre, \ndado que cada área de intervención es particular y diferente, por tanto, pueden \nestar ausentes, de tal manera que se considera agregar una frase que indique \nesta condicionalidad, no afirmar su presencia (“en caso de registrarse los hábitos \nrupícola y terrestre”).\nPetición: Por lo anterior, se solicita a la ANLA reponer en el sentido de modificar \nel subnumeral ii) del literal b) del numeral 2.9. del artículo segundo de la \nResolución 01402 de 01 de julio de 2022, de tal manera que se aclare que no \nserá un seguimiento periódico, sino que se realizará un registro única vez al \nfinalizar los tres (3) años de la siembra de forófitos y agregar la condicionalidad \nde su presencia “en caso de registrarse los hábitos rupícola y terrestre” (Ficha2 \nLLANOS16 PROGR_Manejo Epífitas NOVasculares).”\n2.5.3 Consideraciones de la ANLA \nUna vez analizados los argumentos expuestos por la Sociedad, esta Autoridad considera \nlo siguiente:\n“Frente a la petición de la sociedad sobre la modificación del subnumeral ii) del literal \nb) del numeral 2.9 del artículo tercero de la Resolución 1402 de 01 de julio de 2022, \nconcerniente al seguimiento de las especies no vasculares de hábito rupícola y \nterrestre que se establezcan en el proceso de rehabilitación ecológica “de tal manera \nque se aclare que no será un seguimiento periódico, sino que se realizará un registro \n\nResolución No.  00217           Del   09 de febrero de 2023            Hoja No. 24 de 27\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la \nResolución 01402 del 01 de julio de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 24 de 27\núnica vez al finalizar los tres (3) años de la siembra de forófitos y agregar la \ncondicionalidad de su presencia “en caso de registrarse los hábitos rupícola y \nterrestre”, se señala lo siguiente:\nQue de acuerdo con la Circular 8201-2-808 del 9 de diciembre de 2019 del MADS \narchivo anexo denominado “METODOLOGÍA PARA LA CARACTERIZACIÓN DE \nESPECIES DE FLORA EN VEDA” en el literal h) del numeral “2.1.2 Recuperación, \nRehabilitación o Restauración Ecológica”, se señala:\n“Incluir en las acciones de recuperación, rehabilitación y restauración de \necosistemas, parcelas de monitoreo o permanentes, que permitirán la toma de \ndatos parametrizados con el fin de obtener información comparativa que \nevidencie la efectividad en el desarrollo de la medida a través del tiempo. Se \ndeberá priorizar la evaluación de parámetros como colonización de especies en \nveda en sustratos epifitos, rupícolas y terrestres, presencia y ausencia, fenología, \nabundancia registrada en unidad de medida (cobertura cm2), hospederos y estado \nfitosanitario”\n“Entre la bibliografía a tener en cuenta para la implementación de estas parcelas de \nmonitoreo, se recomienda la “Serie: Métodos para estudios ecológicos a largo plazo. \nESTABLECIMIENTO DE PARCELAS PERMANENTES EN BOSQUES DE \nCOLOMBIA. VOLUMEN I” (Vallejo, et al; 2005), el cual describe los métodos para \nla localización de la parcela, tipos de muestreo, variables a medir, manejo y análisis \nde datos, entre otros aspectos para la implementación de parcelas permanentes”.\nDe conformidad con lo anteriormente citado, y teniendo en cuenta que el fin último \ndel proceso de rehabilitación ecológica propuesto es propiciar la colonización de \nespecies de los grupos taxonómicos de anthoceros, hepáticas, líquenes y musgos, \ntanto en nuevos forófitos como en otros sustratos, la determinación de la eficacia de \nla medida no puede estar fundamentada en la toma de un único registro de especies \nno vasculares al finalizar los tres (3) años del mantenimiento, dado que esto \ncorrespondería más a una caracterización y no al ejercicio del monitoreo en donde \nse deben hacer tomas de datos recurrentes a lo largo de los 3 años establecidos \npara así poder hacer análisis comparativos y obtener resultados más contundentes \ndel proceso. Conforme a ello, se considera que no procede la petición de la sociedad \nsobre este aspecto.\nEn este punto, cabe destacar que en concordancia con lo que señala la sociedad, \nlas especies no vasculares son de lento crecimiento y es preciso indicar que la toma \no extracción de muestras reiteradas de estos organismos puede causar “disminución \nde las colonias que se hayan desarrollado sobre “otros sustratos”, no obstante, se \nconsidera que la sociedad puede desarrollar otras estrategias de identificación \ntaxonómica de las especies que no impliquen retiro de material biológico en todas \nlas fases de monitoreo, tales como el etiquetado, captura fotográfica de la \nmorfoespecie y la toma del dato en los monitoreos iniciales e intermedios y \nposteriormente en el monitoreo final y cuando el agregado se encuentre más \ndesarrollado se puede tomar la muestra para así poder ser determinada en \nlaboratorio. En cuanto a la “condicionalidad de su presencia en caso de registrarse \nlos hábitos rupícola y terrestre”, la sociedad simplemente debe indicar en cada \ninforme de seguimiento y monitoreo si encontró o no dichas especies en el área de \nrehabilitación.\nPor las anteriores consideraciones técnicas, se conceptúa que no son pertinentes \nlos argumentos proferidos por el recurrente ni la solicitud de modificar “el subnumeral \nii) del literal b) del numeral 2.9. del artículo segundo de la Resolución 01402 de 01 \nde julio de 2022, de tal manera que se aclare que no será un seguimiento periódico, \nsino que se realizará un registro única vez al finalizar los tres (3) años de la siembra \nde forófitos y agregar la condicionalidad de su presencia “en caso de registrarse los \nhábitos rupícola y terrestre”. (…)”\n\nResolución No.  00217           Del   09 de febrero de 2023            Hoja No. 25 de 27\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la \nResolución 01402 del 01 de julio de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 25 de 27\nUna vez evaluados los argumentos presentados por la Sociedad y teniendo en cuenta las \nconsideraciones presentadas, esta Autoridad Nacional considera procedente confirmar el \nsubnumeral ii del literal b) del subnumeral 2.9 del numeral 2 del artículo segundo de la \nResolución 01402 de 01 de julio de 2022, lo cual se verá reflejado en la parte resolutiva.\nEn mérito de lo expuesto,\nRESUELVE\nARTÍCULO PRIMERO. Reponer en el sentido de modificar el literal d) del subnumeral 1.4. \ndel numeral 1 del artículo segundo de la Resolución 01402 del 01 de julio de 2022, el cual \nquedará así:\n“ARTÍCULO SEGUNDO. La sociedad PAREX RESOURCES COLOMBIA LTD \nSUCURSAL, deberá en un término de tres (3) meses contados a partir de la \nejecutoria del presente acto administrativo, presentar para verificación de la ANLA, \nprevio al desarrollo de obras y actividades que requieran intervención de áreas con \npresencia de flora silvestre en condición de veda, los siguientes ajustes:\n(…)\n1.\nFicha 01 Manejo de Epífitas Vasculares: (…)\n1.4.\nSelección de los forófitos receptores. (…)\nd. La reubicación vertical de cada especie epífita vascular en veda se efectuará de \ntal forma que permitan evidenciar que se ubicaron bajo criterios de estratificación \nvertical obtenidos en la caracterización del rescate y en otros estudios como el EIA \no sus modificaciones, en lo posible en los forófitos y ramas adecuadas para \ngarantizar su desarrollo de manera similar al in-situ. (…)\nARTÍCULO SEGUNDO. Reponer en el sentido de modificar el literal a) del subnumeral 1.5. \ndel numeral 1 del artículo segundo de la Resolución 01402 del 01 de julio de 2022, el cual \nquedará así:\n“ARTÍCULO SEGUNDO. La sociedad PAREX RESOURCES COLOMBIA LTD \nSUCURSAL, deberá en un término de tres (3) meses contados a partir de la \nejecutoria del presente acto administrativo, presentar para verificación de la ANLA, \nprevio al desarrollo de obras y actividades que requieran intervención de áreas con \npresencia de flora silvestre en condición de veda, los siguientes ajustes: \n1.\nFicha 01 Manejo de Epífitas Vasculares: (…)\n1.5.\nProcedimiento de rescate, traslado y reubicación de la flora silvestre en \nveda. (…)\na. Procedimiento de rescate: Presentar la información relacionada con el \nmétodo de rescate de los individuos de las especies de Bromelias y Orquídeas \nde habito epifítico, teniendo en cuenta las condicionantes del terreno y \nmorfología del forófito entre otros, y allegar las evidencias del proceso para \nretirar los individuos y/o agregados objeto de rescate con porciones de corteza”.\nARTÍCULO TERCERO. No reponer y en consecuencia confirmar lo establecido en el literal \na) del subnumeral 2.6 del numeral 2 del artículo segundo de la Resolución 01402 de 01 de \njulio de 2022, conforme a lo expuesto en la parte motiva del presente acto administrativo.\nARTÍCULO CUARTO. No reponer y en consecuencia confirmar lo establecido en el \nsubnumeral ii) del literal a) del subnumeral 2.9. del numeral 2 del artículo segundo de la \n\nResolución No.  00217           Del   09 de febrero de 2023            Hoja No. 26 de 27\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la \nResolución 01402 del 01 de julio de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 26 de 27\nResolución 01402 de 01 de julio de 2022, conforme a lo expuesto en la parte motiva del \npresente acto administrativo.\nARTÍCULO QUINTO. No reponer y en consecuencia confirmar lo establecido en el \nsubnumeral ii del literal b) del subnumeral 2.9 del numeral 2 del artículo segundo de la \nResolución 01402 de 01 de julio de 2022, conforme a lo expuesto en la parte motiva del \npresente acto administrativo.\nARTÍCULO SEXTO. Los demás artículos establecidos en la Resolución 01402 de 01 de \njulio de 2022, continúan vigentes.\nARTÍCULO SÉPTIMO. Notificar el presente acto administrativo al representante legal, o al \napoderado debidamente constituido o a la persona debidamente autorizada de la sociedad \nPAREX RESOURCES COLOMBIA LTD SUCURSAL., o a quien haga por medios \nelectrónicos, conformidad con lo previsto en los artículos 67 y siguientes de la Ley 1437 de \n2011.\nPARÁGRAFO PRIMERO. En el suceso en que el titular de la licencia o el permiso, entre \nen proceso de disolución o régimen de insolvencia empresarial o liquidación regulados por \nlas normas vigentes, informará inmediatamente de esta situación a esta Autoridad, con \nfundamento, entre otros, en los artículos 8, 58, 79, 80, 81, 95 numeral 8 de la Constitución \nPolítica de 1991, en la Ley 43 de 1990, en la Ley 222 de 1995, en la Ley 1333 de 2009 y \ndemás normas vigentes al y jurisprudencia aplicable. \nAdicional a la obligación de informar a esta Autoridad de tal situación, el titular de la licencia \no permiso aprovisionará contablemente las obligaciones contingentes que se deriven de la \nexistencia de un procedimiento ambiental sancionatorio conforme con el artículo 40 de la \nLey 1333 de 2009 o la norma que la adicione, modifique o derogue, como también las \nobligaciones que se derivan de la Licencia Ambiental que están pendientes por ejecutar.\nARTÍCULO OCTAVO. Por la Autoridad Nacional de Licencias Ambientales- ANLA, \ncomunicar el presente acto administrativo a la Corporación Autónoma Regional de la \nOrinoquía - CORPORINOQUÍA, y a los municipios de Paz de Ariporo, Pore, Nunchía, \nTrinidad y San Luis de Palenque en el Departamento de Casanare.\nARTÍCULO NOVENO. Publicar la presente Resolución en la Gaceta Ambiental de la \nAutoridad Nacional de Licencias Ambientales – ANLA.\nARTÍCULO DÉCIMO. Contra el presente acto administrativo no procede recurso alguno de \nconformidad con lo establecido en el artículo 87 del Código de Procedimiento Administrativo \ny de lo Contencioso Administrativo.\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\nDada en Bogotá D.C., a los 09 de febrero de 2023\nRODRIGO ELIAS NEGRETE MONTES\nDirector General\n\nResolución No.  00217           Del   09 de febrero de 2023            Hoja No. 27 de 27\n“Por la cual se resuelve recurso de reposición interpuesto en contra de la \nResolución 01402 del 01 de julio de 2022”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 27 de 27\nEjecutores\nOSCAR CAMILO CRUZ \nHERNANDEZ\nProfesional\n \n \nRevisor / L\u0000der\nMONICA  LILIANA  JURADO  \nGUTIERREZ\nContratista\n \nSANDRA PATRICIA BEJARANO \nRINCON\nContratista\n \nNATALIA SANCLEMENTE \nGUTIERREZ\nAsesor\n \nCARLOS  ANDRES  GARZON  \nSASTOQUE\nContratista\n \n \nExpediente LAM4597\nConcepto Técnico 06418 del 19 de octubre de 2022\nFecha:08 de febrero de 2023\nProceso No.: 2023024698\nArchívese en: LAM4597 \nPlantilla_Resolución_SILA_v3_42852\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los archivos digitales de la \nEntidad.\n"
}