{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 02779",
  "fecha_resolución": "2022-11-23",
  "anio_resolucion": "2022",
  "nombre_proyecto": "Operación y Mantenimiento del Combustoleoducto Ayacucho - Retiro - Coveñas",
  "nombre_proyecto_normalizado": "OPERACION Y MANTENIMIENTO DEL COMBUSTOLEODUCTO AYACUCHO RETIRO COVENAS",
  "ubicación": "Departamento de Santander; La",
  "empresa": "ECOPETROL",
  "empresa_normalizada": "ECOPETROL",
  "numero_expediente": "LAM0862",
  "radicados": [
    "2022221804",
    "2022112890"
  ],
  "descripcion": "POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN",
  "tipos_infraccion": [
    "Emisiones atmosféricas",
    "Tala o afectación de bosques",
    "Incumplimiento del PMA"
  ],
  "tipos_infraccion_normalizados": [
    "EMISIONES ATMOSFERICAS",
    "TALA O AFECTACION DE BOSQUES",
    "INCUMPLIMIENTO DEL PMA"
  ],
  "pdf_id": "41066",
  "file_name": "ANLA_41066.pdf",
  "texto_completo": "|\nRepública de Colombia\nMinisterio de Ambiente y Desarrollo Sostenible\nAUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n- ANLA –\nRESOLUCIÓN N°  02779\n( 23 de noviembre de 2022 )\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 1 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nEL ASESOR DEL DESPACHO DEL DIRECTOR DE LA AUTORIDAD NACIONAL DE \nLICENCIAS AMBIENTALES – ANLA\nEn ejercicio de las facultades legales establecidas mediante la Ley 99 del 22 de diciembre \nde 1993, el Decreto Ley 3573 del 27 de septiembre de 2011, modificado por el Decreto \n376 del 11 de marzo de 2020 por el cual se modifica la estructura de la Autoridad \nNacional de Licencias Ambientales y acorde con lo regulado en el Decreto 1076 del 26 de \nmayo de 2015, la Resolución 423 del 12 de marzo de 2020 y la Resolución 669 del 14 de \nabril de 2020 y la Resolución 1957 del 5 de noviembre de 2021, expedidas por la \nAutoridad Nacional de Licencias Ambientales, y\nCONSIDERANDO\nQue mediante la Resolución 720 del 18 de julio de 2013, la Autoridad Nacional de Licencias \nAmbientales – ANLA (En adelante la Autoridad Nacional), estableció el Plan de Manejo \nAmbiental a la sociedad ECOPETROL S.A., identificada con NIT. 899.999.068-1 para el \nproyecto denominado \"Operación y Mantenimiento del Combustoleoducto Ayacucho - Retiro - \nCoveñas\" donde se incluyen las actividades de ampliación proyectadas en las plantas \nAyacucho y Coveñas, localizado en jurisdicción de los Municipios de Barrancabermeja, \nPuerto Wilches, Sabana de Torres Y Rionegro en el Departamento de Santander; La \nEsperanza en el Departamento de Norte de Santander; San Alberto, San Martín, Río de \nOro, Aguachica, Gamarra, La Gloria, Pelaya y Tamalameque en el Departamento del Cesar; \nEl Banco, Guamal, San Sebastián de Buenavista y San Zenón en el Departamento del \nMagdalena; Mompós, Talaigua Nuevo, Cicuco, Magangué, María La Baja, Arjona, Turbana \ny Cartagena en el Departamento de Bolívar y Buenavista, Galeras, Sincé, San Juan de \nBetulia, Corozal, Morroa, Sincelejo, Palmito, San Onofre, Coveñas y Santiago de Tolú en el \nDepartamento de Sucre.\nQue mediante Resolución 309 del 2 de abril de 2014, la Autoridad Nacional autorizó la \ncesión total de los derechos y obligaciones originados y derivados del Plan de Manejo \nAmbiental establecido mediante la Resolución 720 del 18 de julio de 2013 a favor de la \nSociedad CENIT TRANSPORTE Y LOGÍSTICA DE HIDROCARBUROS S.A.S., identificada \ncon NIT. 900.531.210-3 (En adelante la Sociedad).\nQue mediante Resolución 858 del 30 de julio de 2014, la Autoridad Nacional, modificó el \nartículo segundo de la Resolución 720 de julio 18 de 2013, en el sentido de excluir las \nactividades de ampliación proyectadas en las Plantas Ayacucho y Coveñas.\nQue mediante Resolución 1541 del 18 de diciembre del 2014 la Autoridad Nacional resuelve \nuna solicitud de revocatoria, en el sentido de declarar improcedente la solicitud de \nrevocatoria frente al literal l) del numeral 1 del artículo quinto, de la Resolución 720 de 2013 \ny a su vez modificarlo.\nQue mediante Resolución 1354 del 30 de octubre de 2017, la Autoridad Nacional modificó \nel Plan de Manejo Ambiental del proyecto denominado \"Operación y Mantenimiento del \nCombustoleoducto Ayacucho - Retiro - Coveñas\" y mediante el artículo sexto modificó el \n\nResolución No.  02779           Del   23 de noviembre de 2022            Hoja No. 2 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 2 de 15\nnumeral l del artículo sexto de la Resolución 720 del 18 de julio de 2013, modificado por el \nartículo tercero, cuarto y quinto de la Resolución 858 de 2014, en relación con las medidas \nde manejo propuestas en el Plan de Manejo Ambiental.\nQue mediante Resolución 608 del 30 de abril de 2018, la Autoridad Nacional resolvió \nrecurso de reposición interpuesto contra la Resolución 1354 del 30 de octubre de 2017, en \nel sentido de modificar el artículo segundo; el subnumeral 5 del numeral 1 de artículo cuarto, \nel Ítem IV literal I numeral 2 del artículo cuarto y la ficha SMA-02 Emisiones atmosféricas \ncalidad de aire y ruido del artículo décimo. Así mismo confirmó los ajustes requeridos en \nlos literales b) y c) del numeral 1 de la ficha GS02.1 Información y comunicación a \ncomunidades y autoridades locales del Programa GS-02 información y comunicación a \ncomunidades y autoridades locales, Medio Socioeconómico del artículo séptimo, y la \ntotalidad del artículo octavo incluyendo su literal II.I) medio biótico, abiótico y \nsocioeconómico y parágrafo primero; y el artículo décimo sexto.\nQue mediante Resolución 2352 del 28 de septiembre de 2022 la Autoridad Nacional aceptó \nel plan de compensación, presentado por la sociedad, mediante comunicación con \nradicación 2022112890-1-000 del 6 de junio de 2022. Decisión que fue notificada mediante \ncorreo electrónico a la Sociedad el día 28 de septiembre de 2022.\nQue a través de la comunicación con radicación 2022221804-1-000 del 5 de octubre de \n2022, la Sociedad interpuso Recurso de Reposición en contra de la Resolución 2352 del 28 \nde septiembre de 2022; argumentos que fueron evaluados por el equipo técnico de la \nAutoridad Nacional y en consecuencia expidió el Concepto técnico 6723 del 31 de octubre \nde 2022.\nCOMPETENCIA DE LA AUTORIDAD NACIONAL\nEl Gobierno Nacional, mediante Decreto Ley 3573 del 27 de septiembre de 2011, creó la \nAutoridad Nacional de Licencias Ambientales – ANLA, como una entidad con autonomía \nadministrativa y financiera, sin personería jurídica, la cual hace parte del Sector \nAdministrativo de Ambiente y Desarrollo Sostenible, en los términos del artículo 67 de la \nLey 489 de 1998.\nEl numeral 1° del artículo tercero del mencionado decreto estableció dentro de las funciones \nde la Autoridad Nacional, la de otorgar o negar las licencias, permisos y trámites \nambientales de competencia del Ministerio, de conformidad con la ley y los reglamentos.\nMediante el Decreto 376 del 11 de marzo de 2020, se modificó la estructura de la Autoridad \nNacional de Licencias Ambientales.\nEn ejercicio de las facultades conferidas por la Ley 489 de 1998, se expidió la Resolución \n423 del 12 de marzo de 2020, “Por la cual se delegan unas funciones y se dictan otras \ndisposiciones”, que en su artículo 8, se delegó en el Asesor Código 1020 Grado 15 del \nDespacho del Director General, entre otras, la función de resolver los recursos de reposición \ninterpuestos contra los actos administrativos que se emiten en cumplimiento de las \nfunciones delegadas.\nMediante la Resolución 669 del 14 de abril de 2020, se nombró como servidor público a \nEDILBERTO PEÑARANDA CORREA, identificado con cédula de ciudadanía 4.052.851, en \nel empleo de libre nombramiento y remoción de Asesor, código 1020, grado 15, adscrito a \nla Dirección General de la planta global de la ANLA.\nEl 5 de noviembre  de 2021, la Autoridad Nacional emitió la Resolución 1957 “Por la cual se \nadopta el Manual Específico de Funciones y de Competencias Laborales para los empleos de la \nplanta de personal de la Autoridad Nacional de Licencias Ambientales - ANLA”, en donde se \nestablece que corresponde al Despacho del Director General de la Autoridad Nacional de \nLicencias Ambientales - ANLA, “Suscribir los actos administrativos que otorgan, niegan, \nmodifican, ajustan o declaran la terminación de las licencias, permisos y trámites ambientales”.\n\nResolución No.  02779           Del   23 de noviembre de 2022            Hoja No. 3 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 3 de 15\nTeniendo en cuenta lo anterior, es el Asesor del Despacho del Director General de la \nAutoridad Nacional el competente para pronunciarse sobre el recurso de reposición \ninterpuesto por la Sociedad en contra de la Resolución 2352 del 28 de septiembre de 2022.\nFUNDAMENTOS JURIDICOS\nEl procedimiento para la presentación y resolución de recursos contra los actos \nadministrativos se encuentra reglado en el Código de Procedimiento Administrativo y de lo \nContencioso Administrativo artículos 74 y siguientes, que particularmente respecto del \nrecurso de reposición al tenor literal expresan:\n“Artículo 74. Recursos contra los actos administrativos.\nPor regla general, contra los actos definitivos procederán los siguientes recursos: \n1. El de reposición, ante quien expidió la decisión para que la aclare, modifique, adicione o \nrevoque (…)”\nA su vez, los artículos 76 y 77 del Código enunciado preceptúan: \n“Artículo 76. Oportunidad y presentación.\nLos recursos de reposición y apelación deberán interponerse por escrito en la diligencia de \nnotificación personal, o dentro de los diez (10) días siguientes a ella, o a la notificación por aviso, \no al vencimiento del término de publicación, según el caso. Los recursos contra los actos \npresuntos podrán interponerse en cualquier tiempo, salvo en el evento en que se haya acudido \nante el juez. \nLos recursos se presentarán ante el funcionario que dictó la decisión (…)”\nArtículo 77. Requisitos.\nPor regla general los recursos se interpondrán por escrito que no requiere de presentación \npersonal si quien lo presenta ha sido reconocido en la actuación. Igualmente, podrán presentarse \npor medios electrónicos. \nLos recursos deberán reunir, además, los siguientes requisitos: \n1. Interponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido. \n2. Sustentarse con expresión concreta de los motivos de inconformidad.\n3. Solicitar y aportar las pruebas que se pretende hacer valer. \n4. Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea ser \nnotificado por este medio. \nSólo los abogados en ejercicio podrán ser apoderados (…)\nA su vez, el artículo 80 del citado Código, establece el alcance del contenido de la decisión \nque resuelve el recurso:\n“Artículo 80. Decisión de los recursos. -Vencido el período probatorio, si a ello hubiere \nlugar, y sin necesidad de acto que así lo declare, deberá proferirse la decisión motivada que \nresuelva el recurso. \nLa decisión resolverá todas las peticiones que hayan sido oportunamente planteadas y las \nque surjan con motivo del recurso.” \nCONSIDERACIONES DE LA AUTORIDAD NACIONAL FRENTE AL RECURSO DE \nREPOSICIÓN INTERPUESTO POR LA SOCIEDAD.\nDesde el punto de vista procedimental, se observa que el recurso de reposición interpuesto \npor la Sociedad en contra de la Resolución 2352 del 28 de septiembre de 2022, cumple con \nlos requisitos establecidos en el artículo 77 y concordantes del Código de Procedimiento \nAdministrativo y de lo Contencioso Administrativo, en cuanto a lo siguiente:\n\nResolución No.  02779           Del   23 de noviembre de 2022            Hoja No. 4 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 4 de 15\n1.\nInterponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido.\nSe encuentra acreditado que el día 28 de septiembre de 2022, la Sociedad fue debidamente \nnotificada mediante correo electrónico de la Resolución 2352 del 28 de septiembre de 2022, \nfrente a la cual interpuso recurso de reposición por intermedio de su Apoderado General el \ndía 5 de octubre de 2022 y radicado en la Autoridad Nacional bajo el radicado 2022221804-\n1-000, esto es, dentro de los diez (10) días siguientes a la notificación, de conformidad con \nlo preceptuado en el artículo 76 de la Ley 1437 de 2011.\n2.\nSustentarse con expresión concreta de los motivos de inconformidad.\nLa Sociedad presentó los argumentos en contra de las disposiciones recurridas de la \nResolución 2352 del 28 de septiembre de 2022, los cuales serán tenidos en cuenta para \ndecidir el presente recurso de reposición.\n3.\nSolicitar y aportar las pruebas que se pretende hacer valer.\nEn el recurso de reposición la Sociedad no aportó pruebas:\n4.\nIndicar el nombre y la dirección del recurrente, así como la dirección electrónica si desea ser \nnotificado por este medio.\nLa Sociedad manifestó que, para efectos de la notificación: “[N]otificaciones de actos \nadministrativos y comunicaciones por favor dirigirlas a la Vicepresidencia Legal y Secretaria General \nal correo electrónico jose.duquer@cenit-transporte.com”\nCon base en lo anterior, verificado el cumplimiento de los requisitos establecidos en el \nCódigo de Procedimiento Administrativo y de lo Contencioso Administrativo -CPACA-, \nrespecto a la procedencia del señalado recurso de reposición, la Autoridad Nacional \nprocederá a resolverlo, teniendo en cuenta las consideraciones realizadas en el Concepto \ntécnico 6723 del 31 de octubre de 2022; en el mismo orden de los argumentos presentados \npor la Sociedad, a saber:\n1.\nDISPOSICIÓN RECURRIDA NUMERAL 7 DEL ARTÍCULO PRIMERO.\n“(…) ARTÍCULO PRIMERO. Aceptar el plan de compensación, presentado por la sociedad \nCENITRANSPORTE Y LOGÍSTICA DE HIDROCARBUROS S.A.S., mediante el radicado \n2022112890-1- 000 del 06 de junio de 2022, en cumplimiento a la ficha BC-2 “Compensación \npor afectación paisajística” del literal g) del “Al Medio Biótico” numeral II del Artículo Sexto de \nla Resolución 720 de 2013, modificado por la Resolución 1354 del 30 de octubre de 2017, por \nla compensación de 8.10 ha por la construcción de la estación El Banco:\n(…)\n7. Los enfoques de restauración seleccionados deberán estar acordes con lo establecido en \nel Plan Nacional de Restauración (MADS 2015) (…)”\n1.1. Petición de la Sociedad.\n“(…) Se MODIFIQUE el artículo primero en el sentido de REVOCAR en su integridad el \nnumeral 7 del artículo primero (1) de la Resolución 2352 del 28 de septiembre de 2022 (…)”\n1.2. Argumentos de la Sociedad.\nMediante comunicación con radicación 2022221804-1-000 del 5 de octubre de 2022, la \nSociedad presentó los siguientes argumentos:\n“(…) Dicha ficha establece que por afectación paisajística y cambio de uso del suelo se deberá \nestablecer una reforestación con especies nativas y compensar un área de reforestación con \nuna proporción 1:1 por cada intervenida. \nEs de aclarar que el mismo plan de manejo ambiental aprobado por la resolución 720 de 2013 \nen la ficha MB-7.1 Compensación por aprovechamiento de la cobertura vegetal, es la ficha \npara compensar el impacto ambiental por el aprovechamiento forestal, Ficha que no se aplicó \n\nResolución No.  02779           Del   23 de noviembre de 2022            Hoja No. 5 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 5 de 15\ndebido a que para el desarrollo de las actividades no se realizó aprovechamiento forestal, cabe \naclarar que sí se habían solicitado permisos de aprovechamiento forestal, pero estos no fueron \nnecesarios. \nPor lo anterior, no se está ejecutando una restauración ecológica por aprovechamiento forestal \nsino una medida de manejo ambiental por afectación al paisaje (…)”\n1.3. Consideraciones de la Autoridad Nacional.\nLos argumentos de inconformidad presentados por el recurrente fueron objeto de \nevaluación por el equipo técnico de la Autoridad Nacional y mediante Concepto técnico \n6723 del 31 de octubre de 2022, se presentaron las siguientes consideraciones:\n“Como primer aspecto es importante aclarar a la Sociedad, que la Autoridad no desconoce la \nobligación de compensación impuesta, la cual fue establecida en el Artículo sexto de la Resolución \n1354 del 30 de octubre de 2017, dentro del programa MB-07 compensación para el medio biótico, \ndonde fue impuesta una medida de compensación por cambio aprovechamiento forestal y \nmodificación del paisaje. \n“ARTÍCULO SEXTO. Modificar el numeral l del artículo sexto de la Resolución 0720 del 18 de \njulio de 2013, modificado por el artículo tercero, cuarto y quinto de la Resolución 858 de 2014, \nlos cuales cual quedara así:\n(…)\n(Ver tabla en la página 4 del Concepto técnico 6723 del 31 de octubre de 2022)\n(…)\nAhora bien, en lo que respecta al argumento expuesto por la Sociedad donde indicó (…) [N]o se está \nejecutando una restauración ecológica por aprovechamiento forestal sino una medida de manejo \nambiental por afectación al paisaje (…), como fue expuesto en apartes anteriores esta Autoridad \ntiene claridad de las medidas de manejo impuestas, así como las compensaciones por cada uno de \nlos impactos generados durante las actividades constructivas autorizadas.\nEn este sentido, de acuerdo con la revisión de la información que reposa en el Sistema de \ninformación de Licencias Ambientales y la información remitida por el titular del Instrumento de \nmanejo y control en el radicado 2022112890-1-000 del 6 de junio de 2022, donde presentó la \npropuesta del Plan de compensación, indico en el numeral 6.1. del documento la siguiente \ninformación asociada al Plan de monitoreo y seguimiento como objetivos del mismo:\n“(…) Objetivos\n<0000>\nImplementar los indicadores de eficacia, eficiencia e impacto para la evaluación de las \nacciones de restauración, con el enfoque de recuperación, es decir, la plantación de 2,38 \nhectáreas + 8 individuos. (Subrayado fuera de texto original) (…)”\nSegún el objetivo del Plan de seguimiento y monitoreo los indicadores de eficacia, eficiencia e \nimpacto están dirigidos a acciones de Restauración, con enfoque de recuperación, por lo que el \nrequerimiento responde a información presentada dentro de la propuesta entregada por la Sociedad; \npartiendo de la premisa establecida en el Plan nacional de Restauración1 donde se determinan los \ntres enfoques de restauración como se describe a continuación.\n“(…)\n1.\nRestauración ecológica\nLas acciones de este frente darán como resultado un ecosistema autosostenible, garantizando \nla conservación de las especies y los bienes y servicios. En este caso el ecosistema debe \nregresar a una condición similar a como se encontraba antes de la degradación.\n2.\nRehabilitación\n \n1 Plan Nacional de Restauración. Restauración ecológica, rehabilitación y recuperación de áreas disturbadas. \nMinisterio de Ambiente y Desarrollo Sostenible, 2015. \n\nResolución No.  02779           Del   23 de noviembre de 2022            Hoja No. 6 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 6 de 15\nLos sistemas rehabilitados deben ser autosostenibles, preservar algunas especies y prestar \nalgunos servicios ecosistémicos. No es necesario recuperar la composición original.\n3.\nRecuperación o reclamación.\n \nGeneralmente los ecosistemas resultantes no son autosostenibles y no se parecen al sistema \nantes de su afectación. (…)”\nAunado con lo anterior, si bien las actividades a desarrollar no se encuentran dentro del enfoque de \nRestauración ecológica propiamente dicho, estas hacen parte del enfoque de recuperación o \nreclamación como es expuesto por la misma Sociedad en los objetivos del Plan de seguimiento y \nmonitoreo. \nAdicionalmente, las actividades que se implementen deben estar alineadas con los principios \norientadores, establecidos por el Ministerio de Ambiente y desarrollo sostenible en el Plan Nacional \nde Restauración Ecológica, Rehabilitación y Recuperación de Áreas Degradadas (PNR), que tiene \ncomo objetivo a 20 años (…) [O]rientar y promover procesos integrales de restauración ecológica \nque busquen recuperar las condiciones de los ecosistemas como su estructura, su composición o \nsus funciones y garantizar la prestación de servicios ecosistémicos en áreas degradadas de especial \nimportancia ecológica para el país.(…) 2, por lo que es deber de los titulares de los instrumentos de \nmanejo y control, atender las directrices y disposiciones de los instrumentos que orientan dichos \nprocesos en cualquiera de sus enfoques, para el caso particular un enfoque de Recuperación con \nactividades de Reforestación, el cual de manera adicional responde a la implementación de la \nPolítica pública ambiental, en especial de la Política Nacional para la para la Gestión Integral de la \nBiodiversidad y sus Servicios Ecosistémicos (PNGIBSE) y de la Política Forestal (Plan Nacional de \nDesarrollo Forestal), la cual, como es expuesto aporta “[E]lementos conceptuales y técnicos para \nabordar los procesos de restauración de ecosistemas naturales degradados.”\nEn los anteriores términos se considera que la obligación se genera de información contenida en el \ndocumento denominado, “PLAN DE COMPENSACIÓN POR EL PLAN DE MANEJO ASOCIADO A \nLAS OBRAS DE AMPLIACIÓN DEL SISTEMA COMBUSTOLEODUCTO GALAN-AYACUCHO-\nCPOVECHAS-CARTAGENA, remitido en mediante el radicado 2022112890-1-000 del 6 de junio de \n2022, por lo que esta Autoridad considera que no procede la solicitud realizada por la Sociedad, en \nel sentido de “ELIMINAR” las disposiciones del numeral 7 del Artículo primero de la Resolución 02352 \ndel 28 de septiembre de 2022; ahora bien, con el fin de aclarar que la actividad a desarrollar por la \nSociedad corresponde a una Reforestación protectora, la cual se encuentra dentro del enfoque de \nRecuperación o reclamación, se [Considera pertinente] MODIFICAR, la obligación en el sentido de \naclarar a que enfoque de “Restauración ecológica” estarán enfocados el cumplimiento  de la \nobligación (…)\n(…)”\nDe acuerdo con las consideraciones técnicas presentadas, se procederá a reponer en el \nsentido de modificar la disposición contenida en el numeral 7 del artículo primero de la \nResolución 2352 del 28 de septiembre de 2022, tal como se señalará en la parte resolutiva \ndel presente acto administrativo.\n2.\nDISPOSICIONES RECURRIDAS NUMERALES 1, 2 Y 4 DEL ARTÍCULO SEGUNDO.\n(…) ARTÍCULO SEGUNDO. La sociedad CENIT TRANSPORTE Y LOGÍSTICA DE \nHIDROCARBUROS S.A.S., en el próximo Informe de Cumplimiento Ambiental (ICA No, 10 \nenero a diciembre de 2022), deberá presentar, en cumplimiento al Plan de Compensaciones: \n1.\nEl ajuste al objetivo general, el cual deberá permitir evaluar el cumplimento de la \nobligación en términos de estructura, función y composición, compensando los impactos \nno evitados, mitigados o corregidos, orientando sus acciones en actividades de \nreforestación protectora.\n2.\nRelacionar de forma detallada todas las actividades a ejecutar de acuerdo con el \ncronograma presentado.\n2 Plan Nacional de Restauración. Restauración ecológica, rehabilitación y recuperación de áreas disturbadas. Ministerio de \nAmbiente y Desarrollo Sostenible, 2015.\n. \n\nResolución No.  02779           Del   23 de noviembre de 2022            Hoja No. 7 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 7 de 15\n3.\n(…)\n4.\nIncluir dentro de los indicadores propuestos los indicadores “Área basal” y “Riqueza de \nespecies clave (amenazadas, endémicas) de flora (…)”\n2.1. Petición de la Sociedad.\n“(…) Se MODIFIQUE el artículo primero en el sentido de REVOCAR en su integridad los \nnumerales 1, 2 y 4 del artículo segundo (2) de la Resolución 2352 del 28 de septiembre de \n2022 (…)”\n2.2. Argumentos de la Sociedad.\nMediante comunicación con radicación 2022221804-1-000 del 5 de octubre de 2022, la \nSociedad presentó los siguientes argumentos:\n“(…) Frente a esta solicitud CENIT se permite indicar que CONTRARIO al concepto técnico \n5209 del 30 de agosto de 2022 y la Resolución No. 2352 del 28 de septiembre de 2022 el \npresente plan de compensación no da cumplimiento a las obligaciones establecidas mediante \nla resolución 1517 de 2012, mediante la cual se acoge el manual de compensaciones por \npérdida de biodiversidad debido a que el trámite de aprobación del PMA se inició antes de la \nexpedición de la mentada obligación e igualmente, CENIT no se acogió al régimen de \ntransición del artículo 4 de la resolución 1517 de 2012.\nPor lo que, la obligación ambiental fue establecida previó al régimen legal ambiental \nestablecido por la resolución 1517 de 2012, y CENIT considera se debe evaluar en los \ntérminos establecidos en la ficha MB-7.2 y no incorporar elementos de juicio de otro régimen \nlegal vigente como lo es demostrar los impactos no evitados, mitigados o corregidos, así como \ntampoco incluir índices de área basal o de riqueza de especies.”\n2.3. Consideraciones de la Autoridad Nacional.\nLos argumentos de inconformidad presentados por el recurrente fueron objeto de \nevaluación por el equipo técnico de la Autoridad Nacional y mediante Concepto técnico \n6723 del 31 de octubre de 2022, se presentaron las siguientes consideraciones:\n“Una vez analizados los argumentos expuestos por la Sociedad y como es expuesto en las \nconsideraciones del numeral [1.3 que antecede], esta Autoridad no desconoce el marco normativo \nvigente para el proyecto denominado Operación y Mantenimiento del Combustoleoducto Galán - \nAyacucho - Coveñas – Cartagena (Tramo 2), las cuales fueron impuestas en las fichas de manejo.\nEs importante indicar que si bien, el marco normativo vigente para el desarrollo de las acciones de \ncompensación por afectación paisajística y cambio de uso de suelo, fueron impuestas bajo un \nescenario diferente al del Manual para la asignación de compensación por pérdida de Biodiversidad \nadoptado por la Resolución 1517 del 31 de agosto de 2012 y el Manual del componente biótico \nadoptado por la Resolución 256 del 28 de febrero de 2018, modificado por la Resolución 1428 del \n31 de julio de 2018, como parte de la Evaluación del Estudio de Impactos Ambientales, \nmodificaciones de Licencia Ambiental, Actualización de Planes de Manejo, se realiza una \nidentificación, cuantificación y valoración de los impactos, por lo que de manera indistinta al marco \nnormativo, se establecen medidas de compensación sobre aquellos impactos que su valoración fue \ndeterminada como significativa y que no pueden ser prevenidos, mitigados o corregidos durante el \nproyecto, por lo que se aclara lo siguiente: \nLas medidas de compensación se definen según el Decreto 1076 del 26 de mayo de 2015, como \naquellas “[A]cciones dirigidas a resarcir y retribuir a las comunidades, las regiones, localidades y al entorno \nnatural por los impactos o efectos negativos generados por un proyecto, obra o actividad, que no puedan ser \nevitados, corregidos o mitigados”. (Subrayado fuera de texto original) De acuerdo con esto las \ncompensaciones comprenden aquellas medidas que son implementadas en el último escalafón de \nla jerarquía de la mitigación ([P]revención, mitigación, corrección y compensación), es decir, sobre \nlos impactos significativos, que no pueden ser prevenidos, mitigados o corregidos en el área de cada \nproyecto.\nEn este sentido es erróneo el argumento expuesto por la Sociedad al indicar (…) [S]e debe evaluar en \nlos términos establecidos en la ficha MB-7.2 y no incorporar elementos de juicio de otro régimen legal vigente \ncomo lo es demostrar los impactos no evitados, mitigados o corregidos (…) teniendo en cuenta que esta no \n\nResolución No.  02779           Del   23 de noviembre de 2022            Hoja No. 8 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 8 de 15\nobedece a un marco legal especifico, si no que por el contrario hace parte del Estudio de Impacto \nambiental que permite identificar como fue expuesto en los anteriores apartes los impactos \ngenerados por las obras y/o actividades autorizadas en el proyecto a través del Instrumento de \nManejo y control y como es solicitado en la ficha del Plan de Manejo Ambiental, establecida en la \nResolución 720 del 18 de julio de 2013 , donde se requiere la presentación de un Plan de \nestablecimiento y mantenimiento:\n-\n“Compensación forestal.\nComo medida de compensación por cambio de uso del suelo y modificación del paisaje de \nlas estaciones El Banco (13.24 has) y Guamal (9.51 has), la empresa deberá adelantar una \nreforestación de 22.75 has con especies nativas sobre las márgenes hídricas de los ríos, \nquebradas, humedales, etc., presentes en el área de influencia directa del proyecto, la cual \nse establece de forma diferencial y de acuerdo con la fragilidad del entorno ecosistémico del \nárea intervenida:\n(…)\nd. La Empresa deberá Incluir en el próximo Informe de Cumplimiento Ambiental, ICA, el \nprograma de compensación, y deberá presentar el plan de establecimiento y mantenimiento, \nel cual debe contener como mínimo las siguientes determinaciones:\n(…)”\nEste Plan de Establecimiento y mantenimiento debe responder a unas características específicas de \ndensidades, número de especies y ejemplares plantados por áreas, alturas, diámetros, que permitan \nrealizar seguimiento a las actividades porque lo que se hace exigible es la formulación y \ncuantificación de indicadores que permitan establecer el cumplimiento de la obligación, de acuerdo \ncon el objetivo y la actividad planteada “Recuperación” mediante actividades de reforestación \nprotectora; así mismo cabe recordar que el Decreto 1076 de 26 de mayo de 2015 reglamentó el \nTítulo VIII de la Ley 99 de 1993 sobre licencias ambientales; y en su artículo 2.2.2.3.9.1 estableció \nel deber de la Autoridad Ambiental de realizar el control y seguimiento a los proyectos, obras o \nactividades sujetos a Licencia Ambiental o Plan de Manejo Ambiental, durante su construcción, \noperación, desmantelamiento y abandono; y en el desarrollo de dicha gestión, la potestad de realizar \nentre otras actividades, visitas al lugar donde se desarrolla el proyecto, requerimientos, imponer \nobligaciones ambientales, corroborar técnicamente o a través de pruebas los resultados de los \nmonitoreos realizados por el beneficiario de la Licencia Ambiental o del Plan de Manejo Ambiental, \npor lo que las decisiones tomadas por esta Autoridad son fundamentadas en criterios técnicos y \njurídicos de las características propias del territorio. \nAdicionalmente el requerimiento no solicita “[D]emostrar” los impactos, pues como se ha expuesto \nestos hacen parte de un análisis preliminar que se origina en el Estudio de Impacto Ambiental. En \neste sentido y teniendo en cuenta que los argumentos expuestos por la Sociedad para revocar los \nnumerales 1, 2 y 4 se limitan a mencionar el “[R]égimen legal” a continuación se presentan los \nargumentos que motivaron los requerimientos asociados. \n“(…)\n1.\nEl ajuste al objetivo general, el cual deberá permitir evaluar el cumplimento de la obligación \nen términos de estructura, función y composición, compensando los impactos no evitados, \nmitigados o corregidos, orientando sus acciones en actividades de reforestación \nprotectora.”\nDe acuerdo con la información presentada por la Sociedad en el Plan de compensación presentado \nmediante radicado 2022112890-1-000 del 6 de junio de 2022, incluyó lo siguiente como objetivo \ngeneral:\n“(…) Ejecutar con la compensación de los impactos ambientales en el paisaje debido a la \nejecución de las obras del Combustoleoducto Galán – Ayacucho – Coveñas – Cartagena, \nautorizadas por la resolución 720 de 2013 (…)”\nComo es expuesto, en párrafos anteriores la compensación corresponde al último escalafón en la \njerarquía de la mitigación, por lo que los objetivos propuestos deben estar enfocados en compensar \nlos impactos no evitados, mitigados o corregidos, si bien la Sociedad mencionó que la actividad a \ndesarrollar está alineada con una Reforestación protectora, la cual, según lo expuesto en los \nobjetivos del Plan de seguimiento y monitoreo, corresponde a una Restauración ecológica con un \n\nResolución No.  02779           Del   23 de noviembre de 2022            Hoja No. 9 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 9 de 15\nenfoque de Recuperación y/ reclamación, en este sentido el objetivo debe estar claramente \nformulado, más allá de mencionar la ejecución, su definición debe estar en modo (Acción de \nrestauración ecológica, Enfoque de rehabilitación), Actividad (Reforestación protectora), Tiempo \n(Duración de las actividades) Lugar (Dónde serán desarrolladas las acciones de compensación) y la \ncaracterística que será mejorada y permitirá validar el cumplimiento de la obligación en términos de  \nFunción, estructura y/o composición según aplique, de acuerdo con la actividad seleccionada. \n(…)”\nAtendiendo a las consideraciones del Concepto técnico 6723 del 31 de octubre de 2022 se \nconfirmará la obligación contenida en el numeral 1 del artículo segundo de la Resolución \n2352 del 28 de septiembre de 2022. \n“Con respecto al requerimiento “(…) Relacionar de forma detallada todas las actividades a ejecutar \nde acuerdo con el cronograma presentado (…)” la Sociedad no presentó argumentos que permitan \nvalidar la solicitud de revocar el requerimiento, teniendo en cuenta esto a continuación se presenta \nel cronograma allegado y las consideraciones que motivan el requerimiento:\n(Ver tabla 1 en la página 10 del Concepto técnico 6723 del 31 de octubre de 2022)\n(…)\nComo se observa en la anterior figura y como es descrito en el concepto técnico 5209 del 30 de \nagosto de 2022, que fue acogido por la Resolución 2352 del 28 de septiembre de 2022 “(…) El \ncronograma presentado incluye las actividades a realizar de manera general (…)” no son descritas cada una \nde las labores que son consideradas como mínimas, durante las fases de establecimiento como el, \ntrazado, ahoyado; en la fase de mantenimiento, limpieza, resiembra, fertilizaciones y todas aquellas \nque se consideran necesarias y  que permitan que las acciones se mantengan en el tiempo, razón \npor la cual y en el marco de sus funciones de seguimiento esta Autoridad requiere que el cronograma \nde actividades sea presentado de manera desglosada y detalle cada una de las fases y actividades \nque hacen parte de la Reforestación protectora con el fin de realizar un seguimiento al cumplimiento \nde los objetivos y actividades del Plan de compensación, así como la gestión en el cumplimiento de \ncada una de las labores en los tiempos determinados (…)”\nAsí las cosas, atendiendo a las consideraciones expuestas se confirmará la obligación \nestablecida en el numeral 2 del artículo segundo de la Resolución 2352 del 28 de \nseptiembre de 2022.\n“Con respecto al numeral 4, del Artículo segundo de la Resolución 2352 del 28 de septiembre de \n2022, asociado a “[I]ncluir dentro de los indicadores propuestos los indicadores “Área basal” y “Riqueza de \nespecies clave (amenazadas, endémicas) de flora”, la Sociedad se limita a indicar que la obligación fue \nestablecida de manera previa al régimen legal ambiental establecido por la Resolución 1517 de 2012; \nsin embargo, esto no lo exime de presentar indicadores en términos biológicos que permitan \ndeterminar que el objetivo de la reforestación se cumplió uno de los parámetros que son evaluados \ny que permiten evaluar un indicador del impacto es  el “Área basal” de acuerdo con el documento \ndenominado “Indicadores de impacto para el seguimiento de las obligaciones de compensación y planes de \ninversión del 1%” elaborado por el Instituto Alexander von Humboldt (IAvH) en el marco del programa \nRiqueza Natural de USAID, Convenio específico (IQS-002-STO-04) para apoyar a la ANLA, derivado \ndel Convenio marco entre Chemonics INC. y el Instituto Humboldt (NW-IQS-17-002), permite evaluar \npara aquellos individuos con diámetros a la altura del pecho mayores a 10 cm,  de forma indirecta al \nestado de naturalidad de una cobertura particular; el resultado de dicho indicador debe reflejar, \naumento, respecto al estado inicial de las actividades de rehabilitación y/o recuperación.\nTeniendo en cuenta lo anterior, se considera es un indicador aplicable y que puede demostrar \ncambios con la actividades de rehabilitación y/o recuperación mediate reforestaciones protectoras, \nsin desconocer que según la temporalidad establecida para dar cumplimiento a la obligación,  las \ntasas de cambio diamétrico son específicas de acuerdo con la especie que se llegue a establecer y \nestas no podrían ser representativas y alcanzar los diámetros esperados, puede dar una \naproximación, por lo que según lo expuesto en el citado documento “(…) Para las acciones de \nrestauración (en cualquiera de sus tres modalidades) se espera que la tasa de cambio del área basal dentro de \nla unidad de muestreo (1 hectárea) aumente significativamente los primeros años y se acerque a 0 en años \nposteriores.(…)” En este sentido, los indicadores, los cuales son evaluados en el marco del Plan de \nmonitoreo y seguimiento, deben permitir evaluar la efectividad y eficiencia de la medida, en el sentido \nde verificar los cambios en el mediano y largo plazo con respecto a las condiciones iniciales de las \náreas a recuperar, los cuales esta Autoridad usa como insumo para declarar el cumplimiento de la \nobligación, no solo basándose en indicadores de gestión, se requiere avanzar en indicadores en \n\nResolución No.  02779           Del   23 de noviembre de 2022            Hoja No. 10 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 10 de 15\ntérminos biológicos que sean robustos y estandarizados, que validen el cumplimiento de los \nobjetivos. Por lo anterior, se considera [Pertinente] mantener el requerimiento asociados a la \npresentación de indicadores de área basal.\nCon respecto al indicador de “Riqueza de especies clave ([A]manezadas, endémicas), se \nconsidera que según el enfoque de Recuperación o reclamación y lo establecido en el Plan nacional \nde Restauración, en el cual se menciona que con este enfoque los ecosistemas que son \nrecuperados, no se parecen al sistema antes de su afectación. Al respecto y como expuesto en el \ndocumento “Indicadores de impacto para el seguimiento de las obligaciones de compensación y planes de \ninversión del 1%”, para el análisis de este indicador, “(…) [S]e hace necesario la comparación con un \nescenario de referencia natural para evidenciar si se han alcanzado estados similares de sucesión (…)” \n(Subrayado fuera texto original). En este sentido y considerando que las acciones de Recuperación \nmediante la actividad de Reforestación protectora no incluyen dentro de su alcance cambios en \ncuanto a composición y función del ecosistema que no es aplicable incluir indicadores en términos \nde riqueza de especies.\n(…)”\nAcorde con las consideraciones del Concepto técnico 6723 del 31 de octubre de 2022 se \nrepondrá en el sentido de modificar la obligación contenida en el numeral 4 del artículo \nsegundo de la Resolución 2352 del 28 de septiembre de 2022, en el sentido de excluir los \nindicadores en términos de riqueza de especies, tal como se señalará en la parte resolutiva \ndel presente acto administrativo.\n3.\nDISPOSICIONES RECURRIDAS NUMERALES 1, 2, 3 Y 4 DEL ARTÍCULO \nTERCERO.\n“(…) ARTÍCULO TERCERO. La sociedad CENIT TRANSPORTE Y LOGÍSTICA DE \nHIDROCARBUROS S.A.S, conforme al cronograma propuesto, deberá presentar en los \nInformes de Cumplimiento Ambiental, la siguiente información (…)\n1.\nInformes de avance con su respectivo registro fotográfico, junto con el seguimiento y \nmonitoreo ([I]ndicadores) realizado a las acciones de restauración ([R]eforestación \nprotectora).\n2.\nLas evidencias ([R]egistro fotográfico, actas, listados de asistencia y los que considere \npertinentes) de las charlas ambientales realizadas a la comunidad, orientadas hacia las \nconsecuencias del tráfico ilegal, la importancia de la conservación de la fauna y flora para el \necosistema de la región y el papel de los disturbios y perturbaciones en los procesos \necológicos, teniendo en cuenta, para el efecto, los avances del Plan de Compensación de \nacuerdo con el cronograma propuesto. \n3.\nLas evidencias ([R]egistro fotográfico, actas, listados de asistencia y los que considere \npertinentes) de la socialización del plan de compensación por pérdida de biodiversidad \naprobado en el presente acto administrativo, a los actores locales del área de influencia del \nproyecto ([C]omunidad, entidades territoriales y autoridad ambiental). \n4.\nRespecto a los indicadores: \n4.1 Entregar el análisis de todos los indicadores, junto con sus respectivos soportes de los \nresultados obtenidos para cada uno. \n3.1. Petición de la Sociedad.\n“(…) Se MODIFIQUE el artículo primero en el sentido de REVOCAR en su integridad los \nnumeral 2 del artículo tercero (3) de la Resolución 2352 del 28 de septiembre de 2022.\nSe MODIFIQUE el artículo primero en el sentido de MODIFICAR en su integridad los \nnumerales 1 y 4 del artículo tercero (3) de la Resolución 2352 del 28 de septiembre de 2022. \nEn el entendido que los indicadores son los establecidos en la Ficha MB-7.2”\n3.2. Argumentos de la Sociedad.\nMediante comunicación con radicación 2022221804-1-000 del 5 de octubre de 2022, la \nSociedad presentó los siguientes argumentos:\n\nResolución No.  02779           Del   23 de noviembre de 2022            Hoja No. 11 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 11 de 15\n“(…) Frente a esta solicitud CENIT se permite indicar que CONTRARIO al concepto técnico \n5209 del 30 de agosto de 2022 y la Resolución No. 2352 del 28 de septiembre de 2022 el \npresente plan de compensación no da cumplimiento a las obligaciones establecidas mediante \nla resolución 1517 de 2012 mediante la cual se acoge el manual de compensaciones por \npérdida de biodiversidad debido a que el trámite de aprobación del PMA se inició antes de la \nexpedición de la metada obligación e igualmente, CENIT no se acogió al régimen de transición \ndel artículo 4 de la resolución 1517 de 2012. \nPara el numeral primero como bien lo señaló CENIT en el plan de compensación, se \nentregarán informes semestrales de avance, sin embargo, al no ser una compensación por \npérdida de biodiversidad, considera se deben presentar los indicadores propuestos en la ficha \nMB-7.2 y el plan de compensación, que dan repuesta a la obligación de hacer una \nreforestación con especies nativas y no a demostrar la compensación por los impactos no \nevitados, mitigados o corregidos de la pérdida de biodiversidad; tomando como base el \nargumento que no se realizó aprovechamiento forestal que afectará la diversidad de una \ncobertura de pastos limpios y/o pastos enmalezados. \nPara el numeral segundo se aclara a la ANLA que la ficha MB-7.3 del plan de manejo ambiental \nestablece las obligaciones de socialización con las comunidades; por lo tanto, consideramos \neste numeral repite las obligaciones ya establecidas en otra ficha del plan de manejo \nambiental, además que este requerimiento no fue propuesto en el plan de compensación. \nEn lo respectivo del numeral tercero, se aclara nuevamente que no estamos frente a una \nobligación por pérdida de biodiversidad por lo cual se solicita su eliminación. \nEl numeral 4 impone analizar indicadores junto con sus resultados, CENIT cuenta con un \nindicador el cual es el que de acuerdo con el plan de manejo ambiental aprobado en la \nresolución 720 de 2013 se debe dar respuesta en la Ficha MB-7.2. \nDado que la obligación ambiental fue establecida previo al régimen legal ambiental establecido \npor la resolución 1517 de 2012, consideramos se debe evaluar en los términos establecidos \nen la ficha MB-7.2 y no incorporar elementos de juicio de otro régimen legal vigente como \ndemostrar los impactos no evitados, mitigados o corregidos, así como tampoco incluir índices \nde área basal o de riqueza de especies (…)”\n3.3. Consideraciones de la Autoridad Nacional.\nLos argumentos de inconformidad presentados por el recurrente fueron objeto de \nevaluación por el equipo técnico de la Autoridad Nacional y mediante Concepto técnico \n6723 del 31 de octubre de 2022, se presentaron las siguientes consideraciones:\n“Con respecto al numeral 1, la Sociedad expone como argumento para REVOCAR la obligación (…) \n[A]l no ser una compensación por pérdida de biodiversidad, considera se deben presentar los indicadores \npropuestos en la ficha MB-7.2 y el plan de compensación(…), si bien como ha sido expuesto (…) esta \nAutoridad no desconoce el marco normativo aplicable para el proyecto, esto no lo exime de la \npresentación de Informes de avance, que permita en el marco de sus funciones realizar un \nseguimiento tanto presencial como documental a cada una las actividades planteadas, así como el \nseguimiento a los indicadores planteados; Si bien el enfoque de Restauración según lo expuesto en \nel documento del Plan de compensación presentado por la Sociedad es de Recuperación y/o \nreclamación, no es clara la imposibilidad o inaplicabilidad del requerimiento, por lo que con el fin de \ndar claridad en el sentido de establecer el enfoque especifico se [Considera pertinente] MODIFICAR \nla obligación en el sentido de aclarar el enfoque (…)”\nDe acuerdo con las consideraciones técnicas presentadas, se procederá a reponer en el \nsentido de modificar el requerimiento contenido en el numeral 1 del artículo tercero de la \nResolución 2352 del 28 de septiembre de 2022, tal como se señalará en la parte resolutiva \ndel presente acto administrativo.\n“Con respecto al numeral 2, la Sociedad mencionó (…) [L]a ficha MB-7.3 del plan de manejo \nambiental establece las obligaciones de socialización con las comunidades (…) frente a dicho \nargumento, se aclara que esta ficha hace parte de las obligaciones de compensación por flora, donde \nfue establecida como medida “Capacitar a la comunidad residente en el área de influencia directa \ndel sistema sobre la importancia de la flora local, con énfasis en las especies en categoría de peligro \n(EN).” (Subrayado fuera de texto original), tal y como es expuesto hace parte de una medida diferente \na la asociada a la compensación por afectación paisajística, en todo caso se considera que la \nsolicitud de realizar charlas sobre las consecuencias del tráfico ilegal, la importancia de la \nconservación de la fauna y flora para el ecosistema de la región y el papel de los disturbios y \n\nResolución No.  02779           Del   23 de noviembre de 2022            Hoja No. 12 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 12 de 15\nperturbaciones en los procesos ecológicos, no se encuentra dentro del alcance de la propuesta, \nremitida por la Sociedad en el radicado 2022112890-1-000 del 6 de junio de 2022, en el documento \ndenominado “PLAN DE COMPENSACIÓN POR EL PLAN DE MANEO ASOCIADO A LAS OBRAS \nDE AMPLIACIÓN DEL SISTEMA COMBUSTOLEODUCTO GALAN-AYACUCHO-COVEÑAS-\nCARTAGENA”, por lo que se acepta la solicitud de la Sociedad de REVOCAR la obligación \nestablecida en el numeral 2, del Artículo tercero de la Resolución 2352 del 28 de septiembre de \n2022.”\nConforme con lo anterior, la Autoridad Nacional considera pertinente reponer en el sentido \nde dejar sin efecto el requerimiento contenido en el numeral 2 del artículo tercero de la \nResolución 2352 del 28 de septiembre de 2022, tal como se señalará en la parte resolutiva \ndel presente acto administrativo.\n \n“Con respecto al numeral 3, y acorde con la solicitud realizada por la Sociedad, se [Considera viable] \nMODIFICAR, la obligación en el sentido de aclarar que no hace parte de las obligaciones de \nCompensación por pérdida de biodiversidad, como ha sido expuesto y esta responde a la \ncompensación por afectación paisajística (…)” \nEn virtud de lo anterior, se procederá a reponer en el sentido de modificar la disposición \ncontenida en el numeral 3 del artículo tercero de la Resolución 2352 del 28 de septiembre \nde 2022, tal como se señalará en la parte resolutiva del presente acto administrativo.\n“Con respecto al numeral 4, en las consideraciones realizadas en el numeral 2.2.3 se determinó que \núnicamente es aplicable la inclusión de indicadores de área basal, aclarando que esto está asociado \nal régimen normativo aplicable, si no al alcance de la actividad de Recuperación, reiterando que en \nninguno de los requerimientos se requiere a la Sociedad para que demuestre “[L]os impactos no \nevitados, mitigados o corregidos” ya que esto se realiza mediante una identificación realizada de manera \nprevia y que es incluida por la Sociedad en el Estudio de Impacto Ambiental, que permite determinar \naquellos impactos valorados como significativos que no pueden ser corregidos, prevenidos ni \nmitigados, por lo que se requieren medidas de compensación. En este sentido, se considera que NO \nes procedente la solicitud realizada por la Sociedad y deberá reportar en los Informes de \nCumplimiento Ambiental, el resultado de los indicadores, de acuerdo con las temporalidades de \nmonitoreos, según aplique (…)”\nFinalmente, acorde con las consideraciones del Concepto técnico 6723 del 31 de octubre \nde 2022, la Autoridad Nacional procederá a confirmar la disposición contenida en el numeral \n4 del artículo tercero de la Resolución 2352 del 28 de septiembre de 2022.\nEn mérito de lo expuesto, se\nRESUELVE\nARTÍCULO PRIMERO. Reponer en el sentido de modificar el numeral 7 del artículo primero \nde la Resolución 2352 del 28 de septiembre de 2022, de conformidad con lo expuesto en \nla parte motiva del presente acto administrativo, el cual quedará de la siguiente manera: \nARTÍCULO PRIMERO. Aceptar el plan de compensación, presentado por la \nsociedad CENITRANSPORTE Y LOGÍSTICA DE HIDROCARBUROS S.A.S., \nmediante el radicado 2022112890-1- 000 del 06 de junio de 2022, en cumplimiento \na la ficha BC-2 “Compensación por afectación paisajística” del literal g) del “Al Medio \nBiótico” numeral II del Artículo Sexto de la Resolución 720 de 2013, modificado por \nla Resolución 1354 del 30 de octubre de 2017, por la compensación de 8.10 ha por \nla construcción de la estación El Banco:\n(…)\n7. El enfoque de recuperación o reclamación deberán estar acorde con lo \nestablecido en el Plan Nacional de Restauración (MADS 2015).\nARTÍCULO SEGUNDO. Confirmar el contenido del numeral 1 del artículo segundo de la \nResolución 2352 del 28 de septiembre de 2022, de conformidad con lo expuesto en la parte \nmotiva del presente acto administrativo.\n\nResolución No.  02779           Del   23 de noviembre de 2022            Hoja No. 13 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 13 de 15\nARTÍCULO TERCERO. Confirmar el contenido del numeral 2 del artículo segundo de la \nResolución 2352 del 28 de septiembre de 2022, de conformidad con lo expuesto en la parte \nmotiva del presente acto administrativo.\nARTÍCULO CUARTO. Reponer en el sentido de modificar el contenido del numeral 4 del \nartículo segundo de la Resolución 2352 del 28 de septiembre de 2022, de conformidad con \nlo expuesto en la parte motiva del presente acto administrativo, el cual quedará de la \nsiguiente manera: \nARTÍCULO SEGUNDO. La sociedad CENIT TRANSPORTE Y LOGÍSTICA DE \nHIDROCARBUROS S.A.S., en el próximo Informe de Cumplimiento Ambiental (ICA \nNo, 10 enero a diciembre de 2022), deberá presentar, en cumplimiento al Plan de \nCompensaciones: \n(…)\n4.Incluir dentro de los indicadores propuestos los indicadores “Área basal”. \nARTÍCULO QUINTO. Reponer en el sentido de modificar el contenido del numeral 1 del \nartículo tercero de la Resolución 2352 del 28 de septiembre de 2022, de conformidad con \nlo expuesto en la parte motiva del presente acto administrativo, el cual quedará de la \nsiguiente manera:\nARTÍCULO TERCERO. La sociedad CENIT TRANSPORTE Y LOGÍSTICA DE \nHIDROCARBUROS S.A.S, conforme al cronograma propuesto, deberá presentar en \nlos Informes de Cumplimiento Ambiental, la siguiente información (…)\n1. Informes de avance con su respectivo registro fotográfico, junto con el \nseguimiento y monitoreo (Indicadores) realizado a las acciones de restauración con \nenfoque de recuperación y/o reclamación mediante actividades de reforestación \nprotectora.\nARTÍCULO SEXTO. Reponer en el sentido de dejar sin efectos jurídicos el contenido del \nnumeral 2 del artículo tercero de la Resolución 2352 del 28 de septiembre de 2022, de \nconformidad con lo expuesto en la parte motiva del presente acto administrativo.\nARTÍCULO SÉPTIMO. Reponer en el sentido de modificar el contenido del numeral 3 del \nartículo tercero de la Resolución 2352 del 28 de septiembre de 2022, de conformidad con \nlo expuesto en la parte motiva del presente acto administrativo, el cual quedará de la \nsiguiente manera:\nARTÍCULO TERCERO. La sociedad CENIT TRANSPORTE Y LOGÍSTICA DE \nHIDROCARBUROS S.A.S, conforme al cronograma propuesto, deberá presentar en \nlos Informes de Cumplimiento Ambiental, la siguiente información (…)\n(…)\n3.Las evidencias (Registro fotográfico, actas, listados de asistencia y los que \nconsidere pertinentes) de la socialización del plan de compensación por afectación \npaisajística aprobado en el presente acto administrativo, a los actores locales del \nárea de influencia del proyecto (Comunidad, entidades territoriales y autoridad \nambiental).\nARTÍCULO OCTAVO. Confirmar el contenido del numeral 4 del artículo tercero de la \nResolución 2352 del 28 de septiembre de 2022, de conformidad con lo expuesto en la parte \nmotiva del presente acto administrativo.\nARTÍCULO NOVENO. Las demás disposiciones contenidas en la Resolución 2352 del 28 \nde septiembre de 2022 y no modificadas en el presente acto administrativo, continúan \nvigentes y exigibles en cualquier momento.\nARTÍCULO DÉCIMO. Notificar el presente acto administrativo al representante legal, o al \napoderado debidamente constituido o a la persona debidamente autorizada por la Sociedad \nCENIT TRANSPORTE Y LOGÍSTICA DE HIDROCARBUROS S.A.S., identificada con NIT. \n\nResolución No.  02779           Del   23 de noviembre de 2022            Hoja No. 14 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 14 de 15\n900.531.210-3, o a quien haga sus veces de conformidad con lo dispuesto en los artículos \n67 y siguientes de la Ley 1437 de 2011.\nPARÁGRAFO. En el suceso en que el titular de la licencia o el permiso, entre en proceso \nde disolución o régimen de insolvencia empresarial o liquidación regulados por las normas \nvigentes, informará inmediatamente de esta situación a esta Autoridad, con fundamento, \nentre otros, en los artículos 8, 58, 79, 80, 81, 95 numeral 8 de la Constitución Política de \n1991, en la Ley 43 de 1990, en la Ley 222 de 1995, en la Ley 1333 de 2009 y demás normas \nvigentes y jurisprudencia aplicable. \nAdicional a la obligación de informar a esta Autoridad de tal situación, el titular de la licencia \no permiso aprovisionará contablemente las obligaciones contingentes que se deriven de la \nexistencia de un procedimiento ambiental sancionatorio conforme con el artículo 40 de la \nLey 1333 de 2009 o la norma que la adicione, modifique o derogue.\nARTÍCULO DÉCIMO PRIMERO. Comunicar el contenido del presente acto administrativo \na la Corporación Autónoma Regional de Santander – CAS, a la Corporación Autónoma \nRegional de la Frontera Nororiental – CORPONOR, a la Corporación Autónoma Regional \npara la Defensa de la Meseta de Bucaramanga – CDMB, a la Corporación Autónoma \nRegional del Cesar – CORPOCESAR, a la Corporación Autónoma Regional de Sucre - \nCARSUCRE, a la Corporación Autónoma Regional del Sur de Bolívar, a la Corporación \nAutónoma Regional del Magdalena – CORPAMAG, a la Corporación Autónoma Regional \ndel Canal del Dique – CARDIQUE. para su conocimiento y fines pertinentes.\nARTÍCULO DÉCIMO SEGUNDO. Publicar la presente Resolución en la Gaceta Ambiental \nde la Autoridad Nacional de Licencias Ambientales – ANLA, de conformidad con lo señalado \nen el artículo 71 de la Ley 99 de 1993.\nARTÍCULO DÉCIMO TERCERO. Contra el presente acto administrativo no procede \nrecurso alguno de conformidad con lo establecido en el artículo 87 del Código de \nProcedimiento Administrativo y de lo Contencioso Administrativo.\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\nDada en Bogotá D.C., a los 23 de noviembre de 2022\nEDILBERTO PEÑARANDA CORREA\nAsesor\nEjecutores\nIBLER ANDERSON MOLANO \nRINCON\nContratista\n \n \nRevisor / L\u0000der\nOSCAR GILBERTO GALVIS \nCAMACHO\nRevisor Jurídico/Contratista\n \n \nExpediente LAM0862\nConcepto técnico 6723 del 31 de octubre de 2022\n\nResolución No.  02779           Del   23 de noviembre de 2022            Hoja No. 15 de 15\n“POR LA CUAL SE RESUELVE UN RECURSO DE REPOSICIÓN”\nOficinas: Carrera 13 A No. 34 – 72 Edificio 13 35 Pisos 8 al 11 Bogotá, D.C.\nCentro de Orientación y Radicación de Correspondencia: Carrera 13 A No. 34 – 72 Edificio 13 35 \nLocales 110 al 112 Bogotá, D.C.  \nCódigo Postal 110311156\nNit.: 900.467.239-2\nLínea de Orientación y Contacto Ciudadano: 57 (1) 2540100 / 018000112998 PBX: 57 (1) 2540111\nwww.anla.gov.co    Email: licencias@anla.gov.co  \nPágina 15 de 15\nFecha:16 de noviembre de 2022\nProceso No.: 2022263559\nArchívese en: LAM0862 \nPlantilla_Resolución_SILA_v3_42852\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los archivos digitales de la \nEntidad.\n"
}