{
  "fuente": "ANLA_GACETA",
  "numero_resolución": "RESOLUCIÓN N° 001887",
  "fecha_resolución": "2024-06-19",
  "anio_resolucion": "2024",
  "nombre_proyecto": null,
  "nombre_proyecto_normalizado": null,
  "ubicación": "departamento de Cesar",
  "empresa": "HARKEN DE COLOMBIA LTD",
  "empresa_normalizada": "HARKEN",
  "numero_expediente": "LAM1277",
  "radicados": [
    "20246200760572",
    "20246200180892"
  ],
  "descripcion": "Por la cual se resuelve un recurso de reposición contra la Resolución 1202 del 19 de junio de 2024",
  "tipos_infraccion": [
    "Emisiones atmosféricas",
    "Tala o afectación de bosques"
  ],
  "tipos_infraccion_normalizados": [
    "EMISIONES ATMOSFERICAS",
    "TALA O AFECTACION DE BOSQUES"
  ],
  "pdf_id": "47704",
  "file_name": "ANLA_47704.pdf",
  "texto_completo": "AUTORIDAD NACIONAL DE LICENCIAS \nAMBIENTALES\n- ANLA –\nRESOLUCIÓN N° 001887\n(28 AGO. 2024)\nPágina 1 de 35\n“Por la cual se resuelve un recurso de reposición contra la Resolución 1202 \ndel 19 de junio de 2024”\nEL DIRECTOR DE LA AUTORIDAD NACIONAL DE LICENCIAS AMBIENTALES \n– ANLA\nEn uso de sus facultades legales establecidas mediante la Ley 99 de 1993, la Ley \n1437 de 2011, el Decreto Ley 3573 del 2011 y acorde con lo regulado en el \nDecreto 1076 del 26 de mayo de 2015, el Decreto 376 de 11 de marzo de 2020, la \nResolución 1957 del 5 de noviembre de 2021 expedida por la Autoridad Nacional \nde Licencias Ambientales ANLA, la Resolución 1223 del 19 de septiembre de 2022 \nexpedida por el Ministerio de Ambiente y Desarrollo Sostenible, y,  \nCONSIDERANDO:\nQue mediante la Resolución 788 del 25 de agosto de 1997, el entonces Ministerio \ndel Medio Ambiente, hoy Ministerio de Ambiente y Desarrollo Sostenible, otorgó \nLicencia Ambiental a la Sociedad HARKEN de COLOMBIA LTD., para el desarrollo \ndel proyecto: “Bloque de Perforación Exploratoria Buturama” localizado en \njurisdicción de los municipios de Aguachica y Gamarra en el departamento de \nCesar.\nQue mediante Resolución 273 del 19 de marzo de 1998, el Ministerio modificó la \nLicencia Ambiental otorgada mediante Resolución 788 de 1997 a la empresa \nHARKEN DE COLOMBIA LTD., en el sentido de incluir la utilización de las aguas \nsubterráneas del pozo denominado Catalina 1; aceptó el Plan de Contingencia \npresentado para el transporte de crudo de los pozos perforados desde la plataforma \nCatalina B e impuso la obligación del Plan de Inversión de no menos del 1% en \nactividades de recuperación preservación y vigilancia de la microcuenca del caño \nGallinazo.\nQue mediante Resolución 029 del 18 de enero de 1999, se modificaron los artículos \n3 y 4 de la Resolución 273 del 19 de marzo de 1998, en el sentido de autorizar la \n\nResolución No. 001887       Del 28 AGO. 2024          Hoja No. 2 de 35\n“Por la cual se resuelve un recurso de reposición contra la Resolución 1202 del 19 de junio de \n2024”\nPágina 2 de 35\nconstrucción y operación de 2 líneas de flujo a la plataforma Catalina B, hasta los \noleoductos río Zulia de 8'' y Ayacucho de 12'. \nQue a través de la Resolución 690 del 26 de julio de 2001, el Ministerio de otorgó a \nla Sociedad HARKEN de COLOMBIA LTD, licencia ambiental global para la \n\"Explotación de Hidrocarburos en el Campo Catalina”, localizado en jurisdicción de \nlos municipios de Aguachica y Gamarra del departamento del Cesar.\nQue mediante Resolución 2027 del 15 de octubre de 2010, el Ministerio aceptó el \ncambio de razón social del titular de los trámites administrativos ambientales \notorgados mediante Resolución 0788 del 25 de agosto de 1997 y Resolución 0690 \ndel 26 de julio de 2001, de la sociedad HARKEN de COLOMBIA LTD por la Sociedad \nCOLOMBIA ENERGY DEVELOPMENT CO.\nQue posteriormente a través de la Resolución 1453 del 12 de noviembre de 2015, \nla Autoridad Nacional de Licencias Ambientales, en adelante esta Autoridad \nNacional, autorizó la cesión total de los derechos y obligaciones originados y \nderivados del instrumento de control ambiental otorgados mediante Resolución 788 \ndel 25 de agosto de 1997 y Resolución 0690 del 26 de julio de 2001, a favor de la \nsociedad LAGOSUR PETROLEUM COLOMBIA INC SUCURSAL COLOMBIA. \nQue mediante la Resolución 1202 del 19 de junio de 2024, esta Autoridad Nacional \nmodificó la Licencia Ambiental otorgada mediante Resolución 788 del 25 de agosto \nde 1997, modificada por la Resolución 0273 del 19 de marzo de 1998, en el sentido \nde autorizar la actividad de explotación del proyecto denominado: “Área de \nDesarrollo Bloque Bolívar”, localizado en los municipios de Aguachica y Gamarra \nen el departamento del Cesar, a favor de la Sociedad COLOMBIA ENERGY \nDEVELOPMENT CO con NIT 800.187.974-3, en el sentido de autorizar la \nampliación del área del proyecto para realizar actividades de explotación de \nHidrocarburos dentro del Bloque Bolívar,\nQue dicho acto administrativo fue notificado mediante correo electrónico 20 de junio \nde 2024, a la sociedad COLOMBIA ENERGY DEVELOPMENT CO., y publicado en \nla Gaceta Ambiental de esta Autoridad Nacional el 18 de julio de 2024, \nQue mediante comunicación con radicado ANLA 20246200760572 del 5 de julio de \n2024, la Solicitante COLOMBIA ENERGY DEVELOPMENT CO, interpuso recurso \nde reposición en contra de la Resolución 1202 del 19 junio de 2024, por medio de \nla cual, la Autoridad Nacional de Licencias Ambientales- ANLA, resuelve solicitud \nde modificación de Licencia Ambiental otorgada mediante Resolución 788 del 25 de \nagosto de 1997, modificada por la Resolución 0273 del 19 de marzo de 1998, en el \nsentido de autorizar la actividad de explotación del proyecto denominado: “Área de \nDesarrollo Bloque Bolívar”, localizado en los municipios de Aguachica y Gamarra \nen el departamento del Cesar.\n\nResolución No. 001887       Del 28 AGO. 2024          Hoja No. 3 de 35\n“Por la cual se resuelve un recurso de reposición contra la Resolución 1202 del 19 de junio de \n2024”\nPágina 3 de 35\nFUNDAMENTOS LEGALES \nDe la Competencia de esta Autoridad. Mediante Decreto-Ley 3573 de septiembre \n27 de 2011, el Gobierno Nacional, en uso de las facultades extraordinarias \nconferidas por la Ley 1444 de 2011, creó la Autoridad Nacional de Licencias \nAmbientales -ANLA- como una Unidad Administrativa Especial, con autonomía \nadministrativa y financiera, sin personería jurídica, adscrita al Ministerio de Ambiente \ny Desarrollo Sostenible, encargada de que los proyectos, obras o actividades \nsujetos a licenciamiento, permiso o trámite ambiental cumplan con la normativa \nambiental, de tal manera que contribuyan al desarrollo sostenible ambiental del \nPaís; desconcentrando así funciones del Ministerio de Ambiente y Desarrollo \nSostenible que, antes de la escisión del Ministerio de Ambiente, Vivienda y \nDesarrollo Territorial, ejercía éste a través la Dirección de Licencias, Permisos y \nTrámites Ambientales. \nDentro de las actividades administrativas funcionales, territoriales y temporales que \nlegalmente fueron desconcentradas en la ANLA, está la función de conocer \nadministrativamente de los instrumentos de control y manejo ambiental que para los \nproyectos de su competencia se hayan adoptado, siendo por tanto perfectamente \nviable que conozca las solicitudes de modificación, seguimiento y control ambiental, \nhasta el desmantelamiento y abandono de acuerdo con lo dispuesto por la Ley 99 \nde 1993, y el Decreto 1076 de 2015.\nDe acuerdo con la Resolución 1957 del 5 de noviembre de 2021, “Por la cual se \nadopta el Manual Específico de Funciones y de Competencias Laborales para los \nempleos de la planta de personal de la Autoridad Nacional de Licencias Ambientales \n- ANLA”, le corresponde al Director General de la Autoridad Nacional de Licencias \nAmbientales la suscripción de los actos administrativos que otorgan, niegan, \nmodifican, ajustan o declaran la terminación de las licencias, permisos, trámites\nambientales y por ende los recursos que interponen contra estos.\nPara el presente caso la Autoridad Nacional de Licencias Ambientales - ANLA, a \ntravés de su Director General, es la competente para decidir administrativamente el \nrecurso de reposición interpuesto contra el Auto 2714 del 26 de abril de 2024, por \nser esta Autoridad la que expidió dicho acto administrativo. \nMediante Resolución 1223 del 19 de septiembre de 2022, se efectuó el \nnombramiento ordinario de Rodrigo Elías Negrete Montes, en el empleo de Director \nGeneral de la Unidad Administrativa, Código 0015, de la Autoridad Nacional de \nLicencias Ambientales.\nPROCEDIMIENTO\nEl procedimiento para la presentación y resolución de recursos contra los actos \nadministrativos se encuentra reglado en el Código de Procedimiento Administrativo \n\nResolución No. 001887       Del 28 AGO. 2024          Hoja No. 4 de 35\n“Por la cual se resuelve un recurso de reposición contra la Resolución 1202 del 19 de junio de \n2024”\nPágina 4 de 35\ny de lo Contencioso Administrativo artículos 74 y siguientes, que particularmente \nrespecto del recurso de reposición al tenor expresan: \n“Artículo 74. Recursos contra los actos administrativos. - Por regla general, contra los \nactos definitivos procederán los siguientes recursos: \n1. El de reposición, ante quien expidió la decisión para que la aclare, modifique, adicione \no revoque (…)” \nAsí mismo, en cuanto a la oportunidad y presentación de los recursos, el artículo 76 \ndel Código de Procedimiento Administrativo y de lo Contencioso Administrativo, \ndispone:\n“Artículo 76. Oportunidad y presentación. - Los recursos de reposición y apelación \ndeberán interponerse por escrito en la diligencia de notificación personal, o dentro de los \ndiez (10) días siguientes a ella, o a la notificación por aviso, o al vencimiento del término \nde publicación, según el caso. Los recursos contra los actos presuntos podrán \ninterponerse en cualquier tiempo, salvo en el evento en que se haya acudido ante el \njuez. \nLos recursos se presentarán ante el funcionario que dictó la decisión, salvo lo dispuesto \npara el de queja, y si quien fuere competente no quisiere recibirlos podrán presentarse \nante el procurador regional o ante el personero municipal, para que ordene recibirlos y \ntramitarlos, e imponga las sanciones correspondientes, si a ello hubiere lugar. \nEl recurso de apelación podrá interponerse directamente, o como subsidiario del de \nreposición y cuando proceda será obligatorio para acceder a la jurisdicción. \nLos recursos de reposición y de queja no serán obligatorios.”\nDe acuerdo con lo previsto en el artículo 77 del mencionado Código, los recursos \ndeberán reunir los siguientes requisitos: \n“Artículo 77. Requisitos. - Por regla general los recursos se interpondrán por escrito \nque no requiere de presentación personal si quien lo presenta ha sido reconocido en la \nactuación. Igualmente, podrán presentarse por medios electrónicos.\nLos recursos deberán reunir, además, los siguientes requisitos:\n1. Interponerse dentro del plazo legal, por el interesado o su representante o apoderado \ndebidamente constituido. \n2. Sustentarse con expresión concreta de los motivos de inconformidad. \n3. Solicitar y aportar las pruebas que se pretende hacer valer. \n4. Indicar el nombre y la dirección del recurrente, así como la dirección electrónica si \ndesea ser notificado por este medio. \nSólo los abogados en ejercicio podrán ser apoderados. Si el recurrente obra como \nagente oficioso, deberá acreditar la calidad de abogado en ejercicio, y prestar la caución \n\nResolución No. 001887       Del 28 AGO. 2024          Hoja No. 5 de 35\n“Por la cual se resuelve un recurso de reposición contra la Resolución 1202 del 19 de junio de \n2024”\nPágina 5 de 35\nque se le señale para garantizar que la persona por quien obra ratificará su actuación \ndentro del término de dos (2) meses.\nSi no hay ratificación se hará efectiva la caución y se archivará el expediente. \nPara el trámite del recurso el recurrente no está en la obligación de pagar la suma que \nel acto recurrido le exija. Con todo, podrá pagar lo que reconoce deber.”\n“ARTÍCULO 78. Rechazo del recurso. Si el escrito con el cual se formula el recurso no \nse presenta con los requisitos previstos en los numerales 1, 2 y 4 del artículo anterior, el \nfuncionario competente deberá rechazarlo. Contra el rechazo del recurso de apelación \nprocederá el de queja”.\nEl artículo 80 del citado Código, establece el alcance del contenido de la decisión \nque resuelve el recurso:\n“Artículo 80. Decisión de los recursos. -Vencido el período probatorio, si a ello hubiere \nlugar, y sin necesidad de acto que así lo declare, deberá proferirse la decisión motivada \nque resuelva el recurso. \nLa decisión resolverá todas las peticiones que hayan sido oportunamente planteadas y \nlas que surjan con motivo del recurso.”\nEl recurso de reposición constituye un instrumento legal mediante el cual la parte \ninteresada tiene la oportunidad de ejercer el derecho de controvertir una decisión, \npara que la administración, previa su evaluación la confirme, aclare, modifique o \nrevoque. \nEs deber de la administración decidir en derecho el acto impugnado, habiéndose \nejercido en oportunidad legal la contradicción, que no solamente garantiza conocer \nlas decisiones de la administración sino también la oportunidad de controvertir por \nel medio de defensa aludido.\nAtendiendo a lo descrito con relación a los requisitos y condiciones que deben \nobservarse al interponer el recurso de reposición (artículo 77 de la Ley 1437 de \n2011), en el presente caso, se puede concluir lo siguiente:\n1. En cuanto a la oportunidad legal para interponer el recurso, se tiene que la \nnotificación de la Resolución 1202 del 19 de junio de 2024, a la Solicitante \nCOLOMBIA ENERGY DEVELOPMENT CO, en adelante la recurrente, se \nsurtió por correo electrónico el 20 de junio de 2024; atendiendo a los diez \n(10) días hábiles de termino para interponer el recurso, contados a partir del \ndía siguiente de la notificación, tal término vencía el 5 de julio de 2024.\n2. El recurso fue presentado a través de escrito con radicado ANLA \n20246200760572 del 5 de julio de 2024, por lo tanto, se concluye que el \nmismo fue presentado en la debida oportunidad legal. \n\nResolución No. 001887       Del 28 AGO. 2024          Hoja No. 6 de 35\n“Por la cual se resuelve un recurso de reposición contra la Resolución 1202 del 19 de junio de \n2024”\nPágina 6 de 35\n3. El recurso es interpuesto por medio de su apoderada general, Paola Andrea \nSantana Plata de conformidad con el Certificado de Matricula de Sucursal \nSociedad Extranjera de la Cámara de Comercio de Bogotá del 2 de julio de \n2024, que obra en el expediente LAM1277. En esta medida, hay legitimación \npara interponer el recurso. \n4. En el escrito del recurso, la apoderada general del Recurrente, expuso de \nmanera concreta sus motivos de inconformidad, relacionados con la decisión \nadoptada mediante la Resolución 1202 del 19 de junio de 2024. Por lo cual, \neste requisito se cumple.\n5. No fueron adjuntos documentos de prueba que soporten los argumentos \nexpuestos, ni se hizo solicitud de pruebas. \n6. La dirección de notificaciones del recurrente se encuentra debidamente \nregistrada, por lo tanto, se tiene por cumplido este requisito.\nAsí las cosas, se evidencia que el recurso de reposición fue interpuesto por quien \ncuenta con la capacidad legal de adelantar la actuación, dentro de los términos \nseñalados para ello. A su vez, el escrito de reposición interpuesto por COLOMBIA \nENERGY DEVELOPMENT CO, contiene los motivos de inconformidad y el lugar de \nnotificación, por lo tanto, se considera que reúne los requisitos de ley para que los \nmismos sean resueltos por esta Autoridad Nacional. \nCONSIDERACIONES \nY \nANÁLISIS \nDEL \nRECURSO \nDE \nREPOSICIÓN \nPRESENTADO POR LA SOCIEDAD COLOMBIA ENERGY DEVELOPMENT CO. \nA continuación se presenta el análisis de los argumentos presentados por la \nSociedad COLOMBIA ENERGY DEVELOPMENT CO, en adelante la recurrente, \nmanifestados en el recurso de reposición interpuesto a través del radicado ANLA \n20246200760572 del 5 de julio de 2024, en contra de la Resolución 1202 del 19 de \njunio de 2024, mediante la cual esta Autoridad ordenó la modificación de la Licencia \nAmbiental en el sentido de autorizar la actividad de explotación del proyecto \ndenominado: “Área de Desarrollo Bloque Bolívar”, localizado en los municipios de \nAguachica y Gamarra en el departamento del Cesar, con fundamento en el \nConcepto Técnico XXXX. \n1. RESPECTO AL ARTÍCULO DÉCIMO QUINTO DE LA RESOLUCIÓN 1202 \nDEL 19 DE JUNIO DE 2024.\nARTÍCULO DÉCIMO QUINTO. Autorizar a la Sociedad COLOMBIA ENERGY \nDEVELOPMENT CO., el permiso de emisiones atmosféricas, por el termino de 5 años, \npara el desarrollo del proyecto “Bloque Bolívar”, localizado en los municipios de \nAguachica y Gamarra en el departamento del Cesar, en el sentido de autorizar la \nampliación del área del proyecto para realizar actividades de explotación de \nHidrocarburos dentro del Bloque Bolívar, cuyas fuentes fijas de emisión se relacionan en \nla siguiente tabla:\n\nResolución No. 001887       Del 28 AGO. 2024          Hoja No. 7 de 35\n“Por la cual se resuelve un recurso de reposición contra la Resolución 1202 del 19 de junio de \n2024”\nPágina 7 de 35\nFuentes de emisión atmosférica proyectadas.\nEQUIPO\nCAPACIDAD\nUBICACIÓN\nTOTAL\nCOMBUSTIBLE\nCONSUMO\nGenerador \nDiésel\n1 MW\n1 por \nplataforma\n15 \ngeneradores\nDiésel\n67 gal/h\nGenerador \nDiésel\n125kW\n4 por \nplataforma\n60 \ngeneradores\nDiésel\n10 gal/h\nGenerador \nDiésel\n1 MW\n15 por \nfacilidad\n30 \ngeneradores\nDiésel\n67 gal/h\nTEA \nPlataformas\n3 MMSCFD\n1 por \nplataforma\n15 TEA\nGas\n3 MMSCFD\nTEA \nFacilidades\n3 MMSCFD\n2 por \nfacilidad\n4 TEA\nGas\n3 MMSCFD\nPlantas de\nGeneración \nORC\n250kW\n1 por \nfacilidad\n10 plantas \nde \ngeneración\nGas\n3 Nm3/h\n(…)”\nPetición de la Sociedad:\nSe solicita a la ANLA que se modifique el Articulo Décimo Quinto de la Resolución \n001202 de 19 de julio de 2024, con el fin de eliminar el termino de 5 años del permiso de \nemisiones atmosféricas, dejándolo vigente por el término del proyecto.\nArgumentos de la Sociedad\nEl articulo Décimo Quinto de la Resolución No. 001202 del 19 de junio de 2024 dispone \nlo siguiente:\n“ARTÍCULO DÉCIMO QUINTO. Autorizar a la Sociedad COLOMBIA ENERGY \nDEVELOPMENT CO., el permiso de emisiones atmosféricas, por el termino de 5 años, \npara el desarrollo del proyecto “Bloque Bolívar”, localizado en los municipios de \nAguachica y Gamarra en el departamento del Cesar, en el sentido de autorizar la \nampliación del área del proyecto para realizar actividades de explotación de \nHidrocarburos dentro del Bloque Bolívar, cuyas fuentes fijas de emisión se relacionan en \nla siguiente tabla…” (énfasis añadido).\nPor otra parte, la ANLA en el Concepto Técnico 4041 del 19 de junio de 2024, que se \nacoge con la Resolución 0012202 del 19 de junio de 2024, establece lo siguiente con \nrespecto al permiso de emisiones:\n“…Se evaluaron medidas de control que se pueden materializar en la disminución de la \nconcentración, estas medias son el riego de vías y el riego de material almacenado, que, \nsegún la bibliografía consultada, disminuye en aproximadamente 50% la emisión Como \nresultado se disminuye considerablemente la emisión por resuspensión, concluyendo \nque se reduce tanto la extensión como la magnitud de los niveles de inmisión de material \nparticulado\nPara el escenario de operación, las concentraciones de inmisión sin (SIC) inferiores a \nlas obtenidas en el escenario de construcción, cumpliendo con los niveles máximos \npermisibles indicados en la Resolución 2254 de 2017. No obstante, es necesario que se \ndé estricto cumplimiento a las medidas de manejo para prevenir, controlar y mitigar los \n\nResolución No. 001887       Del 28 AGO. 2024          Hoja No. 8 de 35\n“Por la cual se resuelve un recurso de reposición contra la Resolución 1202 del 19 de junio de \n2024”\nPágina 8 de 35\nimpactos sobre la calidad de aire para mantener las concentraciones de las \ncontaminantes atmosféricos dentro de los niveles máximos permisibles establecidos por \nla normatividad vigente.\nEn conclusión, se puede observar que el escenario de construcción sin medidas de \ncontrol es el más crítico para material particulado, sin embargo, se evidencia que la \nmáxima concentración del material particulado se encuentra al interior de las obras y \nactividades, lo que supone una NO afectación a comunidades cercanas.\nA partir de lo mencionado previamente, esta Autoridad Nacional considera viable otorgar \nel permiso de emisiones atmosféricas para las actividades relacionadas al proyecto de \nexplotación de hidrocarburos en el Bloque Bolívar, para las fuentes de emisión descritas \ny proyectadas para el desarrolla del proyecto A continuación, se presentan las \ncoordenadas de acuerdo con la información presentado en el Formulario única nacional \nde solicitud de permiso de emisiones atmosféricas, donde, además se presentan el tipo \nde equipo, el combustible y las horas estimadas de operación”.\nFrente a lo anterior, CEDCO respetuosamente está en desacuerdo con el termino de \ncinco (5) años establecido para el permiso de emisiones atmosféricas y considera que \nel mismo debería otorgarse por el término de la actividad que se autoriza en la licencia \nambiental global, por las siguientes razones:\n3.1.1 Mediante radicados ANLA 20236200822652 y radicado en la Ventanilla integral de \nTrámites Ambientales en Línea VITAL 3800090069542523001 del 02 de noviembre de \n2023 (VPD0205-00-2023) en el que se entregó a esa Autoridad el Estudio de Impacto \nambiental que soporta la solicitud de modificación y el radicado ANLA 20246200180892 \ny radicado VITAL 3500090069542524001 del 20 de febrero de 2023 con el cual se \nproporcionó la información adicional requerida mediante Acta 83 de 2023, CEDCO allegó \nla totalidad de la información requerida para la evaluación por parte de la Autoridad, \nincluyendo lo relacionado a las emisiones atmosféricas. Específicamente, en el capítulo \n2. numeral 224 \"Cronograma del Proyecto del Estudio de impacto ambiental se incluyó \nlo siguiente:\n“…El proyecto del Bloque Bolívar se realizará a partir de las estrategias de desarrollo y \ncon una duración aproximada de Cuarenta (40 años) desde la aprobación. Por lo \nanterior, durante las distintas etas del proyecto se realizarán actividades que permitirán \nel desarrollo de las estrategias. A continuación, se señalaron las etapas del proyecto y \nsu respectivo cronograma:\nActividades Transversales\nEtapa. Obras civiles \nEtapa: Operativa\nEtapa Abandono y Restauración Final\nEn la Figura se puede apreciar un estimado de cómo se realizaron las diferentes etapas \npara el desarrollo de las actividades del Bloque Bolívar.\n(…)\n\nResolución No. 001887       Del 28 AGO. 2024          Hoja No. 9 de 35\n“Por la cual se resuelve un recurso de reposición contra la Resolución 1202 del 19 de junio de \n2024”\nPágina 9 de 35\n3.1.2 Así mismo, en el capítulo 4 \"DEMANDA USO Y APROVECHAMIENTO\" del Estudio \nde Impacto Ambiental, se presentó la solicitud de los permisos necesarios para el \ndesarrollo de las actividades asociadas a las estrategias de desarrollo del Bloque Bolívar, \nlas cuales se ejecutarán durante la vida útil del proyecto. Para el caso de las Emisiones \nAtmosféricas, se indicó lo siguiente:\n\"LAGOSUR PETROLEUM COLOMBIA INC., solicita a la Autoridad Nacional de \nLicencias Ambientales - ANLA permiso de emisiones atmosféricas para las fuentes \nmencionadas y que son propias en el desarrollo del proyecto de explotación de \nhidrocarburos en el Bloque Bolívar, las fuentes descritas en el cuerpo del documento \npermiten la combustión completa al interior del bloque con el objetivo de minimizar las \nemisiones gaseosas y de material particulado, previendo el cumplimiento de la \nResolución 2254 (MADS, 2017), Decreto 979 (MAVDT, 2006), Decreto 948 (MAVDT, \n1995) y teniendo en cuenta los preceptos establecidos en el artículo 2.2.5.1.7.2, del \nDecreto 1076 (MADS, 2015), y la Resolución 619 (MINISTERIO DEL MEDIO \nAMBIENTE, 1997) que relaciona los casos en los que se requiere permiso de emisiones \ny demás normas concordantes.\nDe esta manera, se solicita el permiso de emisiones del proyecto a partir de las fuentes \nfijas que fueron descritas y modeladas durante el desarrollo del presente documento, las \ncuales se listan en la siguiente Tabla,\nEn lo que respecta a los Generadores, se solicita a la Autoridad Nacional de Licencias \nAmbientales que el permiso de emisiones no quede supeditado al número de equipos \nmodelados, toda vez que el modelo ejecutado para la solicitud del presente permiso de \nemisiones es un escenario crítico y conservador (SIC) Por ende, que, en función de las \ntecnologías disponibles en el mercado, LAGOSUR pueda instalar distintos tipos de \ngeneradores eléctricos siempre y cuando:\n• Estos no excedan el número total de equipos modelados\n• Su capacidad de generación no supere los 1,5MW por plataforma ni 15MW por \nFacilidad\n• La emisión total de la carga contaminante derivada de su operación normal sea igual o \nmenor a la ya calculada bajo el presente modelo de Emisiones\nComplementando lo anterior, en el Anexos\\ANX CAB 4/4.8 E AIFUN se presenta la \ninformación legal correspondiente a la solicitud de permiso de emisiones atmosféricas \npara fuentes fijas del proyecto.\"\n\nResolución No. 001887       Del 28 AGO. 2024          Hoja No. 10 de 35\n“Por la cual se resuelve un recurso de reposición contra la Resolución 1202 del 19 de junio de \n2024”\nPágina 10 de 35\n3.1.3 Por otra parte, en el capítulo 4.8 del Estudio de Impacto Ambiental \"Emisiones \nAtmosféricas\" se presenta la demanda de los recursos naturales necesarios para llevar \na cabo diversas actividades durante toda la vida del proyecto. Esta demanda puede \nimplicar una interacción con los recursos durante la ejecución de la explotación de \nhidrocarburos en el Bloque Bolívar. De acuerdo con lo estipulado en el Decreto 948 de \n1995 emitido por el Ministerio de Ambiente, Vivienda y Desarrollo Territorial (hoy MADS), \npor el cual se establece el Reglamento de Protección y Control de la Calidad del Aire y \ncon el fin de cumplir los requisitos en estas y demás normas concordantes, en este \nnumeral se presentaron las fuentes que requieren solicitud de permiso de emisiones, \nasí:\n3.1.3.1 En el numeral 4.8 se describe el análisis sobre las fuentes generadoras de gases, \npartículas y quema de gas a partir del consumo de combustible y tipo de operación y \nfuente, el tamaño y la capacidad proyectada, la ubicación de las fuentes, entre otras que \nposiblemente interactúan con el adecuado desarrollo de la explotación de hidrocarburos \nen el Bloque Bolívar, considerando que la afectación al recurso aire se da de manera \nindirecta por el proyecto. Toda esta información se construyó para obtener el permiso de \nemisiones para el desarrollo del proyecto durante cada una de sus etapas,\n3.1.3.2 Así mismo, en el numeral 4.9 del Estudio de impacto Ambiental \"Solicitud del \nPermiso\" se menciona expresamente lo siguiente:\n\"LAGOSUR PETROLEUM COLOMBIA INC, solicita a la Autoridad Nacional de Licencias \nAmbientales ANLA permiso de emisiones atmosféricas para las fuentes mencionadas y \nque son propias en el desarrollo del proyecto de explotación de hidrocarburos en el \nBloque Bolívar, las fuentes descritas en el cuerpo del documento permiten la combustión \ncompleta al interior del bloque con el objetivo de minimizar las emisiones gaseosas y de \nmaterial particulado, previendo el cumplimiento de la Resolución No. 2254 (MADS, \n2017), Decreto 979 (MAVDT, 2006 Decreto 948 (MAVDT, 1995) y teniendo en cuenta \nlos preceptos establecidos en el artículo 2.2.5.1.7.2, del Decreto 1076 (MADS, 2015), y \nla Resolución No. 619 (MINISTERIO DEL MEDIO AMBIENTE, 1997) que relaciona los \ncasos en los que se requiere permiso de emisiones y demás normas concordantes\nDe esta manera, se solicita el permiso de emisiones del proyecto a partir de las fuentes \nfijas que fueron descritas y modeladas durante el desarrollo del presente documento, las \ncuales se listan en la Tabla 1.\n\nResolución No. 001887       Del 28 AGO. 2024          Hoja No. 11 de 35\n“Por la cual se resuelve un recurso de reposición contra la Resolución 1202 del 19 de junio de \n2024”\nPágina 11 de 35\nEn lo que respecta a los Generadores, se solicita a la Autoridad Nacional de Licencias \nAmbientales que el permiso de emisiones no quede supeditado al número de equipos \nmodelados, toda vez que el modelo ejecutado para la solicitud del presente permiso de \nemisiones es un escenario crítico y conservador. Por ende, que, en función de las \ntecnologías disponibles en el mercado, LAGOSUR pueda instalar distintos tipos de \ngeneradores eléctricos siempre y cuando\n-\nEsto no  excedan el número total de equipos modelados\n-\nSu capacidad de generación no supere los 1,5MW por plataforma ni 15MW por \nFacilidad.\n-\nLa emisión total de la carga contaminante derivada de su operación normal sea \nigual o menor a la ya calculada bajo el presente modelo de Emisiones\nComplementando lo anterior, en el Anexos \\ANX.CAP_414.8 EAIFUN se presenta la \ninformación legal correspondiente a la solicitud de permiso de emisiones atmosféricas \npara fuentes fijas del proyecto.\n 3.1.3.3 Por otro lado, en la revisión del Fun (Anexos ANX CAP 414.8 EA\\FUN del \nEstudio de Impacto Ambiental) para el permiso de emisiones, se presentó la información \ndel proyecto que origina la emisión, las fuentes de emisión, etc. En la información del \nproyecto que origina la emisión se establece:\n3.1.4 Con lo anterior, respetuosamente ponemos de presente a esa Autoridad que toda \nla información presentada en relación con el permiso de Emisiones Atmosféricas, al igual \nque para cada uno de los permisos solicitados para el uso de los recursos naturales \ndentro de la licencia ambiental global, no se estableció por parte de CEDCO que estos \ntuvieran un término inferior, fijo, o diferente al del desarrollo del proyecto.\n3.1.5 Por otro lado, en el Concepto Técnico 4041 del 19 de junio de 2024 y en la \nResolución 001202 del 19 de junio de 2024 no se menciona absolutamente nada en \nrelación con un término fijo para el permiso de emisiones, razón por la cual esta \nrestricción no se encuentra motivada en los referidos actos.\n3.1.6. Los demás permisos para el uso y aprovechamiento de recursos naturales que \nfueron concedidos en la licencia ambiental global no cuentan con un término fijo, sino \nque se encuentran vigentes por el término de ejecución del proyecto en todas sus etapas.\nConsideraciones de la ANLA\n\nResolución No. 001887       Del 28 AGO. 2024          Hoja No. 12 de 35\n“Por la cual se resuelve un recurso de reposición contra la Resolución 1202 del 19 de junio de \n2024”\nPágina 12 de 35\nSobre este requerimiento el equipo evaluador ambiental considera que efectivamente el \nConcepto Técnico   4041 del 19 de junio de 2024 que se acoge con la Resolución 1202 \ndel 19 de junio de 2024, contempló el análisis de la información proporcionada por la \nsolicitante para la incorporación del Permiso de Emisiones Atmosféricas, incluyendo \ntodas las actividades que se contemplan para el desarrollo de la totalidad del proyecto. \nPara cada una de las actividades, se verificó y analizó por parte del Equipo Evaluador \nAmbiental las características técnicas que presentan cada uno de los equipos o \nactividades como: tipo de combustible, tiempo de operación, ubicación y capacidad \nproyectada, periodo de uso y generación de los diferentes contaminantes en la etapa de \nperforación y operación.\nEn efecto como lo menciona la solicitante, se limitó el alcance del permiso de emisiones \npor cinco años en la parte resolutiva del acto administrativo, dado que el Artículo \n2.2.5.1.7.14 del Decreto 1076 del 2015, . indica que “El permiso de emisión atmosférica \ntendrá una vigencia máxima de cinco (5) años, siendo renovable indefinidamente por \nperíodos iguales.”. No obstante, al realizar la revisión jurídica del instrumento, esta \nAutoridad Nacional se permite indicar que los permisos otorgados dentro de la Licencia \nAmbiental Global se deben conceder por el termino de ejecución del proyecto, tal como \nlo indica el Decreto 1076 de 2015, en el Artículo 2.2.2.3.1.3.:\n“La licencia ambiental llevará implícitos todos los permisos, autorizaciones y/o \nconcesiones para el uso, aprovechamiento y/o afectación de los recursos naturales \nrenovables, que sean necesarios por el tiempo de vida útil del proyecto, obra o \nactividad.”.\nEn virtud de lo anterior, se considera desde el punto de vista técnico, se debe modificar \nel Artículo Décimo Quinto de la Resolución 001202 de 19 de julio de 2024, de la siguiente \nmanera: \n“ARTÍCULO DÉCIMO QUINTO. Autorizar a la Sociedad COLOMBIA ENERGY \nDEVELOPMENT CO., el permiso de emisiones atmosféricas, para el desarrollo del \nproyecto “Bloque Bolívar”, localizado en los municipios de Aguachica y Gamarra en el \ndepartamento del Cesar, en el sentido de autorizar la ampliación del área del proyecto \npara realizar actividades de explotación de Hidrocarburos dentro del Bloque Bolívar, \ncuyas fuentes fijas de emisión se relacionan en la siguiente tabla:\n(…)”\nConsideraciones Jurídicas\nEl decreto 1076 de 2015, Único Reglamentario del Sector Ambiente y Desarrollo \nSostenible, establece en su artículo 2.2.2.3.1.3. el concepto y alcance de la licencia \nambiental, y consagra que esta es la autorización que otorga la Autoridad Ambiental \ncompetente para la ejecución de un proyecto, obra o actividad, que de acuerdo con \nla ley y los reglamentos, pueda producir deterioro grave a los recursos naturales \nrenovables o al medio ambiente o introducir modificaciones considerables o notorias \nal paisaje; la cual sujeta al beneficiario de esta, al cumplimiento de los requisitos, \ntérminos, condiciones y obligaciones que la misma establezca en relación con la \nprevención, mitigación, corrección, compensación y manejo de los efectos \nambientales del proyecto. Así mismo determina que la misma contendrá todos los \n\nResolución No. 001887       Del 28 AGO. 2024          Hoja No. 13 de 35\n“Por la cual se resuelve un recurso de reposición contra la Resolución 1202 del 19 de junio de \n2024”\nPágina 13 de 35\npermisos, autorizaciones y/o concesiones para el uso, aprovechamiento y/o \nafectación de los recursos naturales renovables, que sean necesarios por el tiempo \nde vida útil del proyecto.\nEn tal sentido, entendiendo que el trámite de licenciamiento ambiental se otorga por \nla vida útil del proyecto, y que los permisos van inmersos dentro de la licencia \nambiental, esta Autoridad Nacional considera necesario modificar el artículo décimo \nquinto de la Resolución 1202 del 19 de 2024, en el sentido de precisar que dicho \npermiso no se encuentra supeditado a la temporalidad de 5 años, si no por el \ncontrario por otorgarse en el marco de la licenciamiento se otorga por la vida útil del \nproyecto. \n2. RESPECTO AL ARTÍCULO TRIGÉSIMO, TRIGÉSIMO PRIMERO, \nTRIGÉSIMO SEGUNDO DE LA RESOLUCIÓN 1202 DEL 19 DE JUNIO DE \n2024.\n“(…)\nARTÍCULO TRIGÉSIMO. La Sociedad COLOMBIA ENERGY DEVELOPMENT CO, \ndebe compensar un total de 333,57 hectáreas de ecosistemas naturales, seminaturales \ny transformados del Helobioma Magdalena medio y depresión momposina y Zonobioma \nAlternohigrico Tropical Magdalena medio y depresión Momposina e incluir el valor \nestimado a compensar por la intervención de los ecosistemas de vegetación secundaria \ny vegetación secundaria alta localizados en áreas de bosque seco tropical, \ncorrespondientes al cálculo de los impactos bióticos residuales identificados para el \nproyecto. Las áreas a compensar preliminares, de acuerdo con las áreas solicitadas y \naprobadas para intervención serán las siguientes:\n(…)\nARTÍCULO TRIGÉSIMO PRIMERO. Aprobar el Plan de compensación del componente \nbiótico, presentado por la Sociedad por la afectación inicial de 296,45 hectáreas \nlocalizadas en ecosistemas naturales, seminaturales y transformados, el cual consiste \nen la implementación de acciones de preservación, restauración con enfoque en la \nrehabilitación y recuperación y acciones de uso sostenible en 333,57 hectáreas e incluir \nel valor estimado a compensar por la intervención de los ecosistemas de vegetación \nsecundaria y vegetación secundaria alta localizados en áreas de bosque seco tropical, \nbajo las siguientes objetivos, acciones, mecanismos, modos y formas:\n(…)\nARTÍCULO TRIGÉSIMO SEGUNDO. La Sociedad deberá ejecutar las acciones de \ncompensación en las áreas aprobadas que cuentan con una extensión de 755,88 \nhectáreas localizadas en la siguiente zona hidrográfica, subzona hidrográfica, bioma, \ndepartamento, municipios, veredas y predios:\n(…)”\n\nResolución No. 001887       Del 28 AGO. 2024          Hoja No. 14 de 35\n“Por la cual se resuelve un recurso de reposición contra la Resolución 1202 del 19 de junio de \n2024”\nPágina 14 de 35\nPetición de la Sociedad:\n4.2 Los artículos trigésimo, trigésimo primero y trigésimo segundos, en el sentido de \neliminar la referencia a las hectáreas puntuales a compensar y los predios, de forma que \nestos artículos queden de la siguiente manera:\n“ARTÍCULO TRIGÉSIMO. La Sociedad COLOMBIA ENERGY DEVELOPMENT CO, \ndebe compensar por los impactos bióticos residuales identificados para el proyecto, las \nintervenciones realizados en los de ecosistemas naturales, seminaturales y \ntransformados del Helobioma Magdalena medio y depresión momposina y Zonobioma \nAlternohigrico Tropical Magdalena medio y depresión Momposina e incluir el valor \nestimado o compensar por lo intervención de los ecosistemas de vegetación secundaria \ny vegetación secundaria alta localizados en áreas de bosque seco tropical, de acuerdo \ncon lo establecido en el Manual de Compensaciones del Componente Biótico de forma \npreliminar las áreas y en los ecosistemas equipo/entes que se muestro o continuación:\nParágrafo primero: la Sociedad deberá presentar en un plazo no mayor o tres (3) meses \ncontados a partir de la fecha en que se realice la intervención en los de ecosistemas \nnaturales, seminaturales y transformados del Helobioma Magdalena medio y depresión \nMomposina y Zonobioma Alternohígrico Tropical Magdalena medio y depresión \nMomposina y los ecosistemas de vegetación secundaria y secundaria alta localizados \nen áreas de bosque seco tropical, momento en el cual se configurará la obligación de \ncompensación la información para que la Autoridad Nacional de Licencias Ambientales, \npueda evaluarla y verificar que sea acorde con lo aquí aprobado.\n(…)\n \nARTÍCULO TRIGÉSIMO PRIMERO. Aprobar el Plan de compensación del componente \nbiótico, presentado por lo Sociedad, el cual consiste en lo implementación de acciones\n\nResolución No. 001887       Del 28 AGO. 2024          Hoja No. 15 de 35\n“Por la cual se resuelve un recurso de reposición contra la Resolución 1202 del 19 de junio de \n2024”\nPágina 15 de 35\nde preservación, restauración con enfoque en la rehabilitación y recuperación y \nacciones de uso sostenible por la intervención de los ecosistemas de vegetación \nsecundaria y vegetación secundaria alta localizados en áreas de bosque seco tropical, \nbajo los siguientes objetivos, acciones, mecanismos, modos y formas…\n(…)\nARTÍCULO TRIGÉSIMO SEGUNDO. La Sociedad deberá ejecutar las acciones de \ncompensación dando cumplimiento a los criterios de dónde compensar establecidos en \nel Manual de Compensaciones del Componente Biótico; la información del área definitiva \npara desarrollar el Plan de Compensación deberá ser remitida en un término de tres \nmeses posteriores a la intervención de las áreas por la ejecución por la ejecución de las \nobras y actividades aquí aprobadas.\"\n(…)”\nArgumentos de la Sociedad\nLos artículos trigésimos, trigésimo segundo, trigésimo tercero de la Resolución 1202 del \n19 de junio de 2024 establecen lo siguiente: \n“ARTÍCULO TRIGÉSIMO. La Sociedad COLOMBIA ENERGY DEVELOPMENT CO, \ndebe compensar un total de 333,57 hectáreas de ecosistemas naturales, \nseminaturales y transformados del Helobioma Magdalena medio y depresión momposina \ny Zonobioma Alternohigrico Tropical Magdalena medio y depresión Momposina e incluir \nel valor estimado a compensar por la intervención de los ecosistemas de vegetación \nsecundaria y vegetación secundaria alta localizados en áreas de bosque seco tropical, \ncorrespondientes al cálculo de los impactos bióticos residuales identificados para el \nproyecto...\n(…)\nARTÍCULO TRIGÉSIMO PRIMERO. Aprobar el Plan de compensación del componente \nbiótico, presentado por la Sociedad por la afectación inicial de 296,45 hectáreas \nlocalizadas en ecosistemas naturales, seminaturales y transformados, el cual consiste \nen la implementación de acciones de preservación, restauración con enfoque en la \nrehabilitación y recuperación y acciones de uso sostenible en 333,57 hectáreas e incluir \nel valor estimado a compensar por la intervención de los ecosistemas de vegetación \nsecundaria y vegetación secundaria alta localizados en áreas de bosque seco tropical…\n(…)\nARTÍCULO TRIGÉSIMO SEGUNDO. La Sociedad deberá ejecutar las acciones de \ncompensación en las áreas aprobadas que cuentan con una extensión de 755,88 \nhectáreas localizadas en la siguiente zona hidrográfica, subzona hidrográfica, bioma, \ndepartamento, municipios, veredas y predios:\n(…)\n\nResolución No. 001887       Del 28 AGO. 2024          Hoja No. 16 de 35\n“Por la cual se resuelve un recurso de reposición contra la Resolución 1202 del 19 de junio de \n2024”\nPágina 16 de 35\n3.2.1 CEDCO respetuosamente está en desacuerdo con la imposición de la obligación \nde compensar 333,57 Ha de ecosistemas naturales y semi naturales transformados del \nHelobioma Magdalena medio y depresión momposina y Zonobioma Alternohígrico \ntropical e incluir el valor estimado a compensar por la intervención de los ecosistemas \nde vegetación secundaria y vegetación secundaria alta localizamos en áreas de bosque \nseco tropical, correspondientes al cálculo de los impactos bióticos residuales \nidentificados para el proyecto, como se menciona en los artículos trigésimo y trigésimo \nprimero, por las razones que se exponen a continuación:\n3.2.1.1 En relación con los argumentos técnicos que llevaron a la definición de un área \ntotal a intervenir y a compensar que se encuentran plasmados en el Concepto Técnico \n004041 del 19 de junio de 2024, a continuación, realizaremos el análisis y sustentación \nde los aspectos que respetuosamente consideramos no pueden convertirse en una \ndefinición numérica de un área total, teniendo en cuenta las consideraciones de la \nobligación de compensación que hacen parte de la normatividad colombiana vigente, \ncomo se explica a continuación.\n3.2.1.2 Lo primero que cabe mencionar es que Estudio de Impacto Ambiental tiene un \nalcance que comprende la planeación, operación, mantenimiento, desmantelamiento, \nfinalización y/o terminación de todas las acciones, actividades e infraestructura \nrelacionada y asociada con las etapas de desarrollo. Este alcance contempla todas \nlas etapas y toda la infraestructura que el interesado en el proyecto considera puede \nllegar a requerir de acuerdo con los objetivos del proyecto y la etapa en la cual se \nencuentra.\n3.2.1.3 Teniendo en cuenta lo anterior, CEDCO presentó una serie de obras de \ninfraestructura proyectadas, tanto lineal como puntual, sobre las cuales requiere \npermisos pues su ejecución implica el uso y aprovechamiento de recursos naturales \nrenovables. Sin embargo, esta proyección no implica que efectiva y realmente vayan a \nser construidas. Incluso, en caso de ser construidas, deberá primero tenerse certeza del \necosistema o cobertura sobre la cual se hará la implementación definitiva.\n3.2.1.4 Por lo tanto, respetosamente CEDCO considera que no es correcto establecer \nun área de intervención de 296,45 hectáreas y de esta misma forma un área de \ncompensación de 333,57 hectáreas cuyos cálculos están basados en obras proyectadas \ny son, en el mejor de los casos, meros estimamos, pero no corresponden a una \nevaluación real de las condiciones en el terreno ni de los impactos reales de las \nactividades en las coberturas aplicables.\n3.2.1.5 Lo anterior, teniendo en cuenta que el área licenciada con la modificación de la \nResolución 001202 del 19 de junio de 2024 tiene una extensión total de 12.949 \nhectáreas, en las cuales podrían ubicarse estas obras, sin que a la fecha se tenga \ncerteza real de cuál será la ubicación definitiva de las mismas o cuándo se van a realizar. \nPor lo tanto, no es posible establecer aún con certeza cuales son las áreas totales ni a \nintervenir, ni a compensar.\n3.2.1.6 Teniendo en cuenta que no es posible establecer con certeza la ubicación \ndefinitiva de las obras a ejecutar en el marco del proyecto, CEDCO considera que no es \ncorrecto indicar, en este momento, que se debe establecer un área total de \ncompensación, toda vez que la misma solo puede ser calculada en la medida que se \n\nResolución No. 001887       Del 28 AGO. 2024          Hoja No. 17 de 35\n“Por la cual se resuelve un recurso de reposición contra la Resolución 1202 del 19 de junio de \n2024”\nPágina 17 de 35\nconcreten las obras y actividades aprobadas en la Resolución 001202 del 19 de junio de \n2024 y se identifiquen plenamente los impactos a compensar y la dimensión de los \nmismos.\n3.2.1.7 Por tanto, no puede perderse de vista que la información presentada en el \ncapítulo 12 Plan de compensación tabla 12-6. del radicado ANLA 20246200180892 \ndel 20 de febrero de 2024, no puede considerarse como definitiva, ya que solo \ncorresponde a un estimado en caso de ejecutar la totalidad de las obras y \nactividades y teniendo en cuenta las áreas máximas a intervenir, pero no considera \ndiseños definitivos, los cuales pueden también variar de acuerdo con las áreas \ndefinitivas a intervenir.\n3.2.1.8 Otro elemento para considerar sobre este aspecto es el impacto que la cifra de \n333,57 hectáreas a compensar pueda generar en las expectativas de las comunidades \nen el territorio. Esto, debido a que, como se explicó, la determinación de un número total \nde hectáreas a compensar en este momento no corresponde con la realidad y puede \nque no se materialice, total o parcialmente, en el futuro. Así las cosas, dejar en la \nResolución el número fijo de hectáreas implicaría que al momento de socializar el \ninstrumento en territorio se genere la expectativa de que efectivamente la compensación \nse haga en su totalidad, situación ésta que podría no materializarse por las razones ya \nexpuestas, en la medida que el proyecto avance y se vayan ejecutando las obras y \nactividades.\n3.2.1.9. De acuerdo con los análisis realizados por la Autoridad en las páginas 424 y 425 \ndel concepto técnico 004041 del 19 de junio de 2024, los cálculos de la compensación \nson meros estimados y, por tanto, pueden variar en el desarrollo del proyecto, \nsolicitamos a ANLA ajustar los artículos Trigésimo y Trigésimo Primero eliminando los \nvalores correspondientes a área de intervención de 296,45 hectáreas y área de \ncompensación de 333,57 hectáreas.\n3.2.2 Ahora bien, en relación con el artículo trigésimo segundo, CEDCO considera que \nno es técnicamente apropiado definir desde ya específicamente los predios en los cuales \nse deben ejecutar los proyectos de compensación, debido a que no se tiene certeza de \nla ubicación de las áreas definitivas en las que se realizaran las intervenciones por la \nconstrucción de las obras y actividades aprobadas en la Resolución 001202 del 19 de \njunio de 2024, por las razones que se mencionan continuación:\n3.2.2.1\nAI no conocer exactamente la ubicación de las obras y actividades, no es \nposible garantizar que en las áreas presentadas como opciones para la ejecución del \nproyecto se va a lograr compensar en áreas ecológicamente equivalentes, tal como lo \nrequiere el Manual del Componente Biótico y, por tanto, lo más apropiado es seleccionar \nlos predios definitivos una vez se hayan realizado las obras y actividades del proyecto y \nse tengan identificados sus impactos.\n3.2.2.2\nAdicionalmente y tal como fue informado por CEDCO, en el capítulo 12 Plan \nde Compensación del Medio Biótico del radicado ANLA 20246200180892 del 20 de \nfebrero de 2024, el “dónde compensar\" se presenta a partir de áreas potenciales \nseleccionadas a partir de diferentes criterios ambientales expuestos ampliamente dentro \ndel documento. Sin embargo, no existe ningún tipo de acuerdo acercamiento con los \n\nResolución No. 001887       Del 28 AGO. 2024          Hoja No. 18 de 35\n“Por la cual se resuelve un recurso de reposición contra la Resolución 1202 del 19 de junio de \n2024”\nPágina 18 de 35\npropietarios de estas áreas y, por tanto, no se ha identificado un interés de los \npropietarios en participar en el proyecto de Compensación.\n \n3.2.2.3\nTeniendo en cuenta que CEDCO remitió áreas priorizadas o áreas \npotenciales para el desarrollo del Plan, respetuosamente nos oponemos a que se \nmencione un listado de predios de forma unilateral y autónoma por parte de la \nAutoridad, solamente a partir de la cartografía entregada (ver concepto técnico 004041 \ndel 19 de junio de 2024, páginas 434 y 435), pues, tal como se ha mencionado, estos \ncorresponden únicamente a áreas potenciales, pero no definitivas.\n3.2.2.4 CEDCO considera que es necesario que se brinde la oportunidad de identificar, \na partir de la priorización ya presentada, el área definitiva a ejecutar las acciones de \nCompensación, pero una vez se realice la intervención de las áreas y sea posible \nidentificar la equivalencia ecológica del área y realizar acercamientos con los \npropietarios. De esta manera, se garantizaría el cumplimiento de los requerimientos de \nequivalencias basados en hechos reales y concretos y se evita generar, de nuevo, falsas \nexpectativas en los propietarios de los predios ya que un área potencial no \nnecesariamente implica que sea definitiva ni que ésta tenga las condiciones requeridas \nen el Manual para la ejecución del Proyecto.\n3.2.2.5 De acuerdo con lo anterior, respetuosamente se solicita a ANLA eliminar del \ncontenido del artículo trigésimo segundo los predios que fueron determinados para \nejecutar las acciones de compensación y permitir que esta información sea remitida una \nvez se realice la intervención, garantizando así la equivalencia ecológica y contando con \nel interés y la anuencia de los propietarios.\nConsideraciones de la ANLA\nRespecto a la solicitud relacionada con los artículos trigésimo y trigésimo primero de la \nresolución 1202 del 19 de junio de 2024, así como con relación a los numerales 3.2.1.1, \n3.2.1.2, 3.2.1.3, 3.2.1.4, 3.2.1.5. 3.2.1.6 y 3.2.1.7 del documento de recurso de reposición \npresentado por el recurrente mediante radicado ANLA 20246200760572 de 05 de julio \n2024, es preciso aclarar que esta Autoridad Ambiental no desconoce que el área \nestimada a intervenir establecida en los artículos en mención responde a una proyección \npreliminar de la intervención que se puede dar por la ejecución del proyecto. \nNo obstante, el solicitante proyecta un área máxima de intervención sobre la que \nrequiere una demanda de recursos naturales (como por ejemplo el aprovechamiento \nforestal) así como la afectación potencial de ecosistemas naturales, seminaturales y \ntransformados del Helobioma Magdalena medio y depresión momposina y Zonobioma \nAlternohigrico Tropical Magdalena medio y depresión momposina, lo que implica \nimpactos negativos residuales sobre el medio biótico, razón por la cual se impone la \nmedida de compensación y el equipo evaluador ambiental establece las respectivas \ncondiciones del qué y cuánto compensar; para lo cual, esta misma autoridad se \npronuncia otorgando la viabilidad para la construcción de infraestructura, actividades y \nen consecuencia un volumen total máximo de aprovechamiento forestal, las cuales se \nrelacionan en el artículo tercero y décimo cuarto de la resolución 1202 del 19 de junio de \n2024, respectivamente.\n\nResolución No. 001887       Del 28 AGO. 2024          Hoja No. 19 de 35\n“Por la cual se resuelve un recurso de reposición contra la Resolución 1202 del 19 de junio de \n2024”\nPágina 19 de 35\nEn este sentido, las áreas expuestas en los artículos trigésimo y trigésimo primero \nobedecen a esa proyección de área máxima a ser intervenida otorgada respecto a la \ninfraestructura y actividades solicitadas para el proyecto bajo la respectiva zonificación \nde manejo ambiental la cual es sujeta de compensación por la aplicación de la jerarquía \nde la mitigación. Destacando que esta misma Autoridad ambiental en los literales a, b y \nc del articulo trigésimo de la resolución 1202 del 19 de junio de 2024, establece que el \nsolicitante deberá presentar en los informes de cumplimiento ambiental el cálculo \ndel qué y cuanto compensar respecto a la infraestructura realmente ejecutada y \nasí mismo en el literal b aclara que en caso de que realizado el análisis de la jerarquía \nde la mitigación se determine una menor intervención en área, el solicitante podrá \npedir la reducción de la cantidad de áreas efectivas de compensación, previo al \nrespectivo análisis y aprobación por parte de esta Autoridad Ambiental. Así mismo \nen el artículo trigésimo se menciona: \n“ARTÍCULO TRIGÉSIMO. La Sociedad COLOMBIA ENERGY DEVELOPMENT CO, \ndebe compensar un total de 333,57 hectáreas de ecosistemas naturales, seminaturales \ny transformados del Helobioma Magdalena medio y depresión momposina y Zonobioma \nAlternohígrico Tropical Magdalena medio y depresión Momposina e incluir el valor \nestimado a compensar por la intervención de los ecosistemas de vegetación secundaria \ny vegetación secundaria alta localizados en áreas de bosque seco tropical, \ncorrespondientes al cálculo de los impactos bióticos residuales identificados para el \nproyecto. Las áreas a compensar preliminares, de acuerdo con las áreas solicitadas \ny aprobadas para intervención serán las siguientes:” [negrita y subrayado fuera de \ntexto]\nEn ese orden de ideas, no se desconoce que el área de intervención al estar asociada u \nobedecer a una proyección de lo que posiblemente se intervendrá pueda ser menor, sin \nembargo, es deber orientaR y establecer la máxima intervención proyectada por el \nproyecto de acuerdo con la viabilidad de la totalidad de infraestructura asociada y por lo \ntanto, fijar de manera específica la compensación máxima asociada. Ahora bien, \nteniendo en cuenta las expectativas que se pueden generar por la comunidad \nmencionada en el argumento 3.2.1.8 del documento de recurso de reposición presentado \npor el solicitante mediante radicado ANLA 20246200760572 de 05 de julio 2024, es \napropiado destacar que esta autoridad ambiental en el literal d del artículo trigésimo \nsegundo establece que el solicitante deberá:\n“d. Socializar el plan compensación y el estado de avance, con las comunidades del \nárea de influencia del proyecto, principalmente en aquellas donde se desarrollen las \nacciones propuestas.”\nLo anterior implica que se debe socializar con las comunidades las áreas realmente \nintervenidas respecto a lo aprobado por esta Autoridad Ambiental, así como la extensión \nde las áreas por compensar de acuerdo con los factores establecidos, el proceso de \nselección de los predios, las acciones y actividades a desarrollar, así como los demás \napartes del plan. En este sentido, de acuerdo con las consideraciones expuestas por \neste Equipo evaluador Ambiental no se considera viable modificar los artículos trigésimo \ny trigésimo primero de la resolución 1202 del 19 de junio de 2024 en el sentido de retirar \nla referencia puntal a las hectáreas máximas de compensación por la intervención total \ndel proyecto en caso de realizarse.\n\nResolución No. 001887       Del 28 AGO. 2024          Hoja No. 20 de 35\n“Por la cual se resuelve un recurso de reposición contra la Resolución 1202 del 19 de junio de \n2024”\nPágina 20 de 35\nEn cuanto a la solicitud relacionada con el artículo trigésimo segundo 1202 del 19 de \njunio de 2024, respecto a los numerales 3.2.21, 3.2.2.2, 3.2.2.3, 3.2.2.4 y 3.2.2.5 del \ndocumento de recurso de reposición presentado por el solicitante mediante radicado \nANLA 20246200760572 de 05 de julio 2024, es importante mencionarle al solicitante que \nlas áreas citadas en el artículo en mención corresponden a áreas preliminares \npropuestas por el mismo solicitante, como áreas potenciales para la ejecución como \nparte del ejercicio de verificar la correspondencia entre las áreas y la compensación \ndesde el punto de vista de la coherencia de las acciones, modos, mecanismos y formas \nde implementación y en este sentido, las áreas a pesar de ser preliminares hacen parte \nde los criterios a tener en cuenta como parte de la aprobación del plan de compensación. \nAsimismo, es imperativo establecer de manera detallada y clara la pertinencia de las \nacciones de compensación guardando relación directa con las áreas propuestas y en \nconsecuencia, el cumplimiento de lo establecido en el artículo 3 de la resolución 256 del \n22 de febrero de 2018 el cual menciona que el plan de compensación debe iniciarse a \nmás tardar seis (6) meses a partir de la realización del impacto o afectación del proyecto, \nrazón por la cual, disponer de predios aprobados resulta conveniente para dinamizar la \nejecución de la compensación por los impactos bióticos residuales del proyecto.\nAdicionalmente, es preciso aclarar que el artículo 4 de la Resolución 256 del 22 de \nfebrero de 2018 permite el ajuste al plan de compensación del componente biótico \nrespecto a los predios o beneficiarios donde se implementarán las medidas de \ncompensación, como se relaciona a continuación:\n“ARTÍCULO 4o. AJUSTES DEL PLAN DE COMPENSACIONES DEL COMPONENTE \nBIÓTICO. Los planes de compensación de que trata la presente resolución podrán ser \najustados, sin que para ello deba tramitarse la modificación del acto administrativo que \nautorizó la ejecución del proyecto, obra o actividad, siempre y cuando se mantenga el \necosistema objeto de compensación, y para los siguientes casos: \n1. Cambio del predio(s) o beneficiarios donde se implementará(n) la(s) \nmedida(s), manteniéndose en el ecosistema objeto de compensación.  \n2. Cambio en el plazo de implementación de las medidas, que no excedan el 30% del \nplazo inicial\n3. Cambio en las acciones, modos, mecanismos y formas de implementación definidas \nen el manual.” [Negrita y subrayado fuera de texto]\nAhora bien, teniendo en cuenta que estas áreas para el solicitante corresponden a un \nejercicio preliminar, de las cuales se establece que tienen un potencial para desarrollar \nlas acciones de compensación, así como cumplir el tiempo de iniciación de actividades  \nse hace necesario que en este artículo se establezca claridad frente a lo mencionado, \nrazón por la cual, el equipo evaluador ambiental considera adecuado ajustar el artículo \ntrigésimo segundo de la 1202 del 19 de junio de 2024 de la siguiente manera: \nARTÍCULO TRIGÉSIMO SEGUNDO. La Sociedad deberá ejecutar las acciones de \ncompensación en las áreas aprobadas que cuentan con una extensión de 755,88 \nhectáreas localizadas en la siguiente zona hidrográfica, subzona hidrográfica, bioma, \ndepartamento, municipios y veredas:\n\nResolución No. 001887       Del 28 AGO. 2024          Hoja No. 21 de 35\n“Por la cual se resuelve un recurso de reposición contra la Resolución 1202 del 19 de junio de \n2024”\nPágina 21 de 35\nZona \nhidrográfi\nca \nSubzona \nhidrográf\nica \nBioma \nDepartame\nnto \nMunicipi\no \nVereda \nAguachic\na \nCorregimiento \nButurama \nHelobioma \nMagdalena \nmedio y \ndepresión \nmomposin\na \nGamarra \nCorregimiento \nel Contento \nCorregimiento \nButurama \nVereda \nEsmeralda \nBaja \nVereda \nSabanas de \nCaballero \nSector \nAguachica \nAguachic\na \nVereda San \nFrancisco \nCorregimiento \nel Contento \nVereda \nSabanas de \ncaballero \nSector \nGamarra \nMedio \nMagdalen\na \nQuebrada \nEl \nCarmen y \nOtros \nDirectos \nal \nMagdalen\na \nZonobioma \nAlternohigr\nico \nTropical \nMagdalena \nmedio y \ndepresión \nmomposin\na \nCesar \nGamarra \nVereda \nSabanas de \nchapeton \nPARÁGRAFO. La Sociedad COLOMBIA ENERGY DEVELOPMENT CO podrá realizar \nel ajuste en la localización de las áreas planteadas para la compensación del \ncomponente biótico de acuerdo con las consideraciones expuestas en la parte motiva \ndel presente Acto Administrativo.\nPor otro lado, es preciso aclarar que teniendo en cuenta que en el artículo trigésimo \nsegundo se incluyen obligaciones que corresponden a la ejecución y seguimiento del \nplan de compensación y no a la localización de las áreas dónde se ejecutará este, se \nconsidera necesario aclarar y modificar las obligaciones relacionadas con el artículo \ntrigésimo segundo, e incluirlas como obligaciones del artículo trigésimo primero, el cual \nquedará de la siguiente manera:\nARTÍCULO TRIGÉSIMO PRIMERO. Aprobar el Plan de compensación del componente \nbiótico, presentado por la Sociedad por la afectación inicial de 296,45 hectáreas \nlocalizadas en ecosistemas naturales, seminaturales y transformados, el cual consiste \nen la implementación de acciones de preservación, restauración con enfoque en la \nrehabilitación y recuperación y acciones de uso sostenible en 333,57 hectáreas e incluir \nel valor estimado a compensar por la intervención de los ecosistemas de vegetación \nsecundaria y vegetación secundaria alta localizados en áreas de bosque seco tropical, \nbajo las siguientes objetivos, acciones, mecanismos, modos y formas:\n\nResolución No. 001887       Del 28 AGO. 2024          Hoja No. 22 de 35\n“Por la cual se resuelve un recurso de reposición contra la Resolución 1202 del 19 de junio de \n2024”\nPágina 22 de 35\nAcciones\nModos\nMecanismos\nFormas\nObjetivos del plan de compensación\nPreservación\nRestauración \necológica a partir \ndel enfoque de \nrehabilitación y \nrecuperación\nActividades \ncomplementarias \nde uso \nsostenible\nAcuerdos de \nconservación \nPagos por \nservicios \nambientales\nEjecución \ndirecta en \npredios \npúblicos o \nprivados\nIndividual\nGeneral:\nResarcir la pérdida de biodiversidad a partir \nde \nla \nimplementación \nacciones \nde \npreservación, restauración sobre áreas \necológicamente \nequivalente, \ncomplementadas con prácticas de uso \nsostenible, por los impactos residuales \nocasionados \nsobre \nlos \necosistemas \nsusceptibles \nde \nafectaciones \npor \nla \nconstrucción y operación del proyecto de \nexplotación de hidrocarburos del Bloque \nBolívar.\nEspecíficos:\na. Contribuir \na \nla \npreservación \nde \nfragmentos \nde \nvegetación \nque \npresentan un estado de sucesión de \nintermedio avanzado, mediante la \neliminación de tensionantes, a partir \ndel aislamiento.\nb. Mejorar las condiciones ecológicas de \nlas coberturas transformadas ubicadas \nen áreas estratégicas, a partir del \nrestablecimiento \nde \ncoberturas \nvegetales \nque \npermitan \nsu \nrehabilitación \nen \ntérminos \nestructurales y funcionales.\nc. Aumentar en términos de área, la \nocupación de elementos arbóreos y \narbustivos, \nque \nfavorezcan \nla \nrecuperación de hábitat y el uso \nsostenible de la biodiversidad.”\nObligaciones:\na.\nDar cumplimiento a los objetivos aprobados en términos ecológicos a través de las \nmetas e indicadores aprobados, para dar por finalizada la obligación de \ncompensación del componente biótico, los cuales se verán reflejados en el informe \nfinal de avance. Para ello es importante que se demuestre la adicionalidad y la \nganancia neta de biodiversidad.\nb.\nIniciar las actividades propuestas en el Plan de compensación del componente \nbiótico a más tardar dentro de los seis (6) meses a partir de la realización del impacto \no afectación por el proyecto, obra o actividad, acorde con lo establecido en el artículo \ntercero de la Resolución 0256 del 2018 para lo cual deberá informar la fecha de \ninicio del proyecto.\nc.\nPresentar las áreas definitivas de compensación dentro de los tres meses siguientes \na la realización del impacto o afectación por el proyecto, obra o actividad, con el fin \nde verificar la pertinencia de las áreas propuestas de acuerdo con las acciones de \ncompensación seleccionadas.\nd.\nSocializar el plan compensación y el estado de avance, con las comunidades del \nárea de influencia del proyecto, principalmente en aquellas donde se desarrollen las \nacciones propuestas.\ne.\nCon relación a las acciones de preservación aprobadas, se deberá:\n\nResolución No. 001887       Del 28 AGO. 2024          Hoja No. 23 de 35\n“Por la cual se resuelve un recurso de reposición contra la Resolución 1202 del 19 de junio de \n2024”\nPágina 23 de 35\ni.\nPresentar la caracterización físico-biótica de las áreas seleccionadas, con el \nfin de tomar dicha información como la línea base para realizar los \nrespectivos análisis frente a dicha acción de compensación.\nii.\nDefinir el tipo de cerramiento a implementar para las áreas definitivas, ya sea \ncon postes o con especies forestales. En el caso de esta última, se deberán \npresentar los diseños, el número de individuos y el listado de especies \nnativas a implementar.\niii.\nPresentar el listado de las especies nativas que serán implementadas para \nel enriquecimiento de los parches con un mayor grado de perturbación. Se \ndeberá priorizar este tipo de parches para llevar a cabo las acciones de \npreservación.\niv.\nPresentar el registro fotográfico fechado y georreferenciado de cada una de \nlas actividades propuestas de la fase de implementación, seguimiento y \nmonitoreo, incluyendo el registro de las actividades relacionadas con la \npropuesta de educación ambiental.\nf.\nPara la ejecución las acciones de restauración con enfoque de rehabilitación \naprobados, se deberá: \ni.\nPresentar el análisis y los respectivos soportes mediante el cual se garantice \nla no pérdida neta de biodiversidad. Por lo cual se debe usar como \necosistema de referencia los ecosistemas afectados y llegar a un estado \nsimilar, presentar los respectivos soportes y en este sentido considerar otros \nenfoques de la restauración ecológica.\nii.\nPresentar el análisis del uso principal o condicionado del predio de acuerdo \ncon los instrumentos de planificación de dicha área, con el fin de no generar \nconflictos de uso del suelo que interfiera con la propuesta de manejo al largo \nplazo e incluir las medidas que apliquen para disminuir dichos riesgos o \ntensionantes.\niii.\nPresentar la caracterización físico-biótica de las áreas seleccionadas, con el \nfin de tomar dicha información como la línea base para realizar los \nrespectivos análisis frente a dicha acción de compensación.\niv.\nPresentar la caracterización de los servicios ecosistémicos identificados y el \nanálisis o los cambios logrados con la estrategia de rehabilitación propuesta. \nv.\nIdentificar la trayectoria sucesional que se espera seguir y lograr, \ndeterminando unos hitos de control, en términos de estructura, función y \ncomposición.\nvi.\nPresentar el diseño de los núcleos y ampliaciones de borde para las áreas \ndefinitivas, incluyendo el número de individuos que se establecerán, \ndistribución de los individuos y las especies.\nvii.\nPresentar la metodología detallada para realizar el seguimiento a las áreas, \nespecificando los métodos de muestreo de la flora y la fauna.\nviii.\nPresentar la metodología que se empleará para el seguimiento y monitoreo \na los cambios en la conectividad y fragmentación.\nix.\nUtilizar especies nativas para implementar las actividades propuestas en el \nPlan de Compensación del medio biótico, las cuales, deben ser propuestas \ncon base en criterios ecológicos y resultados de la caracterización de \nregeneración natural.\nx.\nGenerar el mayor número de beneficios ecosistémicos con las especies por \nimplementar, priorizando el establecimiento de especies que se encuentren \nen algún grado de amenaza o seleccionadas a partir de criterios de \nregeneración natural en el ecosistema de referencia.\n\nResolución No. 001887       Del 28 AGO. 2024          Hoja No. 24 de 35\n“Por la cual se resuelve un recurso de reposición contra la Resolución 1202 del 19 de junio de \n2024”\nPágina 24 de 35\nxi.\nRealizar como mínimo los tres mantenimientos anuales propuestos, \nperiodicidad que deberá ser ajustada de acuerdo con las especies y áreas \nfinalmente seleccionadas, así como con los objetivos y metas planteadas. \ng.\nCon relación a las acciones de restauración con enfoque de recuperación \naprobados, se deberá presentar:\ni.\nPresentar el diseño e implementación de estrategias de siembra bajo árboles \nnodriza.\nii.\nPresentar el listado de especies nativas a implementar para las estrategias \nde árboles nodriza y plantaciones forestales.\niii.\nPresentar la metodología detallada para realizar el seguimiento a las áreas, \nespecificando los métodos de muestreo de la flora y la fauna.\niv.\nPresentar la metodología que se empleará para el seguimiento y monitoreo \na los cambios en la conectividad y fragmentación.\nv.\nIncluir en el análisis del proceso de recuperación, al componente fauna y su \npapel en el proyecto, se deberán proponer estrategias dirigidas al mismo. \nvi.\nRealizar la marcación y georreferenciación de cada uno de los individuos \nque serán objeto del establecimiento. \nvii.\nRealizar como mínimo los tres mantenimientos anuales propuestos, \nperiodicidad que deberá ser ajustada de acuerdo con las especies y áreas \nfinalmente seleccionadas, así como con los objetivos y metas planteadas. \nviii.\nPresentar el registro fotográfico fechado y georreferenciado de cada una de \nlas actividades propuestas de la fase de implementación, seguimiento y \nmonitoreo, así como la relación de los individuos plantados, especificando \nsu estado fitosanitario y variables dasométricas.\nh.\nCon relación a las acciones de uso sostenible (sistemas silvopastoriles y sistemas \nagroforestales -SAF), en los Informes de cumplimiento ambiental deberá:\ni.\nPresentar las actividades de uso sostenible a desarrollar en los predios \nseleccionados, las cuales deberán coincidir con los instrumentos de \nordenación territorial (EOT, POT, etc.), de ordenamiento de cuencas \n(POMCAS), vocación del uso del suelo y zonificaciones productivas (i.e \nUPRA, 2017).\nii.\nPresentar el diseño e implementación de las técnicas de uso sostenible en \nlos predios seleccionados, incluyendo las acciones de seguimiento y \nmonitoreo.\niii.\nPresentar el listado de especies seleccionadas para su establecimiento, así \ncomo el número de individuos usados, las densidades de siembra y el listado \nde especies utilizadas, de acuerdo con los dos tipos de sistemas de uso \nsostenible empleados. Se debe procurar por la inclusión de especies con \nalgún grado de amenaza.\niv.\nNo aprobar para establecimiento la especie Leucaena leucocephala. Se \ndeberá utilizar estrictamente especies nativas de árboles, arbustos y pastos \no gramíneas que cumplan las mismas funciones y aporten al mantenimiento \nde diversidad de forrajes y pasturas.\nv.\nEstablecer una línea base fisco-biótica que permita evidenciar los cambios \nque se darán en las coberturas con la implementación de los proyectos de \nuso sostenible.\nvi.\nvi. Complementar los indicadores de impacto propuestos incluyendo \nindicadores que demuestren un cambio o ganancia en la diversidad de \n\nResolución No. 001887       Del 28 AGO. 2024          Hoja No. 25 de 35\n“Por la cual se resuelve un recurso de reposición contra la Resolución 1202 del 19 de junio de \n2024”\nPágina 25 de 35\nacuerdo con los objetivos específicos planteados.\ni.\nCon relación al modo de compensación acuerdos de conservación se deberá seguir \nlos propuestos en el “Modelo Acuerdo Conservación” presentado por la Sociedad, \nel cual contiene como mínimo lo siguiente:\ni.\nNombre del beneficiario, predio, tipo de obligación, nombre del proyecto \nsobre el que se impone la obligación, nombre de la Autoridad Ambiental de \nla jurisdicción en donde está ubicado el área a compensar.\nii.\nTipo y número de acto administrativo que impone la obligación.\niii.\nAcciones que se efectuarán en el predio.\niv.\nInformación del predio, este deberá incluir además de la información \npresentada en el Acuerdo ejemplo lo siguiente: Información de los predios \nseleccionados, que contenga la cédula catastral, dirección, folio de matrícula \ninmobiliaria, número de escritura pública y año.\nv.\nTamaño del área en el que se realizará la intervención para compensación \ny su georreferenciación, esta información se deberá detallar para cada una \nde las áreas y acciones si es más de uno.\nvi.\nIncluir como anexo salida (s) grafica (s) donde se visualice la distribución \nespacial de las áreas de preservación y restauración (rehabilitación y \nrecuperación)\nvii.\nvi. Característica del incentivo y forma de pago\nviii.\nCláusulas de permanencia y/o transferencia en caso de venta del inmueble.\nix.\nDuración del acuerdo, el cual debe incluir como mínimo un tiempo de 5 años \npara el seguimiento y monitoreo a los proyectos de uso sostenible\nx.\nCompromisos de los beneficiarios.\nxi.\nCompromisos a cargo de la Sociedad.\nxii.\nSanciones en caso de incumplimiento de los compromisos.\nxiii.\nResolución de conflictos\nxiv.\nTerminación unilateral\nxv.\nNotificaciones.\nj.\nRespecto al modo de compensación Pago por servicios ambientales (PSA), se \ndeberá seguir los lineamientos establecidos en el Decreto 1007 de 2018, e incluir \nen el “Modelo Acuerdo Conservación” planteado por la Sociedad, lo siguiente:\ni.\nModalidades de pago por servicios ambientales.\nii.\nAcciones por reconocer con el pago por servicios ambientales\niii.\nValor del incentivo a reconocer ($/ha/año).\niv.\nEl uso acordado del suelo del área objeto del incentivo, de acuerdo con los \ninstrumentos de planificación del territorio y la Unidad de Planificación Rural \nAgropecuaria - UPRA.\nv.\nLas acciones de administración y custodia en las áreas cubiertas con el \nincentivo que debe asumir el beneficiario de este.\nvi.\nValor del avalúo catastral promedio por hectárea.\nvii.\nInformación de los predios seleccionados, que contenga la cédula catastral, \ndirección, folio de matrícula inmobiliaria, número de escritura pública y año.\nviii.\nGastos asociados\n\nResolución No. 001887       Del 28 AGO. 2024          Hoja No. 26 de 35\n“Por la cual se resuelve un recurso de reposición contra la Resolución 1202 del 19 de junio de \n2024”\nPágina 26 de 35\nix.\nAutoridad ambiental de la jurisdicción en donde está ubicado el área o \necosistema estratégico y el predio, y donde se encuentran los interesados \ndel servicio ambiental.\nx.\nEl muestreo y caracterización de las estructuras de costros e ingresos, \nidentificación de trayectorias productivas y cuantificación de su valor \neconómico, el análisis de costos de oportunidad para la deforestación \nevitada y la interpretación geográfica.\nxi.\nEl anexo que incluya el proceso de concertación en el cual se definan \nresponsabilidades, derechos y beneficios\nxii.\nEl contrato con los actores involucrados\nCONSIDERACIONES FINALES\nAcogiendo las recomendaciones presentadas en el Concepto Técnico dentro del \npresente acto administrativo, conforme con las razones de hecho y de derecho \nexpuestas, esta Autoridad considera que existen obligaciones y/o condiciones que \ncorresponde modificar como son las establecidas en los artículos décimo quinto, \ntrigésimo primero y trigésimo segundo de la Resolución 1202 del 19 de junio de \n2024, en el sentido de dar claridad, lo relacionado con el permiso de emisiones \natmosféricas y el ejercicio preliminar para desarrollar las acciones de \ncompensación. \nIgualmente se considera necesario confirmar lo establecido en el artículo trigésimo \nde la citada resolución, en relación con el total de hectáreas que la Sociedad \nCOLOMBIA ENERGY DEVELOPMENT CO, debe compensar, por el desarrollo de \nlas actividades autorizadas en la modificación de licencia ambiental otorgada por \nmedio de la Resolución 1202 del 19 de junio de 2024. \nEn mérito de lo expuesto,\nRESUELVE: \nARTÍCULO PRIMERO. Reponer en el sentido de modificar el articulo décimo quinto \nde la Resolución 1202 del 19 de junio de 2024, en el sentido de precisar que el \npermiso se otorga por la vida útil del proyecto de conformidad con las \nconsideraciones expuestas en la parte motiva del presente acto administrativo, el \ncual quedará de la siguiente manera: \nARTÍCULO DÉCIMO QUINTO. Autorizar a la Sociedad COLOMBIA ENERGY \nDEVELOPMENT CO., el permiso de emisiones atmosféricas, para el desarrollo \ndel proyecto “Bloque Bolívar”, localizado en los municipios de Aguachica y \nGamarra en el departamento del Cesar, en el sentido de autorizar la ampliación \ndel área del proyecto para realizar actividades de explotación de Hidrocarburos \ndentro del Bloque Bolívar, cuyas fuentes fijas de emisión se relacionan en la \nsiguiente tabla:\n\nResolución No. 001887       Del 28 AGO. 2024          Hoja No. 27 de 35\n“Por la cual se resuelve un recurso de reposición contra la Resolución 1202 del 19 de junio de \n2024”\nPágina 27 de 35\nFuentes de emisión atmosférica proyectadas.\nEQUIPO\nCAPACIDAD\nUBICACIÓN\nTOTAL\nCOMBUSTIBLE\nCONSUMO\nGenerador \nDiésel\n1 MW\n1 por \nplataforma\n15 \ngeneradores\nDiésel\n67 gal/h\nGenerador \nDiésel\n125kW\n4 por \nplataforma\n60 \ngeneradores\nDiésel\n10 gal/h\nGenerador \nDiésel\n1 MW\n15 por \nfacilidad\n30 \ngeneradores\nDiésel\n67 gal/h\nTEA \nPlataformas\n3 MMSCFD\n1 por \nplataforma\n15 TEA\nGas\n3 MMSCFD\nTEA \nFacilidades\n3 MMSCFD\n2 por \nfacilidad\n4 TEA\nGas\n3 MMSCFD\nPlantas de\nGeneración \nORC\n250kW\n1 por \nfacilidad\n10 plantas \nde \ngeneración\nGas\n3 Nm3/h\nLa Sociedad podrá instalar los generadores necesarios en función de las \ntecnologías disponibles en el mercado, siempre y cuando no se excedan el \nnúmero total de equipos modelados, su capacidad de generación no supere los \n1,5MW por plataforma ni 15MW por Facilidad y no se supere la emisión total de \nla carga contaminante calculada bajo el modelo de Emisiones.\n(…)”\nARTÍCULO SEGUNDO. No reponer y en consecuencia confirmar lo establecido en \nel Artículo Trigésimo de la Resolución 1202 del 19 de junio de 2024, teniendo en \ncuenta la parte motiva del presente acto administrativo. \nARTÍCULO TERCERO. Reponer en el sentido de modificar el Artículo Trigésimo \nPrimero de la Resolución 1202 del 19 de junio de 2024, de conformidad con las \nconsideraciones expuestas en la parte motiva del presente acto administrativo, el \ncual quedará de la siguiente manera: \nARTÍCULO TRIGÉSIMO PRIMERO. Aprobar el Plan de compensación del \ncomponente biótico, presentado por la Sociedad por la afectación inicial de \n296,45 hectáreas localizadas en ecosistemas naturales, seminaturales y \ntransformados, el cual consiste en la implementación de acciones de \npreservación, restauración con enfoque en la rehabilitación y recuperación y \nacciones de uso sostenible en 333,57 hectáreas e incluir el valor estimado a \ncompensar por la intervención de los ecosistemas de vegetación secundaria y \nvegetación secundaria alta localizados en áreas de bosque seco tropical, bajo las \nsiguientes objetivos, acciones, mecanismos, modos y formas:\nAcciones\nModos\nMecanismos\nFormas\nObjetivos del plan de \ncompensación\nPreservación\nAcuerdos de \nconservación \nPagos \npor \nEjecución \ndirecta \nen \npredios \nIndividual\nGeneral: \nResarcir la pérdida de biodiversidad a \npartir de la implementación acciones \nde preservación, restauración sobre \n\nResolución No. 001887       Del 28 AGO. 2024          Hoja No. 28 de 35\n“Por la cual se resuelve un recurso de reposición contra la Resolución 1202 del 19 de junio de \n2024”\nPágina 28 de 35\nRestauración \necológica a partir \ndel enfoque de \nrehabilitación \ny \nrecuperación \nActividades \ncomplementarias \nde \nuso \nsostenible\nservicios \nambientales\npúblicos \no \nprivados\náreas ecológicamente equivalente, \ncomplementadas con prácticas de uso \nsostenible, \npor \nlos \nimpactos \nresiduales ocasionados sobre los \necosistemas \nsusceptibles \nde \nafectaciones por la construcción y \noperación del proyecto de explotación \nde hidrocarburos del Bloque Bolívar.\nEspecíficos:\na.\nContribuir a la preservación \nde fragmentos de vegetación \nque presentan un estado de \nsucesión \nde \nintermedio \navanzado, \nmediante \nla \neliminación de tensionantes, a \npartir del aislamiento.\nb. Mejorar \nlas \ncondiciones \necológicas de las coberturas \ntransformadas ubicadas en áreas \nestratégicas, \na \npartir \ndel \nrestablecimiento de coberturas \nvegetales \nque \npermitan \nsu \nrehabilitación \nen \ntérminos \nestructurales y funcionales.\nc. Aumentar en términos de área, la \nocupación de elementos arbóreos \ny arbustivos, que favorezcan la \nrecuperación de hábitat y el uso \nsostenible de la biodiversidad.”\nObligaciones:\na. Dar cumplimiento a los objetivos aprobados en términos ecológicos a través \nde las metas e indicadores aprobados, para dar por finalizada la obligación \nde compensación del componente biótico, los cuales se verán reflejados en \nel informe final de avance. Para ello es importante que se demuestre la \nadicionalidad y la ganancia neta de biodiversidad.\nb. Iniciar las actividades propuestas en el Plan de compensación del \ncomponente biótico a más tardar dentro de los seis (6) meses a partir de la \nrealización del impacto o afectación por el proyecto, obra o actividad, acorde \ncon lo establecido en el artículo tercero de la Resolución 0256 del 2018 para \nlo cual deberá informar la fecha de inicio del proyecto.\nc. Presentar las áreas definitivas de compensación dentro de los tres meses \nsiguientes a la realización del impacto o afectación por el proyecto, obra o \nactividad, con el fin de verificar la pertinencia de las áreas propuestas de \nacuerdo con las acciones de compensación seleccionadas.\nd. Socializar el plan compensación y el estado de avance, con las comunidades \ndel área de influencia del proyecto, principalmente en aquellas donde se \ndesarrollen las acciones propuestas.\ne. Con relación a las acciones de preservación aprobadas, se deberá:\n\nResolución No. 001887       Del 28 AGO. 2024          Hoja No. 29 de 35\n“Por la cual se resuelve un recurso de reposición contra la Resolución 1202 del 19 de junio de \n2024”\nPágina 29 de 35\ni.\nPresentar la caracterización físico-biótica de las áreas seleccionadas, \ncon el fin de tomar dicha información como la línea base para realizar \nlos respectivos análisis frente a dicha acción de compensación.\nii.\nDefinir el tipo de cerramiento a implementar para las áreas definitivas, \nya sea con postes o con especies forestales. En el caso de esta última, \nse deberán presentar los diseños, el número de individuos y el listado \nde especies nativas a implementar.\niii.\nPresentar el listado de las especies nativas que serán implementadas \npara el enriquecimiento de los parches con un mayor grado de \nperturbación. Se deberá priorizar este tipo de parches para llevar a \ncabo las acciones de preservación.\niv.\nPresentar el registro fotográfico fechado y georreferenciado de cada \nuna de las actividades propuestas de la fase de implementación, \nseguimiento y monitoreo, incluyendo el registro de las actividades \nrelacionadas con la propuesta de educación ambiental.\nf.\nPara la ejecución las acciones de restauración con enfoque de rehabilitación \naprobados, se deberá: \ni.\nPresentar el análisis y los respectivos soportes mediante el cual se \ngarantice la no pérdida neta de biodiversidad. Por lo cual se debe usar \ncomo ecosistema de referencia los ecosistemas afectados y llegar a \nun estado similar, presentar los respectivos soportes y en este sentido \nconsiderar otros enfoques de la restauración ecológica.\nii.\nPresentar el análisis del uso principal o condicionado del predio de \nacuerdo con los instrumentos de planificación de dicha área, con el fin \nde no generar conflictos de uso del suelo que interfiera con la \npropuesta de manejo al largo plazo e incluir las medidas que apliquen \npara disminuir dichos riesgos o tensionantes.\niii.\nPresentar la caracterización físico-biótica de las áreas seleccionadas, \ncon el fin de tomar dicha información como la línea base para realizar \nlos respectivos análisis frente a dicha acción de compensación.\niv.\nPresentar la caracterización de los servicios ecosistémicos \nidentificados y el análisis o los cambios logrados con la estrategia de \nrehabilitación propuesta. \nv.\nIdentificar la trayectoria sucesional que se espera seguir y lograr, \ndeterminando unos hitos de control, en términos de estructura, función \ny composición.\nvi.\nPresentar el diseño de los núcleos y ampliaciones de borde para las \náreas definitivas, incluyendo el número de individuos que se \nestablecerán, distribución de los individuos y las especies.\nvii.\nPresentar la metodología detallada para realizar el seguimiento a las \náreas, especificando los métodos de muestreo de la flora y la fauna.\nviii.\nPresentar la metodología que se empleará para el seguimiento y \nmonitoreo a los cambios en la conectividad y fragmentación.\nix.\nUtilizar especies nativas para implementar las actividades propuestas \nen el Plan de Compensación del medio biótico, las cuales, deben ser \n\nResolución No. 001887       Del 28 AGO. 2024          Hoja No. 30 de 35\n“Por la cual se resuelve un recurso de reposición contra la Resolución 1202 del 19 de junio de \n2024”\nPágina 30 de 35\npropuestas con base en criterios ecológicos y resultados de la \ncaracterización de regeneración natural.\nx.\nGenerar el mayor número de beneficios ecosistémicos con las \nespecies por implementar, priorizando el establecimiento de especies \nque se encuentren en algún grado de amenaza o seleccionadas a \npartir de criterios de regeneración natural en el ecosistema de \nreferencia.\nxi.\nRealizar como mínimo los tres mantenimientos anuales propuestos, \nperiodicidad que deberá ser ajustada de acuerdo con las especies y \náreas finalmente seleccionadas, así como con los objetivos y metas \nplanteadas. \ng. Con relación a las acciones de restauración con enfoque de recuperación \naprobados, se deberá presentar:\ni.\nPresentar el diseño e implementación de estrategias de siembra bajo \nárboles nodriza.\nii.\nPresentar el listado de especies nativas a implementar para las \nestrategias de árboles nodriza y plantaciones forestales.\niii.\nPresentar la metodología detallada para realizar el seguimiento a las \náreas, especificando los métodos de muestreo de la flora y la fauna.\niv.\nPresentar la metodología que se empleará para el seguimiento y \nmonitoreo a los cambios en la conectividad y fragmentación.\nv.\nIncluir en el análisis del proceso de recuperación, al componente fauna \ny su papel en el proyecto, se deberán proponer estrategias dirigidas al \nmismo. \nvi.\nRealizar la marcación y georreferenciación de cada uno de los \nindividuos que serán objeto del establecimiento. \nvii.\nRealizar como mínimo los tres mantenimientos anuales propuestos, \nperiodicidad que deberá ser ajustada de acuerdo con las especies y \náreas finalmente seleccionadas, así como con los objetivos y metas \nplanteadas. \nviii.\nPresentar el registro fotográfico fechado y georreferenciado de cada \nuna de las actividades propuestas de la fase de implementación, \nseguimiento y monitoreo, así como la relación de los individuos \nplantados, especificando su estado fitosanitario y variables \ndasométricas.\nh. Con relación a las acciones de uso sostenible (sistemas silvopastoriles y \nsistemas agroforestales -SAF), en los Informes de cumplimiento ambiental \ndeberá:\ni.\nPresentar las actividades de uso sostenible a desarrollar en los \npredios seleccionados, las cuales deberán coincidir con los \ninstrumentos de ordenación territorial (EOT, POT, etc.), de \nordenamiento de cuencas (POMCAS), vocación del uso del suelo y \nzonificaciones productivas (i.e UPRA, 2017).\n\nResolución No. 001887       Del 28 AGO. 2024          Hoja No. 31 de 35\n“Por la cual se resuelve un recurso de reposición contra la Resolución 1202 del 19 de junio de \n2024”\nPágina 31 de 35\nii.\nPresentar el diseño e implementación de las técnicas de uso \nsostenible en los predios seleccionados, incluyendo las acciones de \nseguimiento y monitoreo.\niii.\nPresentar \nel \nlistado \nde \nespecies \nseleccionadas \npara \nsu \nestablecimiento, así como el número de individuos usados, las \ndensidades de siembra y el listado de especies utilizadas, de acuerdo \ncon los dos tipos de sistemas de uso sostenible empleados. Se debe \nprocurar por la inclusión de especies con algún grado de amenaza.\niv.\nNo aprobar para establecimiento la especie Leucaena leucocephala. \nSe deberá utilizar estrictamente especies nativas de árboles, arbustos \ny pastos o gramíneas que cumplan las mismas funciones y aporten al \nmantenimiento de diversidad de forrajes y pasturas.\nv.\nEstablecer una línea base fisco-biótica que permita evidenciar los \ncambios que se darán en las coberturas con la implementación de los \nproyectos de uso sostenible.\nvi.\nvi. Complementar los indicadores de impacto propuestos incluyendo \nindicadores que demuestren un cambio o ganancia en la diversidad \nde acuerdo con los objetivos específicos planteados.\ni.\nCon relación al modo de compensación acuerdos de conservación se deberá \nseguir los propuestos en el “Modelo Acuerdo Conservación” presentado por \nla Sociedad, el cual contiene como mínimo lo siguiente:\ni.\nNombre del beneficiario, predio, tipo de obligación, nombre del \nproyecto sobre el que se impone la obligación, nombre de la Autoridad \nAmbiental de la jurisdicción en donde está ubicado el área a \ncompensar.\nii.\nTipo y número de acto administrativo que impone la obligación.\niii.\nAcciones que se efectuarán en el predio.\niv.\nInformación del predio, este deberá incluir además de la información \npresentada en el Acuerdo ejemplo lo siguiente: Información de los \npredios seleccionados, que contenga la cédula catastral, dirección, \nfolio de matrícula inmobiliaria, número de escritura pública y año.\nv.\nTamaño del área en el que se realizará la intervención para \ncompensación y su georreferenciación, esta información se deberá \ndetallar para cada una de las áreas y acciones si es más de uno.\nvi.\nIncluir como anexo salida (s) grafica (s) donde se visualice la \ndistribución espacial de las áreas de preservación y restauración \n(rehabilitación y recuperación)\nvii.\nvi. Característica del incentivo y forma de pago\nviii.\nCláusulas de permanencia y/o transferencia en caso de venta del \ninmueble.\nix.\nDuración del acuerdo, el cual debe incluir como mínimo un tiempo de \n5 años para el seguimiento y monitoreo a los proyectos de uso \nsostenible\n\nResolución No. 001887       Del 28 AGO. 2024          Hoja No. 32 de 35\n“Por la cual se resuelve un recurso de reposición contra la Resolución 1202 del 19 de junio de \n2024”\nPágina 32 de 35\nx.\nCompromisos de los beneficiarios.\nxi.\nCompromisos a cargo de la Sociedad.\nxii.\nSanciones en caso de incumplimiento de los compromisos.\nxiii.\nResolución de conflictos\nxiv.\nTerminación unilateral\nxv.\nNotificaciones.\nj.\nRespecto al modo de compensación Pago por servicios ambientales (PSA), \nse deberá seguir los lineamientos establecidos en el Decreto 1007 de 2018, \ne incluir en el “Modelo Acuerdo Conservación” planteado por la Sociedad, lo \nsiguiente:\ni.\nModalidades de pago por servicios ambientales.\nii.\nAcciones por reconocer con el pago por servicios ambientales\niii.\nValor del incentivo a reconocer ($/ha/año).\niv.\nEl uso acordado del suelo del área objeto del incentivo, de acuerdo \ncon los instrumentos de planificación del territorio y la Unidad de \nPlanificación Rural Agropecuaria - UPRA.\nv.\nLas acciones de administración y custodia en las áreas cubiertas con \nel incentivo que debe asumir el beneficiario de este.\nvi.\nValor del avalúo catastral promedio por hectárea.\nvii.\nInformación de los predios seleccionados, que contenga la cédula \ncatastral, dirección, folio de matrícula inmobiliaria, número de escritura \npública y año.\nviii.\nGastos asociados\nix.\nAutoridad ambiental de la jurisdicción en donde está ubicado el área \no ecosistema estratégico y el predio, y donde se encuentran los \ninteresados del servicio ambiental.\nx.\nEl muestreo y caracterización de las estructuras de costros e ingresos, \nidentificación de trayectorias productivas y cuantificación de su valor \neconómico, el análisis de costos de oportunidad para la deforestación \nevitada y la interpretación geográfica.\nxi.\nEl anexo que incluya el proceso de concertación en el cual se definan \nresponsabilidades, derechos y beneficios\nxii.\nEl contrato con los actores involucrados\nARTÍCULO CUARTO. Reponer en el sentido de modificar el Artículo Trigésimo \nSegundo de la Resolución 1202 del 19 de junio de 2024, de conformidad con las \nconsideraciones expuestas en la parte motiva del presente acto administrativo, el \ncual quedará de la siguiente manera:\nARTÍCULO TRIGÉSIMO SEGUNDO. La Sociedad deberá ejecutar las acciones \nde compensación en las áreas aprobadas que cuentan con una extensión de \n755,88 hectáreas localizadas en la siguiente zona hidrográfica, subzona \nhidrográfica, bioma, departamento, municipios y veredas:\n\nResolución No. 001887       Del 28 AGO. 2024          Hoja No. 33 de 35\n“Por la cual se resuelve un recurso de reposición contra la Resolución 1202 del 19 de junio de \n2024”\nPágina 33 de 35\nZona \nhidrográfic\na \nSubzona \nhidrográfic\na \nBioma \nDepartamen\nto \nMunicipi\no \nVereda \nAguachi\nca \nCorregimient\no Buturama \nHelobiom\na \nMagdalen\na medio y \ndepresión \nmomposi\nna \nGamarra \nCorregimient\no el \nContento \nCorregimient\no Buturama \nVereda \nEsmeralda \nBaja \nVereda \nSabanas de \nCaballero \nSector \nAguachica \nAguachi\nca \nVereda San \nFrancisco \nCorregimient\no el \nContento \nVereda \nSabanas de \ncaballero \nSector \nGamarra \nMedio \nMagdalena \nQuebrada \nEl Carmen \ny Otros \nDirectos al \nMagdalena \nZonobiom\na \nAlternohig\nrico \nTropical \nMagdalen\na medio y \ndepresión \nmomposi\nna \nCesar \nGamarra \nVereda \nSabanas de \nchapeton \nPARÁGRAFO. La Sociedad, podrá realizar el ajuste en la localización de las áreas \nplanteadas para la compensación del componente biótico de acuerdo con las \nconsideraciones expuestas en la parte motiva del presente Acto Administrativo.\nARTÍCULO QUINTO. Notificar personalmente o por aviso, cuando a ello hubiere \nlugar, el contenido del presente acto administrativo al representante legal, al \napoderado debidamente constituido o a la persona autorizada por la sociedad \nCOLOMBIA ENERGY DEVELOPMENT CO, de conformidad con los artículos 67 y \n\nResolución No. 001887       Del 28 AGO. 2024          Hoja No. 34 de 35\n“Por la cual se resuelve un recurso de reposición contra la Resolución 1202 del 19 de junio de \n2024”\nPágina 34 de 35\nsiguientes del Código de Procedimiento Administrativo y de lo Contencioso \nAdministrativo.\nARTÍCULO SEXTO. Comunicar el contenido del presente acto administrativo a la \nCorporación Autónoma Regional del Cesar – CORPOCESAR, a las alcaldías \nmunicipales de Aguachica y Gamarra en el departamento del Cesar y a la \nProcuraduría Delegada para Asuntos a Ambientales, Minero Energéticos y Agrarios, \npara lo de su competencia.\nARTÍCULO SÉPTIMO. Publicar la presente Resolución en la Gaceta Ambiental de \nla Autoridad Nacional de Licencias Ambientales - ANLA. \nARTÍCULO OCTAVO. Contra el presente acto administrativo no procede ningún \nrecurso, de conformidad con lo establecido en el inciso segundo del numeral 2 del \nartículo 74 de la Ley 1437 de 2011.\nNOTIFÍQUESE, COMUNÍQUESE, PUBLÍQUESE Y CÚMPLASE\nDado en Bogotá D.C., a los 28 AGO. 2024\nRODRIGO ELIAS NEGRETE MONTES\nDIRECTOR GENERAL\nANGELA FERNANDA LOZANO ROMERO\nCONTRATISTA\nOSCAR MAURICIO JARAMILLO RODRIGUEZ\nASESOR\nALVARO CEBALLOS HERNANDEZ\nCONTRATISTA\n\nResolución No. 001887       Del 28 AGO. 2024          Hoja No. 35 de 35\n“Por la cual se resuelve un recurso de reposición contra la Resolución 1202 del 19 de junio de \n2024”\nPágina 35 de 35\nLUIS ORLANDO FORERO HIGUERA\nCONTRATISTA\nDIANA MARCELA RUBIANO BECERRA\nCONTRATISTA\nExpediente No. LAM1277 \nConcepto Técnico N° 6309 del 28 de agosto de 2024\nFecha:\nagosto de 2024 \nProceso No.: 20241000018874\nNota: Este es un documento electrónico generado desde los Sistemas de Información de la ANLA. El original reposa en los \narchivos digitales de la Entidad\n"
}